{
  "id": "ua-law-2074-20",
  "type": "statute",
  "title": "Про віртуальні активи",
  "title_en": "",
  "short_name": "2074-20",
  "status": "not_yet_in_force",
  "issued_date": "2022-02-17",
  "url": "https://zakon.rada.gov.ua/laws/show/2074-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) віртуальний актив - нематеріальне благо, що є об’єктом цивільних прав, має вартість та виражене сукупністю даних в електронній формі. Існування та оборотоздатність віртуального активу забезпечується системою забезпечення обороту віртуальних активів. Віртуальний актив може посвідчувати майнові права, зокрема права вимоги на інші об’єкти цивільних прав;\n2) гаманець віртуального активу - програмне забезпечення або програмно-апаратний комплекс, що надає його користувачу інформацію про належні йому віртуальні активи та можливість розпоряджатися ними в системі забезпечення обороту віртуальних активів за допомогою ключа віртуального активу;\n3) забезпечений віртуальний актив - віртуальний актив, що посвідчує майнові права, зокрема права вимоги на інші об’єкти цивільних прав;\n4) істотна участь - пряме або опосередковане, самостійне або спільно з іншими особами володіння 10 і більше відсотками статутного (складеного) капіталу або права голосу придбаних акцій (часток) юридичної особи, або незалежна від формального володіння можливість значного впливу на керівництво чи діяльність юридичної особи;\n5) ключ віртуального активу - набір технічних засобів, реалізованих у системі забезпечення обороту віртуальних активів, що надають змогу контролювати віртуальний актив;\n6) незабезпечений віртуальний актив - віртуальний актив, що не посвідчує жодних майнових або немайнових прав;\n7) оборот віртуальних активів - усі правовідносини, які стосуються віртуальних активів, які виникають між учасниками ринку віртуальних активів, а також між ними та державою;\n8) постачальники послуг, пов’язаних з оборотом віртуальних активів, - виключно суб’єкти господарювання - юридичні особи, які провадять в інтересах третіх осіб один або декілька з таких видів діяльності:\nзберігання або адміністрування віртуальних активів чи ключів віртуальних активів;\nобмін віртуальних активів;\nпереказ віртуальних активів;\nнадання посередницьких послуг, пов’язаних з віртуальними активами;\n9) публічна пропозиція віртуальних активів - пропозиція, звернена до невизначеного кола осіб, про придбання віртуальних активів за ціною та на умовах, визначених такою пропозицією, що здійснюється з урахуванням вимог, встановлених цим Законом;\n10) ринок віртуальних активів - сукупність учасників ринку віртуальних активів та правовідносин між ними щодо обороту віртуальних активів;\n11) система забезпечення обороту віртуальних активів - програмний або програмно-апаратний комплекс обміну електронними даними, який забезпечує ідентифікацію та оборотоздатність віртуальних активів;\n12) учасники ринку віртуальних активів - постачальники послуг, пов’язаних з оборотом віртуальних активів, а також будь-які особи, які здійснюють операції з віртуальними активами у своїх інтересах.\n2. Терміни \"структура власності\" та \"бездоганна ділова репутація\" вживаються в цьому Законі у значеннях, наведених у Законі України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\".\nТермін \"валютні цінності\" вживається в цьому Законі у значенні, наведеному в Законі України \"Про валюту і валютні операції\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера застосування Закону",
      "content": "1. Цей Закон застосовується до правовідносин, що виникають:\n1) у разі постачання послуг, пов’язаних з оборотом віртуальних активів, якщо суб’єкти таких правовідносин мають зареєстроване місцезнаходження або постійне представництво на території України;\n2) у зв’язку з вчиненням правочину, предметом якого є віртуальний актив, якщо сторони визначили право України як таке, що підлягає застосуванню до правочину в цілому або до окремої його частини;\n3) у зв’язку з вчиненням правочину, предметом якого є віртуальний актив, якщо обидві сторони правочину є резидентами України;\n4) у зв’язку з вчиненням правочину, предметом якого є віртуальний актив, якщо особа, яка здійснює операції з віртуальними активами у своїх інтересах (набувач віртуального активу), є резидентом України.\n2. Якщо до правочину про розпорядження об’єктами цивільних прав, якими забезпечено віртуальний актив, застосовується право України відповідно до умов договору або закону, до правовідносин, пов’язаних з оборотом такого віртуального активу, також застосовується право України.\n3. Цей Закон не застосовується до правовідносин, пов’язаних із випуском, обігом, зберіганням і погашенням електронних грошей, а також до правовідносин, що виникають під час емісії, обігу, викупу цінних паперів та виконання зобов’язань за ними, укладання і виконання деривативних контрактів, заміни сторони деривативних контрактів та вчинення правочинів щодо фінансових інструментів на ринках капіталу, експлуатації програмних або програмно-апаратних комплексів обміну електронними даними, в яких забезпечується здійснення зазначених правовідносин щодо фінансових інструментів, а також відносини, що виникають під час провадження професійної діяльності на ринках капіталу та організованих товарних ринках.\n4. У разі запровадження Національним банком України заходів захисту відповідно до Закону України \"Про валюту і валютні операції\" норми цього Закону застосовуються до операцій з обміну віртуальних активів у частині, що не суперечить цим заходам захисту."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство України про віртуальні активи",
      "content": "1. Законодавство України про віртуальні активи складається з Конституції України , міжнародних договорів, згоду на обов’язковість яких надано Верховною Радою України, Цивільного кодексу України , цього Закону, Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\" та інших законів, а також прийнятих на їх виконання нормативно-правових актів."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Правовий статус віртуальних активів",
      "content": "1. Віртуальні активи є нематеріальними благами, особливості обороту яких визначаються Цивільним кодексом України та цим Законом. Віртуальні активи можуть бути незабезпеченими або забезпеченими.\n2. Незабезпечені віртуальні активи майнових прав не посвідчують.\n3. Забезпечені віртуальні активи посвідчують майнові права, зокрема права вимоги на інші об’єкти цивільних прав.\n4. Під забезпеченням віртуального активу розуміється посвідчення ним майнових прав, зокрема прав вимоги на інші об’єкти цивільних прав. Забезпечення віртуальних активів не є забезпеченням виконання зобов’язання. Під посвідченням майнових прав розуміється підтвердження права власника забезпеченого віртуального активу вимагати об’єкт забезпечення.\n5. Об’єктом забезпечення віртуального активу є інший об’єкт цивільних прав, права вимоги на який посвідчує такий віртуальний актив. Об’єкт забезпечення віртуального активу визначається правочином, згідно з яким такий віртуальний актив створено. Майнові права, зокрема права вимоги, на об’єкт забезпечення віртуального активу передаються набувачу такого віртуального активу.\n6. Фінансовими віртуальними активами є:\nемітований резидентом України забезпечений віртуальний актив, що забезпечений валютними цінностями (далі - ЗВА(ВЦ);\nемітований резидентом України забезпечений віртуальний актив, що забезпечений цінним папером або деривативним фінансовим інструментом (далі - ЗВА(ФІ).\n7. Віртуальні активи не є засобом платежу на території України та не можуть бути предметом обміну на майно (товари), роботи (послуги)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Створення віртуальних активів, введення віртуальних активів у цивільний оборот та виведення віртуальних активів із цивільного обороту",
      "content": "1. Моментом створення віртуального активу є момент, з якого перший власник отримує можливість володіти, користуватися та розпоряджатися віртуальним активом у системі забезпечення обороту відповідного віртуального активу, якщо немає можливості достовірно встановити інший момент створення віртуального активу, виходячи з технічних особливостей системи забезпечення обороту віртуальних активів.\n2. Оборот віртуального активу починається з моменту його створення та здійснюється до моменту припинення обороту віртуального активу.\n3. Оборот на території України ЗВА(ВЦ) здійснюється в порядку, встановленому Національним банком України.\n4. Оборот на території України віртуальних активів, крім ЗВА(ВЦ), здійснюється в порядку, встановленому Національною комісією з цінних паперів та фондового ринку.\n5. Особа, яка несе зобов’язання за забезпеченим віртуальним активом, має забезпечити припинення обороту віртуального активу, якщо об’єкти цивільних прав, якими його було забезпечено, ним втрачені або вибули з цивільного обороту з тих чи інших підстав, а можливість заміни забезпечення такого віртуального активу не передбачена правочином про створення відповідного забезпеченого віртуального активу або правочином про відчуження такого віртуального активу."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Право власності на віртуальний актив, правочини з віртуальними активами",
      "content": "1. Право власності на віртуальний актив набувається за фактом створення віртуального активу, вчинення та виконання правочину щодо віртуального активу, на підставі норм закону або рішення суду і засвідчується володінням ключа такого віртуального активу, крім випадків, передбачених частиною третьою цієї статті.\n2. Умови набуття, умови переходу та обсяг прав на віртуальні активи можуть виражатися у формі алгоритмів та функцій системи забезпечення обороту віртуальних активів, у межах якої здійснюється оборот віртуальних активів.\n3. Володілець ключа віртуального активу є власником такого віртуального активу, крім випадків, якщо:\n1) ключ віртуального активу або віртуальний актив знаходиться на зберіганні у третьої особи відповідно до умов правочину між зберігачем та власником цього віртуального активу;\n2) віртуальний актив передано на зберігання будь-якій особі відповідно до закону або рішення суду, що набрало законної сили;\n3) ключ до віртуального активу набуто особою неправомірно.\n4. У разі відсутності рішення суду, яким встановлено інше та яке набрало законної сили в Україні, вважається, що будь-яка особа, якій віртуальний актив належав у минулому, на законних підставах мала та має право власності на цей віртуальний актив протягом усього строку володіння ключем віртуального активу щодо такого віртуального активу.\n5. Зміст права власності на віртуальний актив включає право володіти віртуальним активом, право користуватися віртуальним активом та право розпоряджатися віртуальним активом на свій розсуд, якщо це не суперечить закону, зокрема шляхом передачі права власності на віртуальний актив.\n6. Володіння, користування та розпорядження віртуальним активом фіксується у системі забезпечення обороту віртуальних активів.\n7. Якщо законом встановлено вимоги щодо форми або істотних умов правочину про розпорядження об’єктом забезпечення віртуального активу, такі вимоги підлягають виконанню також під час вчинення правочину щодо розпорядження таким віртуальним активом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Юридичні наслідки розпорядження забезпеченими віртуальними активами",
      "content": "1. Розпорядження забезпеченим віртуальним активом - це розпорядження майновим правом на об’єкт забезпечення цього віртуального активу."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Обмеження щодо вчинення правочинів з відчуження віртуальних активів. Нікчемність правочинів з віртуальними активами",
      "content": "1. На оборот забезпечених віртуальних активів поширюються всі обмеження, що застосовуються до обороту об’єктів цивільних прав, якими такі віртуальні активи забезпечені.\n2. У разі якщо забезпечений віртуальний актив забезпечено об’єктом цивільних прав, який знаходиться під приватним чи публічним обтяженням, або забезпечено об’єктом цивільних прав, який вилучено з цивільного обороту, відчуження такого віртуального активу не дозволяється, а будь-який вчинений правочин щодо відчуження такого віртуального активу є нікчемним."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Права та обов’язки учасників ринку віртуальних активів",
      "content": "1. Учасники ринку віртуальних активів мають право:\n1) самостійно обирати контрагента серед учасників ринку віртуальних активів для здійснення операцій з віртуальними активами;\n2) отримувати від постачальників послуг, пов’язаних з оборотом віртуальних активів, необхідну, доступну та достовірну інформацію про такого постачальника послуг, правила його роботи, вичерпний перелік умов здійснення ним операцій, а також наявні можливості захисту своїх прав;\n3) на належну якість послуг, пов’язаних з оборотом віртуальних активів;\n4) відкривати та використовувати для здійснення розрахунків за операціями з віртуальними активами рахунки в банках;\n5) на судовий та інші способи захисту своїх прав на віртуальні активи з боку держави та з боку інших учасників ринку віртуальних активів;\n6) на захист своїх персональних даних у порядку, передбаченому Законом України \"Про захист персональних даних\";\n7) самостійно визначати та встановлювати вартість віртуальних активів, за якими здійснюються операції з віртуальними активами.\n2. Учасники ринку віртуальних активів зобов’язані:\n1) добросовісно та на свій ризик здійснювати операції з віртуальними активами;\n2) до проведення операцій з віртуальними активами ознайомитися з особливостями функціонування систем забезпечення обороту віртуальних активів, в яких планується проведення операцій з віртуальними активами;\n3) під час здійснення операцій з віртуальними активами дотримуватися вимог цього Закону, законів України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\" , \"Про валюту і валютні операції\" , міжнародних договорів, згоду на обов’язковість яких надано Верховною Радою України, інших нормативно-правових актів, що регулюють оборот віртуальних активів.\n3. Постачальники послуг, пов’язаних з оборотом віртуальних активів, за запитом інших учасників ринку віртуальних активів зобов’язані надавати необхідну, доступну та достовірну інформацію про себе, правила своєї роботи, вичерпний перелік умов здійснення операцій, а також про наявні можливості захисту прав користувачів - інших учасників ринку віртуальних активів. Порядок надання такої інформації визначається Національною комісією з цінних паперів та фондового ринку.\n4. Постачальником послуг, пов’язаних з оборотом віртуальних активів, не може бути юридична особа:\n1) яка зареєстрована відповідно до законодавства держави, визнаної Верховною Радою України державою-окупантом або державою-агресором;\n2) яка має місцезнаходження на території держави, визнаної Верховною Радою України державою-окупантом або державою-агресором;\n3) керівники, головний бухгалтер, власники істотної участі та кінцеві бенефіціарні власники якої є громадянами держави, визнаної Верховною Радою України державою-окупантом або державою-агресором;\n4) яка є особою, яка прямо чи опосередковано контролюється у значенні, наведеному у статті 1 Закону України \"Про захист економічної конкуренції\", резидентами іноземної держави, визнаної Верховною Радою України державою-окупантом або державою-агресором, або діє в їхніх інтересах;\n5) кінцеві бенефіціарні власники якої є резидентами іноземної держави, визнаної Верховною Радою України державою-окупантом або державою-агресором;\n6) учасники (акціонери) якої є кінцевими бенефіціарними власниками резидента іноземної держави, визнаної Верховною Радою України державою-окупантом або державою-агресором;\n7) яка володіє прямо або опосередковано (через іншу фізичну чи юридичну особу) будь-якою часткою резидента іноземної держави, держави, визнаної Верховною Радою України державою-окупантом або державою-агресором;\n8) має серед учасників (засновників, акціонерів) юридичних осіб, зареєстрованих у державах (юрисдикціях), що не виконують чи неналежним чином виконують рекомендації міжнародних, міжурядових організацій, задіяних у сфері боротьби з легалізацією (відмиванням) доходів, одержаних злочинним шляхом, або фінансуванням тероризму чи фінансуванням розповсюдження зброї масового знищення.\n5. Постачальником послуг, пов’язаних з оборотом віртуальних активів, може бути юридична особа:\n1) керівники, головний бухгалтер, власники істотної участі та кінцеві бенефіціарні власники якої мають бездоганну ділову репутацію;\n2) яка має сформований статутний капітал у розмірі, встановленому цим Законом, та може підтвердити законність отримання коштів, що були направлені на формування статутного капіталу юридичної особи;\n3) яка відповідає іншим встановленим цим Законом вимогам.\n6. Постачальником послуг може бути іноземна юридична особа, яка є учасником ринку віртуальних активів, за правом іноземної держави провадить діяльність як постачальник послуг у порядку та на умовах, визначених Національною комісією з цінних паперів та фондового ринку з урахуванням вимог та обмежень, визначених цим Законом.\n7. Постачальником послуг, пов’язаних з оборотом ЗВА(ВЦ), може бути лише фінансова установа."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Послуги із зберігання або адміністрування віртуальних активів чи ключів віртуальних активів",
      "content": "1. Послугами із зберігання або адміністрування віртуальних активів чи ключів віртуальних активів є забезпечення збереження віртуальних активів чи ключів віртуальних активів з можливістю самостійно здійснювати переміщення таких віртуальних активів в інтересах та за дорученням третіх осіб. Надавач послуг із зберігання або адміністрування віртуальних активів чи ключів віртуальних активів здійснює переміщення таких віртуальних активів виключно за умови, що таке переміщення здійснюється відповідно до вказівок власника віртуального активу та прямо передбачено відповідним договором з власником віртуального активу щодо його зберігання або адміністрування.\nРозмір статутного капіталу для резидентів України - постачальників послуг із зберігання або адміністрування віртуальних активів чи ключів віртуальних активів має становити не менше 70 тисяч неоподатковуваних мінімумів доходів громадян. Розмір статутного капіталу для нерезидентів України - постачальників послуг із зберігання або адміністрування віртуальних активів чи ключів віртуальних активів має становити не менше 350 тисяч неоподатковуваних мінімумів доходів громадян.\n2. Не вважається зберіганням або адмініструванням віртуальних активів чи ключів віртуальних активів діяльність, яка не надає зберігачу можливості самостійно здійснювати переміщення таких віртуальних активів в інтересах та за дорученням третіх осіб.\n3. На договори про надання послуг із зберігання або адміністрування віртуальних активів чи ключів віртуальних активів поширюються положення Цивільного кодексу України щодо договорів про зберігання з урахуванням особливостей, встановлених цим Законом."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Послуги з обміну віртуальних активів",
      "content": "1. Послугами з обміну віртуальних активів є діяльність, пов’язана з обміном віртуальних активів на інші віртуальні активи та валютні цінності, що здійснюється для третіх осіб та/або за дорученням та в інтересах третіх осіб.\nРозмір статутного капіталу для резидентів України - постачальників послуг з обміну віртуальних активів має становити не менше 35 тисяч неоподатковуваних мінімумів доходів громадян. Розмір статутного капіталу для нерезидентів України - постачальників послуг з обміну віртуальних активів має становити не менше 175 тисяч неоподатковуваних мінімумів доходів громадян.\n2. Постачальники послуг з обміну віртуальних активів мають право надавати послуги з обміну віртуальних активів виключно на інші віртуальні активи або на національну валюту (гривню), а у випадках, визначених Національним банком України, - на інші валютні цінності."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Послуги з переказу віртуальних активів",
      "content": "1. Послугами з переказу віртуальних активів є переміщення віртуальних активів в інтересах третіх осіб з гаманця віртуальних активів третіх осіб на гаманці віртуальних активів інших осіб.\nРозмір статутного капіталу для резидентів України - постачальників послуг з переказу віртуальних активів має становити не менше 35 тисяч неоподатковуваних мінімумів доходів громадян. Розмір статутного капіталу для нерезидентів України - постачальників послуг з переказу віртуальних активів має становити не менше 175 тисяч неоподатковуваних мінімумів доходів громадян.\n2. Наданням послуги з переказу віртуальних активів не вважається будь-яка супутня діяльність, пов’язана із забезпеченням процесу чи частини процесу переказу, якщо постачальник таких послуг не може безпосередньо впливати, приймати рішення та контролювати здійснення переказу віртуальних активів."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Посередницькі послуги, пов’язані з віртуальними активами",
      "content": "1. Посередницькими послугами, пов’язаними з віртуальними активами, є вчинення правочинів щодо віртуальних активів (у тому числі щодо здійснення публічної пропозиції віртуальних активів) в інтересах третіх осіб.\nРозмір статутного капіталу для резидентів України - постачальників посередницьких послуг, пов’язаних з віртуальними активами, має становити не менше 35 тисяч неоподатковуваних мінімумів доходів громадян. Розмір статутного капіталу для нерезидентів України - постачальників посередницьких послуг, пов’язаних з віртуальними активами, має становити не менше 175 тисяч неоподатковуваних мінімумів доходів громадян.\n2. Надавач посередницьких послуг, пов’язаних з віртуальними активами, має право вчиняти правочини з віртуальними активами (у тому числі щодо здійснення публічної пропозиції віртуальних активів) в інтересах третіх осіб, від свого імені та від імені третіх осіб за дорученням інших осіб та за їхній рахунок."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Загальні принципи державного регулювання обороту віртуальних активів",
      "content": "1. Загальними принципами державного регулювання обороту віртуальних активів є:\n1) доцільність - обґрунтована необхідність державного регулювання окремих правовідносин з метою вирішення існуючої проблеми;\n2) адекватність - відповідність форм та рівня державного регулювання правовідносин потребі у вирішенні існуючої проблеми та ринковим вимогам з урахуванням усіх прийнятних альтернатив;\n3) ефективність - забезпечення досягнення внаслідок дії регуляторного акта максимально можливих позитивних результатів за рахунок мінімально необхідних витрат ресурсів суб’єктів господарювання, громадян та держави;\n4) збалансованість - забезпечення у регуляторній діяльності балансу інтересів суб’єктів господарювання, громадян та держави;\n5) передбачуваність - послідовність регуляторної діяльності, відповідність її цілям державної політики, планам з підготовки проектів регуляторних актів, що дає змогу суб’єктам господарювання здійснювати планування їхньої діяльності;\n6) прозорість та врахування громадської думки - відкритість для фізичних та юридичних осіб, їх об’єднань дій регуляторних органів на всіх етапах регуляторної діяльності, обов’язковий розгляд регуляторними органами ініціатив, зауважень та пропозицій, наданих у встановленому законом порядку фізичними та юридичними особами, їх об’єднаннями, обов’язковість і своєчасність доведення прийнятих регуляторних актів до відома фізичних та юридичних осіб, їх об’єднань, інформування громадськості про здійснення регуляторної діяльності."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Публічна пропозиція віртуальних активів",
      "content": "1. У разі здійснення публічної пропозиції віртуальних активів особа, яка здійснює таку пропозицію, зобов’язана підготувати та опублікувати публічну інформацію, визначену цим Законом.\n2. Публічна інформація має включати:\n1) найменування особи, яка здійснює публічну пропозицію;\n2) адресу веб-сайту особи, яка здійснює публічну пропозицію;\n3) загальну інформацію про віртуальні активи, що пропонуються до продажу, та опис прав, які посвідчують ці віртуальні активи (за наявності);\n4) умови придбання віртуальних активів;\n5) умови відчуження віртуальних активів;\n6) умови вилучення віртуальних активів з обороту, якщо таке вилучення з обороту є можливим;\n7) інформацію про можливі ризики, пов’язані з придбанням віртуальних активів.\n3. Публічна інформація розміщується на веб-сайті особи, яка здійснює публічну пропозицію, у спосіб, що забезпечує загальну доступність, незмінність, легкість розуміння та аналізу такої інформації.\n4. Публічна інформація, передбачена частиною другою цієї статті, може міститися в одному або декількох документах.\n5. Публічна інформація публікується державною мовою і додатково може бути викладена іншими мовами за вибором особи, яка здійснює публічну пропозицію.\n6. Будь-які зміни до публічної інформації мають бути опубліковані у спосіб, визначений частиною третьою цієї статті, з урахуванням усіх вимог цієї статті."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Державне регулювання ринку віртуальних активів",
      "content": "1. Державне регулювання ринку віртуальних активів - здійснення державою в особі Національної комісії з цінних паперів та фондового ринку та Національного банку України комплексних заходів щодо упорядкування, контролю, нагляду за ринком віртуальних активів, регулювання правил функціонування постачальників послуг, пов’язаних з оборотом віртуальних активів, а також заходів щодо запобігання і протидії зловживанням і порушенням на ринку віртуальних активів.\nДержавне регулювання у сфері обороту віртуальних активів у межах своїх повноважень здійснюють:\nщодо віртуальних активів, крім ЗВА (ВЦ), - Національна комісія з цінних паперів та фондового ринку;\nщодо ЗВА(ВЦ) - Національний банк України.\n2. Основними завданнями Національної комісії з цінних паперів та фондового ринку з метою реалізації положень цього Закону є:\n1) формування та забезпечення реалізації державної політики щодо розвитку і функціонування ринку віртуальних активів, сприяння адаптації законодавства про віртуальні активи до міжнародних стандартів;\n2) координація та взаємодія з іншими державними органами з питань функціонування в Україні ринку віртуальних активів;\n3) сприяння розвитку ринку віртуальних активів;\n4) узагальнення практики застосування законодавства про віртуальні активи в Україні, розроблення пропозицій щодо його вдосконалення;\n5) здійснення державного регулювання та контролю за оборотом віртуальних активів на території України у випадках, передбачених цим Законом;\n6) захист прав учасників ринку віртуальних активів шляхом здійснення заходів щодо запобігання та припинення порушень законодавства про віртуальні активи, застосування санкцій за порушення законодавства в межах своїх повноважень;\n7) забезпечення та здійснення в межах своїх повноважень контролю за виконанням учасниками ринку віртуальних активів законодавства у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення;\n8) здійснення повноважень суб’єкта державного фінансового моніторингу.\n3. Національна комісія з цінних паперів та фондового ринку відповідно до покладених на неї завдань:\n1) розробляє та бере участь у розробленні пропозицій щодо вдосконалення законодавчих та інших нормативно-правових актів з питань обороту віртуальних активів;\n2) затверджує у встановленому порядку нормативні акти, що регулюють питання обороту віртуальних активів;\n3) укладає у встановленому законодавством порядку міжнародні договори та інші угоди з відповідними органами іноземних держав з питань співробітництва у сфері регулювання обороту віртуальних активів;\n4) здійснює міжнародне співробітництво з відповідними державними органами та неурядовими організаціями іноземних держав та міжнародними організаціями у частині обміну досвідом та інформацією, пов’язаними з регулюванням ринку віртуальних активів;\n5) організовує здійснення наукових досліджень та розроблення освітніх програм з питань функціонування ринку віртуальних активів в Україні;\n6) інформує громадськість про свою діяльність у рамках визначених цим Законом завдань та про стан сфери обороту віртуальних активів в Україні;\n7) надає державним органам інформацію, необхідну для виконання їхніх повноважень у сфері обороту віртуальних активів;\n8) роз’яснює порядок застосування законодавства про віртуальні активи;\n9) надає офіційні висновки щодо відповідності окремих віртуальних активів класифікації віртуальних активів, визначеній цим Законом;\n10) розробляє та затверджує порядок видачі дозволів постачальникам послуг, пов’язаних з оборотом віртуальних активів;\n11) співпрацює з іншими державними органами щодо здійснення державного регулювання ринку віртуальних активів;\n12) видає, припиняє дію, здійснює переоформлення та видачу дублікатів дозволів на надання послуг, пов’язаних з оборотом віртуальних активів;\n13) вносить відомості про постачальників послуг, пов’язаних з оборотом віртуальних активів, до Державного реєстру постачальників послуг, пов’язаних з оборотом віртуальних активів;\n14) встановлює обсяги, склад, строки, вимоги, порядок та стандарти щодо звітності постачальників послуг, пов’язаних з оборотом віртуальних активів;\n15) розробляє та організовує виконання заходів, спрямованих на запобігання порушенню законодавства про віртуальні активи;\n16) здійснює контроль та нагляд за дотриманням учасниками ринку віртуальних активів (крім ЗВА (ВЦ) законодавства про віртуальні активи та притягнення їх до відповідальності за порушення такого законодавства;\n17) надає методологічну та іншу допомогу постачальникам послуг, пов’язаних з оборотом віртуальних активів;\n18) визначає перелік цінних паперів та деривативних фінансових інструментів, на які може здійснюватися обмін ЗВА(ФІ), та порядок такого обміну;\n19) визначає перелік цінних паперів та деривативних фінансових інструментів, які можуть бути забезпеченням ЗВА(ФІ);\n20) погоджує для постачальників послуг, пов’язаних з оборотом віртуальних активів, правила обміну ЗВА(ФІ);\n21) встановлює вимоги до емітентів віртуальних активів;\n22) встановлює вимоги до порядку реєстрації віртуальних активів;\n23) встановлює вимоги до проспектів емісії віртуальних активів;\n24) встановлює вимоги до порядку здійснення публічної пропозиції віртуальних активів;\n25) встановлює вимоги щодо розкриття інформації емітентами віртуальних активів;\n26) визначає вимоги щодо забезпечення інформаційної безпеки та кібербезпеки постачальниками послуг, пов’язаних з оборотом віртуальних активів;\n27) визначає порядок протидії зловживанням на ринку віртуальних активів.\n4. До повноважень Національної комісії з цінних паперів та фондового ринку належить:\n1) встановлення правил та вимог щодо діяльності постачальників послуг, пов’язаних з оборотом віртуальних активів, шляхом розроблення та затвердження нормативно-правових актів;\n2) здійснення нагляду та контролю за діяльністю постачальників послуг, пов’язаних з оборотом віртуальних активів, у визначеному Національною комісією з цінних паперів та фондового ринку порядку;\n3) винесення попереджень, видання розпоряджень про усунення порушень у разі встановлення фактів порушення постачальниками послуг, пов’язаних з оборотом віртуальних активів, вимог законодавства про віртуальні активи у випадках та порядку, визначених цим Законом та прийнятими на його виконання нормативно-правовими актами;\n4) розгляд справ про порушення постачальниками послуг, пов’язаних з оборотом віртуальних активів, та іншими особами законодавства про віртуальні активи, застосування фінансових санкцій та заходів впливу, передбачених законодавством;\n5) отримання у визначеному законодавством порядку пояснень, інформації та документів, що стосуються діяльності постачальників послуг, пов’язаних з оборотом віртуальних активів, від інших державних органів та учасників ринку віртуальних активів;\n6) проведення у визначеному Національною комісією з цінних паперів та фондового ринку порядку, самостійно чи спільно з іншими державними органами, перевірок щодо дотримання постачальниками послуг, пов’язаних з оборотом віртуальних активів, вимог законодавства про віртуальні активи;\n7) оприлюднення у встановленому законодавством порядку інформації щодо встановлених фактів порушення законодавства про віртуальні активи;\n8) направлення до правоохоронних органів матеріалів щодо фактів правопорушень, за які передбачена адміністративна та кримінальна відповідальність;\n9) обмін досвідом з метою запобігання і боротьби з правопорушеннями на ринку віртуальних активів та налагодження зв’язків у рамках міжнародного співробітництва на умовах взаємності, надання та одержання інформації з питань функціонування ринку віртуальних активів та його учасників, що не становить державної таємниці та не призводить до розголошення професійної таємниці;\n10) здійснення інших повноважень, передбачених законодавством."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Повноваження Національного банку України у сфері обороту віртуальних активів",
      "content": "1. Національний банк України у сфері обороту віртуальних активів:\n1) здійснює державне регулювання обороту ЗВА(ВЦ);\n2) визначає перелік валютних цінностей (крім національної валюти (гривні), на які може здійснюватися обмін віртуальних активів, та порядок такого обміну;\n3) визначає перелік валютних цінностей, які можуть бути забезпеченням ЗВА(ВЦ);\n4) погоджує для постачальників послуг, пов’язаних з оборотом віртуальних активів, правила обміну ЗВА(ВЦ) та правила обміну валютних цінностей (крім національної валюти (гривні) на віртуальні активи);\n5) встановлює обмеження щодо обміну віртуальних активів на валютні цінності відповідно до запроваджених Національним банком України заходів захисту відповідно до Закону України \"Про валюту і валютні операції\";\n6) здійснює нагляд за діяльністю постачальників послуг, пов’язаних з оборотом забезпечених віртуальних активів, які надають послуги, пов’язані з оборотом ЗВА(ВЦ);\n7) проводить планові та позапланові інспекційні перевірки постачальників послуг, пов’язаних з оборотом забезпечених віртуальних активів, які надають послуги, пов’язані з оборотом ЗВА(ВЦ);\n8) визначає вимоги щодо забезпечення інформаційної безпеки та кібербезпеки постачальниками послуг, пов’язаних з оборотом ЗВА(ВЦ), які надають послуги, пов’язані з оборотом ЗВА(ВЦ);\n9) застосовує заходи впливу до постачальників послуг, пов’язаних з оборотом ЗВА(ВЦ).\n2. Нагляд за діяльністю постачальників послуг, пов’язаних з оборотом ЗВА(ВЦ), які є банками, філіями іноземних банків, здійснюється у порядку, визначеному Законом України \"Про банки і банківську діяльність\".\nНагляд за діяльністю постачальників послуг, пов’язаних з оборотом ЗВА(ВЦ), які є небанківськими фінансовими установами, здійснюється у порядку, визначеному Законом України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\".\n3. Національний банк України має право проводити планові та позапланові інспекційні перевірки постачальників послуг, пов’язаних з оборотом ЗВА(ВЦ), які є банками, філіями іноземних банків або небанківськими фінансовими установами.\nПеревірки постачальників послуг, пов’язаних з оборотом ЗВА(ВЦ), які є банками, проводяться у порядку та строки, визначені Законом України \"Про банки і банківську діяльність\".\nПеревірки постачальників послуг, пов’язаних з оборотом ЗВА(ВЦ), які є небанківськими фінансовими установами, проводяться у порядку, визначеному Законом України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\".\n4. Національний банк України у разі порушення постачальниками послуг, пов’язаних з оборотом ЗВА(ВЦ), які є банками, філіями іноземних банків, вимог законодавства у сфері обороту віртуальних активів адекватно до вчиненого порушення має право застосувати до них заходи впливу відповідно, у порядку та строки, визначені Законом України \"Про банки і банківську діяльність\" та нормативно-правовими актами Національного банку України.\nНаціональний банк України у разі порушення постачальниками послуг, пов’язаних з оборотом ЗВА(ВЦ), які є небанківськими фінансовими установами, вимог законодавства у сфері обороту віртуальних активів має право адекватно до вчиненого порушення застосувати до них заходи впливу відповідно, у порядку та строки, визначені Законом України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\" та нормативно-правовими актами Національного банку України."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Діяльність постачальників послуг, пов’язаних з оборотом віртуальних активів",
      "content": "1. Суб’єкти господарювання усіх форм власності мають право провадити діяльність постачальника послуг, пов’язаних з оборотом віртуальних активів, за умови виконання вимог, визначених цим Законом.\n2. Діяльність постачальників послуг, пов’язаних з оборотом віртуальних активів, допускається виключно за умови отримання дозволу на надання послуг, пов’язаних з оборотом віртуальних активів відповідного виду, визначеного цим Законом.\n3. Суб’єктам господарювання дозволяється провадити більше одного виду діяльності постачальника послуг, пов’язаних з оборотом віртуальних активів, за умови отримання дозволу на надання кожного відповідного виду послуг, пов’язаних з оборотом віртуальних активів."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Дозвіл на надання послуг, пов’язаних з оборотом віртуальних активів",
      "content": "1. Діяльність постачальників послуг, пов’язаних з оборотом віртуальних активів, провадиться за умови попереднього одержання дозволу на надання послуг, пов’язаних з оборотом віртуальних активів. Надання дозволу на надання послуг, пов’язаних з оборотом віртуальних активів, здійснюється на платній основі.\nРозмір плати за видачу дозволу на надання послуг, пов’язаних з оборотом віртуальних активів, для резидентів України становить:\n1) за видачу дозволу на зберігання або адміністрування віртуальних активів чи ключів віртуальних активів - вісім тисяч неоподатковуваних мінімумів доходів громадян;\n2) за видачу дозволу на обмін віртуальних активів - п’ять тисяч неоподатковуваних мінімумів доходів громадян;\n3) за видачу дозволу на переказ віртуальних активів - п’ять тисяч неоподатковуваних мінімумів доходів громадян;\n4) за видачу дозволу на надання посередницьких послуг, пов’язаних з оборотом віртуальних активів, - чотири тисячі неоподатковуваних мінімумів доходів громадян.\nРозмір плати за видачу дозволу на надання послуг, пов’язаних з оборотом віртуальних активів, для нерезидентів України становить:\n1) за видачу дозволу на зберігання або адміністрування віртуальних активів чи ключів віртуальних активів - сорок тисяч неоподатковуваних мінімумів доходів громадян;\n2) за видачу дозволу на обмін віртуальних активів - двадцять п’ять тисяч неоподатковуваних мінімумів доходів громадян;\n3) за видачу дозволу на переказ віртуальних активів - двадцять п’ять тисяч неоподатковуваних мінімумів доходів громадян;\n4) за видачу дозволу на надання посередницьких послуг, пов’язаних з оборотом віртуальних активів, - двадцять тисяч неоподатковуваних мінімумів доходів громадян.\n2. Дозвіл на надання послуг, пов’язаних з оборотом віртуальних активів, видається Національною комісією з цінних паперів та фондового ринку.\n3. Видача (відмова у видачі, переоформлення, припинення дії) дозволу на надання послуг, пов’язаних з оборотом віртуальних активів, здійснюється у встановленому Національною комісією з цінних паперів та фондового ринку порядку відповідно до вимог Закону України \"Про адміністративну процедуру\".\n4. Заявник (особа, яка планує провадити діяльність постачальника послуг, пов’язаних з оборотом віртуальних активів) повинен відповідати таким вимогам:\n1) засновники, власники істотної участі, кінцеві бенефіціарні власники та керівники постачальника послуг, пов’язаних з оборотом віртуальних активів, повинні мати бездоганну ділову репутацію відповідно до законодавства про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення;\n2) заявник зобов’язаний розкрити інформацію про свою структуру власності, яка дає змогу встановити кінцевих бенефіціарних власників заявника або їх відсутність, у порядку та за формою, встановленими Національною комісією з цінних паперів та фондового ринку;\n3) статутний капітал заявника не може бути сформовано за рахунок коштів, джерело яких неможливо підтвердити на підставі офіційних документів або їх копій, засвідчених у встановленому порядку.\n5. Подання особою, яка планує провадити діяльність постачальника послуг, пов’язаних з оборотом віртуальних активів, заяви про одержання (переоформлення, припинення дії) дозволу на надання послуг, пов’язаних з оборотом віртуальних активів, та відповідних документів, а також видача (відмова у видачі, переоформлення, припинення дії) їй такого дозволу здійснюються в паперовій або електронній формі через Єдиний державний веб-портал.\n6. Заявник (особа, яка планує провадити діяльність постачальника послуг, пов’язаних з оборотом віртуальних активів) подає до Національної комісії з цінних паперів та фондового ринку заяву разом із документами, що додаються відповідно до вимог, встановлених цим Законом. Заява про видачу дозволу на надання послуг, пов’язаних з оборотом віртуальних активів, повинна містити інформацію про:\n1) заявника (повне наийменування юридичної особи, код юридичної особи у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, місцезнаходження, поштова адреса, номери засобів зв’язку, адреса електронноії пошти, що є офіційним каналом зв’язку);\n2) види діяльності постачальника послуг, пов’язаних з оборотом віртуальних активів, які має намір здійснювати заявник.\nДо заяви про видачу дозволу на надання послуг, пов’язаних з оборотом віртуальних активів, додаються:\n1) код доступу до результатів надання адміністративних послуг у сфері державної реєстрації, що надає доступ до копії статуту або іншого установчого документа заявника в електронній формі у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань;\n2) опис структури власності;\n3) документи, що підтверджують джерела походження коштів, використаних для формування статутного капіталу, та фактичне внесення коштів для його формування;\n4) відомості, що містять інформацію про:\nділову репутацію кінцевих бенефіціарних власників;\nвласників істотної участі заявника (ідентифікаційні дані таких осіб, про їхню ділову репутацію, відсоток статутного капіталу чи права голосу, яким володіє кожен такий учасник (акціонер) у заявнику);\nідентифікаційні дані, ділову репутацію та професійний досвід керівників заявника, ділову репутацію заявника;\nідентифікаційні дані, професійний досвід та бездоганну ділову репутацію засновників заявника, голови та членів колегіального виконавчого органу (особи, яка здійснює повноваження одноосібного виконавчого органу), голови та членів наглядової ради (за наявності) такої юридичної особи;\n5) внутрішні документи заявника, що регламентують правила обробки персональних даних з урахуванням вимог Закону України \"Про захист персональних даних\";\n6) внутрішні документи заявника, що регламентують провадження відповідного виду діяльності постачальника послуг, пов’язаних з оборотом віртуальних активів;\n7) копія платіжного документа, що підтверджує внесення плати за видачу дозволу на надання послуг, пов’язаних з оборотом віртуальних активів.\n7. Національна комісія з цінних паперів та фондового ринку відмовляє у видачі дозволу на надання послуг, пов’язаних з оборотом віртуальних активів, якщо:\n1) документи, що були подані для видачі дозволу на надання послуг, пов’язаних з оборотом віртуальних активів, містять неповну та/або взаємовиключну, та/або недостовірну інформацію та/або не відповідають вимогам законодавства. Документи можуть вважатися такими, що містять неповну та/або взаємовиключну інформацію, виключно за умови, що Національна комісія з цінних паперів та фондового ринку протягом строку розгляду таких документів та не пізніш як за 15 робочих днів до закінчення строку розгляду заяви та доданих до неї документів направила заявнику запит про отримання додаткової інформації та відповідних уточнень щодо неї, але не отримала відповіді від заявника протягом встановленого строку або отримала відповідь, яка не спростовує попередній висновок Національної комісії з цінних паперів та фондового ринку про неповноту та/або взаємовиключність, та/або недостовірність наданої заявником інформації;\n2) особа, яка має намір провадити діяльність постачальника послуг, пов’язаних з оборотом віртуальних активів, не відповідає вимогам цього Закону.\nВідмова у видачі дозволу на надання послуг, пов’язаних з оборотом віртуальних активів, повинна бути вмотивованою, із зазначенням конкретної причини та підстави відмови.\nУ разі відмови у видачі дозволу плата за видачу дозволу, передбачена частиною першою цієї статті, підлягає поверненню заявнику за його заявою, поданою в паперовій або електронній формі через Єдиний державний веб-портал.\n8. Національна комісія з цінних паперів та фондового ринку приймає рішення про видачу дозволу на надання послуг, пов’язаних з оборотом віртуальних активів, чи про відмову у його видачі протягом 30 днів з дня надходження заяви та доданих до неї документів.\nСтрок дії дозволу на провадження певного виду діяльності постачальника послуг, пов’язаних з оборотом віртуальних активів, становить один рік.\n9. Підставою для переоформлення дозволу на надання послуг, пов’язаних з оборотом віртуальних активів, є зміна найменування або місцезнаходження юридичної особи.\nПереоформлення дозволу на надання послуг, пов’язаних з оборотом віртуальних активів, здійснюється за заявою про його переоформлення.\nСтрок видачі переоформленого дозволу на надання послуг, пов’язаних з оборотом віртуальних активів, становить два робочі дні з дня одержання заяви про його переоформлення.\n10. Переоформлення, припинення дії дозволу на надання послуг, пов’язаних з оборотом віртуальних активів, здійснюються безоплатно.\n11. Форма дозволу на надання послуг, пов’язаних з оборотом віртуальних активів, та заяви про його отримання затверджується Національною комісією з цінних паперів та фондового ринку.\n12. Підставою для припинення дії дозволу на надання послуг, пов’язаних з оборотом віртуальних активів, є:\n1) заява постачальника послуг, пов’язаних з оборотом віртуальних активів;\n2) вчинення постачальником послуг, пов’язаних з оборотом віртуальних активів, більше ніж двох правопорушень протягом календарного року;\n3) наявність судимості у керівника або засновника, або кінцевого бенефіціарного власника юридичної особи, яка надає послуги, пов’язані з оборотом віртуальних активів;\n4) встановлення невідповідності постачальника послуг, пов’язаних з оборотом віртуальних активів, вимогам цього Закону за результатами розгляду документів, поданих відповідно до частини п’ятнадцятої цієї статті;\n5) щодо постачальника послуг, пов’язаних з оборотом віртуальних активів, який є банком, - рішення Національного банку України про віднесення банку до категорії неплатоспроможного або про відкликання банківської ліцензії та ліквідацію банку;\n6) щодо постачальника послуг, пов’язаних з оборотом віртуальних активів, який є небанківською фінансовою установою, - рішення Національного банку України про відкликання (припинення дії) ліцензії на провадження діяльності з надання фінансових послуг, на здійснення валютних операцій.\nРішення Національної комісії з цінних паперів та фондового ринку про припинення дії дозволу на надання послуг, пов’язаних з оборотом віртуальних активів, видається постачальнику послуг протягом п’яти робочих днів з дня його прийняття. У такому разі дія дозволу припиняється через 10 днів з дня прийняття рішення про його припинення дії.\n13. Відомості про видачу, переоформлення, припинення дії дозволу на надання послуг, пов’язаних з оборотом віртуальних активів, вносяться Національною комісією з цінних паперів та фондового ринку до Державного реєстру постачальників послуг, пов’язаних з оборотом віртуальних активів.\n14. Внесення відомостей до Державного реєстру постачальників послуг, пов’язаних з оборотом віртуальних активів, здійснюється безоплатно.\n15. Постачальники послуг, пов’язаних з оборотом віртуальних активів, зобов’язані повідомляти Національну комісію з цінних паперів та фондового ринку про зміну будь-якої інформації, що подавалася для здійснення державної реєстрації, та про зміну будь-яких відомостей, внесених до Державного реєстру постачальників послуг, пов’язаних з оборотом віртуальних активів, протягом 10 робочих днів з дня виникнення змін у порядку, встановленому Національною комісією з цінних паперів та фондового ринку.\n16. Постачальник послуг, пов’язаних з оборотом віртуальних активів, який є банком, має право надавати послуги, пов’язані з оборотом ЗВА(ВЦ), на підставі банківської ліцензії та дозволу на надання послуг, пов’язаних з оборотом віртуальних активів.\nПостачальник послуг, пов’язаних з оборотом віртуальних активів, який є небанківською фінансовою установою, має право надавати послуги, пов’язані з оборотом ЗВА(ВЦ), на підставі ліцензії Національного банку України на здійснення валютних операцій та дозволу на надання послуг, пов’язаних з оборотом віртуальних активів.\n17. У встановлених Національною комісією з цінних паперів та фондового ринку випадках та порядку професійні учасники ринків капіталу мають право на провадження відповідного виду діяльності постачальника послуг, пов’язаних з оборотом віртуальних активів, без отримання дозволів, передбачених цим Законом."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Співпраця та координація діяльності між органами, що здійснюють державне регулювання у сфері обороту віртуальних активів",
      "content": "1. Національна комісія з цінних паперів та фондового ринку та Національний банк України зобов’язані співпрацювати згідно з положеннями цього Закону.\n2. Національна комісія з цінних паперів та фондового ринку та Національний банк України за допомогою засобів зв’язку, що дають змогу фіксувати інформацію, своєчасно повідомляють один одному будь-яку інформацію, необхідну для виконання покладених на них обов’язків відповідно до цього Закону.\n3. Національна комісія з цінних паперів та фондового ринку та Національний банк України мають право на доступ до інформаційних баз даних одне одного, які ведуться з метою регулювання у сфері обороту віртуальних активів.\n4. Національна комісія з цінних паперів та фондового ринку та Національний банк України зобов’язані обмінюватися інформацією у визначеному ними порядку.\nНаціональний банк України надає Національній комісії з цінних паперів та фондового ринку відомості про:\nнебанківські фінансові установи, які мають намір надавати послуги, пов’язані з оборотом забезпечених віртуальних активів, що забезпечені валютними цінностями та отримали ліцензію Національного банку України на здійснення валютних операцій;\nпостачальників послуг, пов’язаних з оборотом віртуальних активів, які є небанківськими фінансовими установами, про прийняте рішення Національного банку України про відкликання (припинення дії) ліцензії на провадження діяльності з надання фінансових послуг, на здійснення валютних операцій;\nпостачальників послуг, пов’язаних з оборотом віртуальних активів, які є банками, про прийняте рішення Національного банку України про віднесення банку до категорії неплатоспроможного або про відкликання банківської ліцензії та ліквідацію банку.\nНаціональна комісія з цінних паперів та фондового ринку надає Національному банку України відомості про:\nбанки та небанківські фінансові установи, які отримали дозвіл на надання послуг, пов’язаних з оборотом віртуальних активів;\nпостачальників послуг, пов’язаних з оборотом віртуальних активів, які є банками або небанківськими фінансовими установами, про закінчення строку дії дозволу на надання послуг, пов’язаних з оборотом віртуальних активів, його переоформлення або припинення дії."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Державний реєстр постачальників послуг, пов’язаних з оборотом віртуальних активів",
      "content": "1. Національна комісія з цінних паперів та фондового ринку є держателем Державного реєстру постачальників послуг, пов’язаних з оборотом віртуальних активів. Державний реєстр постачальників послуг, пов’язаних з оборотом віртуальних активів, перебуває у власності держави. Відомості про постачальника послуг, пов’язаних з оборотом віртуальних активів, якому видано дозвіл на надання послуг, пов’язаних з оборотом віртуальних активів, вносяться Національною комісією з цінних паперів та фондового ринку до Державного реєстру постачальників послуг, пов’язаних з оборотом віртуальних активів. На підставі рішення про припинення дії дозволу на надання послуг, пов’язаних з оборотом віртуальних активів, Національна комісія з цінних паперів та фондового ринку виключає відповідні відомості з Державного реєстру постачальників послуг, пов’язаних з оборотом віртуальних активів.\n2. Державний реєстр постачальників послуг, пов’язаних з оборотом віртуальних активів, є інформаційно-телекомунікаційною системою, до якої вноситься інформація, необхідна для виконання функцій регулювання та нагляду Національною комісією з цінних паперів та фондового ринку. Вимоги щодо змісту та обсягу такої інформації встановлюються Національною комісією з цінних паперів та фондового ринку.\n3. Порядок створення, формування, ведення Державного реєстру постачальників послуг, пов’язаних з оборотом віртуальних активів, а також порядок доступу інших державних органів, органів виконавчої влади та учасників ринку віртуальних активів до відомостей зазначеного реєстру встановлюються Національною комісією з цінних паперів та фондового ринку."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Контроль за виконанням законодавства про віртуальні активи",
      "content": "1. Контроль за виконанням вимог цього Закону здійснює Національна комісія з цінних паперів та фондового ринку та інші державні органи в межах своїх повноважень та в порядку, визначеному Конституцією та законами України.\n2. Контроль за оборотом забезпечених віртуальних активів, що забезпечені окремими об’єктами цивільних прав, на умовах, передбачених цим Законом, у межах своїх повноважень можуть здійснювати також інші державні органи, якщо до їхньої компетенції віднесено регулювання обороту окремих об’єктів цивільних прав та/або реєстрації правочинів з такими об’єктами цивільних прав."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Відповідальність постачальників послуг, пов’язаних з оборотом віртуальних активів",
      "content": "1. Національна комісія з цінних паперів та фондового ринку застосовує до осіб, які провадять діяльність у сфері обороту віртуальних активів, такі фінансові санкції:\n1) за провадження діяльності, що має ознаки діяльності постачальника послуг, пов’язаних з оборотом віртуальних активів, без одержання дозволу на надання послуг, пов’язаних з оборотом віртуальних активів, - штраф у розмірі від двох тисяч до семи тисяч неоподатковуваних мінімумів доходів громадян;\n2) за здійснення постачальником послуг, пов’язаних з оборотом віртуальних активів, іншої діяльності, визначеної пунктом 7 частини першої статті 1 цього Закону, ніж та, на яку такому постачальнику надано дозвіл відповідно до відомостей Державного реєстру постачальників послуг, пов’язаних з оборотом віртуальних активів, - штраф у розмірі від однієї тисячі до п’яти тисяч неоподатковуваних мінімумів доходів громадян;\n3) за надання завідомо неправдивої або недостовірної інформації у документах, що додаються до заяви про видачу дозволу на надання послуг, пов’язаних з оборотом віртуальних активів, - штраф у розмірі від п’ятисот до однієї тисячі неоподатковуваних мінімумів доходів громадян;\n4) за порушення строків подання до Національної комісії з цінних паперів та фондового ринку інформації про зміну відомостей, внесених до Державного реєстру постачальників послуг, пов’язаних з оборотом віртуальних активів, - штраф у розмірі до однієї тисячі неоподатковуваних мінімумів доходів громадян;\n5) за неподання або подання не в повному обсязі постачальниками послуг, пов’язаних з оборотом віртуальних активів, звітності та інформації та/або подання недостовірної інформації до Національної комісії з цінних паперів та фондового ринку - штраф у розмірі до однієї тисячі неоподатковуваних мінімумів доходів громадян;\nза дії, передбачені абзацом першим цього пункту, вчинені повторно протягом року, - штраф у розмірі до двох тисяч неоподатковуваних мінімумів доходів громадян;\n6) за невиконання або несвоєчасне виконання розпоряджень Національної комісії з цінних паперів та фондового ринку про усунення порушень законодавства у сфері обороту віртуальних активів - штраф у розмірі від однієї тисячі до п’яти тисяч неоподатковуваних мінімумів доходів громадян;\nза дії, передбачені абзацом першим цього пункту, вчинені повторно протягом року, - штраф у розмірі від двох тисяч до шести тисяч неоподатковуваних мінімумів доходів громадян;\n7) за невиконання вимог, встановлених статтею 15 цього Закону, - штраф у розмірі від однієї тисячі до п’яти тисяч неоподатковуваних мінімумів доходів громадян;\nза дії, передбачені абзацом першим цього пункту, вчинені повторно протягом року, - штраф у розмірі від двох тисяч до шести тисяч неоподатковуваних мінімумів доходів громадян.\n2. Порядок розгляду справ про застосування відповідальності за порушення законодавства про віртуальні активи, у тому числі фінансових санкцій, передбачених частиною першою цієї статті, встановлюється Національною комісією з цінних паперів та фондового ринку."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Загальні засади міжнародного співробітництва у сфері обороту віртуальних активів",
      "content": "1. Міжнародне співробітництво у сфері обороту віртуальних активів здійснюється відповідно до цього Закону, міжнародних договорів України, інших нормативно-правових актів.\n2. Якщо міжнародним договором, згода на обов’язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачені цим Законом, застосовуються правила міжнародного договору.\n3. Національна комісія з цінних паперів та фондового ринку у межах своєї компетенції враховує міжнародний досвід розвитку ринку віртуальних активів, рекомендації міжнародних чи міжурядових організацій, а також забезпечує імплементацію відповідних міжнародних стандартів, зокрема стандартів Групи з розробки фінансових заходів боротьби з відмиванням грошей (FATF)."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Повноваження державних органів щодо забезпечення міжнародного співробітництва у сфері обороту віртуальних активів та порядок їх реалізації",
      "content": "1. Національна комісія з цінних паперів та фондового ринку відповідно до міжнародних договорів України за принципом взаємності чи з власної ініціативи здійснює міжнародне співробітництво з відповідними органами іноземних держав, з міжнародними організаціями з метою обміну досвідом та інформацією.\n2. Національна комісія з цінних паперів та фондового ринку має право в рамках міжнародного співробітництва укладати або приєднуватися до міжвідомчих договорів з відповідними державними органами іноземних держав і міжнародними організаціями, до компетенції яких належать питання, що регулюються договорами.\n3. Надання Національною комісією з цінних паперів та фондового ринку відповідному органу іноземної держави інформації з обмеженим доступом здійснюється в порядку, визначеному законом або міжнародним договором України, за умови забезпечення органом іноземної держави не нижчого рівня захисту такої інформації, ніж той, що застосовується в Україні.\n4. Забезпечення міжнародного співробітництва у сфері обороту віртуальних активів покладається на відповідні державні наглядові, правоохоронні та судові органи у межах їхніх повноважень.\n1. Цей Закон набирає чинності з дня набрання чинності законом України про внесення змін до Податкового кодексу України щодо особливостей оподаткування операцій з віртуальними активами, але не раніше дня опублікування цього Закону.\n2. Установити, що санкції, передбачені статтею 23 цього Закону, застосовуються щодо порушень, вчинених після закінчення спливу трьох місяців з дати впровадження Державного реєстру постачальників послуг, пов’язаних з оборотом віртуальних активів.\n3. Внести зміни до таких законодавчих актів України:\n1) статтю 7 Закону України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238 із наступними змінами) доповнити пунктом 30 -1 такого змісту:\n\"30 -1 ) здійснює державне регулювання та нагляд у сфері обороту забезпечених віртуальних активів, що забезпечені валютними цінностями відповідно до закону, що регулює оборот віртуальних активів\";\n2) абзац перший частини першої статті 73 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30 із наступними змінами) після слів \"зброї масового знищення\" доповнити словами \"законодавства про віртуальні активи\";\n4) частину другу статті 2 Закону України \"Про захист прав споживачів\" (Відомості Верховної Ради України, 2006 р., № 7, ст. 84; 2019 р., № 44, ст. 278) викласти в такій редакції:\n\"2. Особливості захисту прав споживачів фінансових послуг, а також послуг, пов’язаних з оборотом віртуальних активів, визначаються відповідними законами\";\n5) абзац перший частини другої статті 2 Закону України \"Про дозвільну систему у сфері господарської діяльності\" (Відомості Верховної Ради України, 2005 р., № 48, ст. 483 із наступними змінами) після слів \"державного регулювання ринків фінансових послуг\" доповнити словами \"державного регулювання ринку віртуальних активів\";\n6) пункт 6 частини першої статті 46 Закону України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056 із наступними змінами) викласти в такій редакції:\n\"6) нематеріальні активи, що належать суб’єкту декларування або членам його сім’ї, у тому числі об’єкти інтелектуальної власності, що можуть бути оцінені в грошовому еквіваленті, віртуальні активи. До відомостей щодо нематеріальних активів включаються дані про вид та характеристики таких активів, вартість активів у грошовій одиниці України на момент виникнення права власності, дату виникнення права на них, а до відомостей щодо віртуальних активів - вид активу, його найменування, розмір, вартість на дату набуття права у грошовій одиниці України, а також ідентифікатор у системі забезпечення обороту віртуальних активів, на якому містяться декларовані віртуальні активи, інформація про верифікацію суб’єкта декларування та/або члена його сім’ї в системі забезпечення обороту віртуальних активів, зокрема постачальником послуг, дані про транзакцію з набуття таких активів, достатні для ідентифікації сторін відповідної угоди\";\n7) статтю 9 Закону України \"Про валюту і валютні операції\" (Відомості Верховної Ради України, 2018 р., № 30, ст. 239) після частини третьої доповнити новою частиною такого змісту:\n\"4. Постачальники послуг, пов’язаних з оборотом віртуальних активів, які є небанківськими фінансовими установами, надають фінансові послуги, пов’язані з оборотом забезпечених віртуальних активів, що посвідчують права на валютні цінності, на підставі ліцензії на здійснення валютних операцій\".\nУ зв’язку з цим частини четверту - сьому вважати відповідно частинами п’ятою - восьмою;\n8) у Законі України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\" (Відомості Верховної Ради України, 2020 р., № 25, ст. 171 із наступними змінами):\nу частині першій статті 1:\nпункт 2 доповнити словами \"віртуальні активи\";\nпункти 13 і 51 викласти в такій редакції:\n\"13) віртуальним активом є нематеріальне благо, що є об’єктом цивільних прав, має вартість та виражене сукупністю даних в електронній формі. Існування та оборотоздатність віртуального активу забезпечується системою забезпечення обороту віртуальних активів. Віртуальний актив може посвідчувати майнові права, зокрема права вимоги на інші об’єкти цивільних прав\";\n\"51) постачальники послуг, пов’язаних з оборотом віртуальних активів, - суб’єкти господарювання - юридичні особи, які провадять в інтересах третіх осіб один або декілька таких видів діяльності:\nзберігання або адміністрування віртуальних активів чи ключів віртуальних активів;\nобмін віртуальних активів;\nпереказ віртуальних активів;\nнадання посередницьких послуг, пов’язаних з віртуальними активами\";\nчастину першу статті 2 після слів \"забезпечують проведення фінансових операцій на території України та за її межами відповідно до\" доповнити словами \"закону або\";\nу частині третій статті 6, пункті 5 частини першої статті 18 слова \"Міністерство цифрової трансформації України\" замінити в усіх відмінках словами \"Національна комісія з цінних паперів та фондового ринку\" у відповідному відмінку;\nпункт 25 частини другої статті 8 доповнити словами \"та/або пов’язані з віртуальними активами\";\nчастину двадцяту статті 11 після слів \"абзацом четвертим\" доповнити словами \"та абзацом п’ятим (у частині переказу віртуальних активів)\";\nстаттю 14 викласти в такій редакції:\n\" Стаття 14. Інформація, яка супроводжує переказ коштів або віртуальних активів\n1. Суб’єкт первинного фінансового моніторингу, що надає послуги з переказу коштів та/або віртуальних активів платнику (ініціатору переказу), повинен забезпечити, щоб усі перекази супроводжувалися:\n1) інформацією про платника (ініціатора переказу):\nа) фізичну особу (фізичну особу - підприємця) - прізвище, ім’я та (за наявності) по батькові; номер рахунка/електронного гаманця, на якому зберігаються електронні гроші (далі - електронний гаманець)/ідентифікатор у системі забезпечення обороту віртуальних активів, з якого списуються кошти, а в разі відсутності рахунка - унікальний обліковий номер фінансової операції, що дає змогу здійснити відстеження операції (далі - унікальний обліковий номер фінансової операції); місце проживання або місце перебування фізичної особи - резидента чи місце тимчасового перебування в Україні фізичної особи - нерезидента; номер та (за наявності) серію паспорта громадянина України (іншого документа, що посвідчує особу та відповідно до законодавства України може бути використаний на території України для укладення правочинів) або реєстраційний номер облікової картки платника податків, або дату і місце народження;\nб) юридичну особу - повне найменування; місцезнаходження або ідентифікаційний код згідно з Єдиним державним реєстром підприємств та організацій України (для резидентів), номер рахунка/електронного гаманця/ідентифікатор у системі забезпечення обороту віртуальних активів, з якого списуються кошти, а в разі відсутності рахунка - унікальний обліковий номер фінансової операції;\nв) траст або інше подібне правове утворення - повне найменування; місцезнаходження, номер рахунка/електронного гаманця/ідентифікатор у системі забезпечення обороту віртуальних активів, з якого списуються кошти, а в разі відсутності рахунка - унікальний обліковий номер фінансової операції;\n2) інформацією про отримувача переказу коштів:\nа) фізичну особу (фізичну особу - підприємця) - прізвище, ім’я та (за наявності) по батькові, номер рахунка/електронного гаманця/ідентифікатор у системі забезпечення обороту віртуальних активів, на який зараховуються кошти, а в разі відсутності рахунка - унікальний обліковий номер фінансової операції;\nб) юридичну особу - повне найменування, номер рахунка/електронного гаманця/ідентифікатор у системі забезпечення обороту віртуальних активів, на який зараховуються кошти, а в разі відсутності рахунка - унікальний обліковий номер фінансової операції;\nв) траст або інше подібне правове утворення - повне найменування, номер рахунка/електронного гаманця/ідентифікатор у системі забезпечення обороту віртуальних активів, на який зараховуються кошти, а в разі відсутності рахунка - унікальний обліковий номер фінансової операції.\nВимоги, передбачені цією частиною, можуть не застосовуватися у випадках, визначених частинами третьою і четвертою цієї статті.\n2. Суб’єкт первинного фінансового моніторингу, що надає послуги з переказу коштів та/або віртуальних активів платнику (ініціатору переказу), здійснює належну перевірку до проведення переказу шляхом верифікації платника (ініціатора переказу) в частині даних, наведених у пункті 1 частини першої цієї статті, на підставі офіційних документів або інформації, отриманої з офіційних та/або надійних джерел.\n3. У разі ініціювання переказу в межах України з використанням електронних платіжних засобів, електронних грошей на суму менше 30 тисяч гривень або суму, еквівалентну зазначеній сумі, у тому числі в іноземній валюті, за умови відсутності ознак пов’язаності такої фінансової операції з іншими фінансовими операціями, що в сумі перевищують 30 тисяч гривень, такий переказ повинен супроводжуватися щонайменше номером рахунка/електронного гаманця або унікальним номером електронного платіжного засобу платника (ініціатора переказу)/наперед оплаченої картки багатоцільового використання та номером рахунка або унікальним номером електронного платіжного засобу отримувача/наперед оплаченої картки багатоцільового використання, а в разі відсутності рахунка/електронного гаманця - унікальним обліковим номером фінансової операції.\nПри цьому суб’єкт первинного фінансового моніторингу, що надає послуги з переказу коштів платнику (ініціатору переказу), протягом трьох робочих днів з дня надходження запиту від посередника з переказу коштів або суб’єкта первинного фінансового моніторингу, що надає послуги з переказу коштів отримувачу, зобов’язаний надати:\n1) інформацію про платника (ініціатора переказу):\nа) фізичну особу (фізичну особу - підприємця) - прізвище, ім’я та (за наявності) по батькові або номер її рахунка/електронного гаманця, з якого списуються кошти, або унікальний номер електронного платіжного засобу/наперед оплаченої картки багатоцільового використання, а в разі відсутності рахунка/електронного гаманця - унікальний обліковий номер фінансової операції;\nб) юридичну особу - повне найменування, номер рахунка/електронного гаманця, з якого списуються кошти, або унікальний номер електронного платіжного засобу/наперед оплаченої картки багатоцільового використання, а в разі відсутності рахунка/електронного гаманця - унікальний обліковий номер фінансової операції;\nв) траст або інше подібне правове утворення - повне найменування, номер рахунка/електронного гаманця, з якого списуються кошти, а в разі відсутності рахунка/електронного гаманця - унікальний обліковий номер фінансової операції;\n2) інформацію про отримувача переказу коштів:\nа) фізичну особу (фізичну особу - підприємця) - прізвище, ім’я та (за наявності) по батькові, номер рахунка/електронного гаманця, на який зараховуються кошти, або унікальний номер електронного платіжного засобу/наперед оплаченої картки багатоцільового використання, а в разі відсутності рахунка/електронного гаманця - унікальний обліковий номер фінансової операції;\nб) юридичну особу - повне найменування, номер рахунка/електронного гаманця, на який зараховуються кошти, або унікальний номер електронного платіжного засобу/наперед оплаченої картки багатоцільового використання, а в разі відсутності рахунка/електронного гаманця - унікальний обліковий номер фінансової операції;\nв) траст або інше подібне правове утворення - повне найменування, номер рахунка/електронного гаманця, на який зараховуються кошти, а в разі відсутності рахунка/електронного гаманця - унікальний обліковий номер фінансової операції.\nСуб’єкт первинного фінансового моніторингу, що надає послуги з переказу коштів платнику (ініціатору переказу), може не здійснювати верифікації платника (ініціатора переказу) відповідно до частини другої цієї статті, крім випадків, якщо:\nіснує підозра, що фінансова операція або сукупність пов’язаних фінансових операцій можуть бути пов’язані з легалізацією (відмиванням) доходів, одержаних злочинним шляхом, фінансуванням тероризму або фінансуванням розповсюдження зброї масового знищення;\nсуб’єкт первинного фінансового моніторингу, що надає послуги з переказу коштів платнику (ініціатору переказу), отримує від платника (ініціатора переказу) електронні гроші для їх обміну/погашення на безготівкові кошти з метою їх подальшого переказу.\n4. У разі ініціювання переказу за межі України на суму менше 30 тисяч гривень або суму, еквівалентну зазначеній сумі, у тому числі в іноземній валюті, за умови відсутності ознак пов’язаності такої фінансової операції з іншими фінансовими операціями, що в сумі перевищують 30 тисяч гривень, такий переказ повинен супроводжуватися щонайменше:\n1) інформацією про платника (ініціатора переказу):\nа) фізичну особу (фізичну особу - підприємця) - прізвище, ім’я та (за наявності) по батькові, номер її рахунка, з якого списуються кошти, а в разі відсутності рахунка - унікальний обліковий номер фінансової операції;\nб) юридичну особу - повне найменування, номер рахунка, з якого списуються кошти, а в разі відсутності рахунка - унікальний обліковий номер фінансової операції;\nв) траст або інше подібне правове утворення - повне найменування, номер рахунка, з якого списуються кошти, а в разі відсутності рахунка - унікальний обліковий номер фінансової операції;\n2) інформацією про отримувача переказу коштів:\nа) фізичну особу (фізичну особу - підприємця) - прізвище, ім’я та (за наявності) по батькові, номер рахунка, на який зараховуються кошти, а в разі відсутності рахунка - унікальний обліковий номер фінансової операції;\nб) юридичну особу - повне найменування, номер рахунка, на який зараховуються кошти, а в разі відсутності рахунка - унікальний обліковий номер фінансової операції;\nв) траст або інше подібне правове утворення - повне найменування, номер рахунка, на який зараховуються кошти, а в разі відсутності рахунка - унікальний обліковий номер фінансової операції.\nСуб’єкт первинного фінансового моніторингу, що надає послуги з переказу коштів платнику (ініціатору переказу), може не здійснювати верифікації платника (ініціатора переказу) відповідно до частини другої цієї статті, крім випадків, якщо:\nіснує підозра, що фінансова операція або сукупність пов’язаних фінансових операцій можуть бути пов’язані з легалізацією (відмиванням) доходів, одержаних злочинним шляхом, фінансуванням тероризму або фінансуванням розповсюдження зброї масового знищення;\nсуб’єкт первинного фінансового моніторингу, що надає послуги з переказу коштів платнику (ініціатору переказу), отримує від платника (ініціатора переказу) кошти у готівковій формі для здійснення переказу або електронні гроші для їх обміну/погашення на безготівкові кошти з метою їх подальшого переказу.\n5. Суб’єкту первинного фінансового моніторингу, що надає послуги переказу коштів та/або віртуальних активів платнику (ініціатору переказу), забороняється здійснювати переказ коштів/віртуальних активів у разі відсутності інформації, якою повинна супроводжуватися фінансова операція з переказу коштів та/або віртуальних активів у випадках, передбачених відповідно частинами першою, третьою і четвертою цієї статті.\n6. Посередник з переказу коштів/суб’єкт первинного фінансового моніторингу, що надає послуги з переказу коштів та/або віртуальних активів отримувачу, зобов’язаний:\n1) запровадити процедури для перевірки, що дані про платника (ініціатора переказу) і отримувача переказу заповнені з використанням знаків та символів, що допускаються правилами відповідної платіжної системи/системи обороту віртуальних активів (у разі наявності таких вимог платіжної системи/системи обороту віртуальних активів);\n2) запровадити процедури моніторингу переказів, включаючи (за потреби) моніторинг у реальному часі або моніторинг за фактом виконання переказу, для виявлення відсутності інформації про платника (ініціатора переказу) та/або отримувача переказу у випадках, якщо така інформація має надаватися відповідно до цієї статті.\n7. Суб’єкт первинного фінансового моніторингу, що надає послуги з переказу коштів та/або віртуальних активів отримувачу, здійснює належну перевірку до зарахування переказу на рахунок отримувача/гаманець віртуальних активів отримувача або видачі йому коштів у готівковій формі шляхом верифікації отримувача в частині даних, наведених у пункті 2 частини першої цієї статті, на підставі офіційних документів або інформації, отриманої з офіційних та/або надійних джерел, з урахуванням особливостей, визначених частиною восьмою цієї статті.\n8. У разі виплати переказу на суму менше 30 тисяч гривень або суму, еквівалентну зазначеній сумі, у тому числі в іноземній валюті, за умови відсутності ознак пов’язаності такої фінансової операції з іншими фінансовими операціями, що в сумі перевищують 30 тисяч гривень, суб’єкт первинного фінансового моніторингу, що надає послуги з переказу коштів та/або віртуальних активів отримувачу, може не здійснювати верифікації отримувача відповідно до частини сьомої цієї статті, крім випадків, якщо:\nіснує підозра, що фінансова операція або сукупність пов’язаних фінансових операцій можуть бути пов’язані з легалізацією (відмиванням) доходів, одержаних злочинним шляхом, фінансуванням тероризму або фінансуванням розповсюдження зброї масового знищення;\nсуб’єкт первинного фінансового моніторингу, що надає послуги з переказу коштів та/або віртуальних активів отримувачу, здійснює виплату переказу в готівковій формі або за дорученням отримувача здійснює придбання електронних грошей/віртуальних активів.\n9. Верифікація платника (ініціатора переказу/отримувача може не здійснюватися, якщо платник (ініціатор переказу)/отримувач був ідентифікований та верифікований раніше у порядку, визначеному статтею 11 цього Закону.\n10. Посередник з переказу коштів/суб’єкт первинного фінансового моніторингу, що надає послуги з переказу коштів та/або віртуальних активів отримувачу, повинен запровадити процедури на основі ризик-орієнтованого підходу для прийняття рішення про здійснення, відхилення чи зупинення переказу коштів та/або віртуальних активів, що не містить інформації, передбаченої цією статтею, та вжиття відповідних заходів.\n11. Якщо посередник з переказу коштів під час отримання переказу виявив факт відсутності даних про платника (ініціатора переказу) та/або отримувача, передбачених цією статтею, або такі дані заповнені з використанням символів, що не допускаються правилами відповідної платіжної системи, посередник з переказу коштів повинен прийняти рішення на основі ризик-орієнтованого підходу про відхилення такого переказу або про подання запиту на отримання необхідної інформації до чи після здійснення переказу коштів.\n12. Якщо суб’єкт первинного фінансового моніторингу, що надає послуги з переказу коштів та/або віртуальних активів отримувачу, під час отримання переказу виявив факт відсутності даних про платника (ініціатора переказу) та/або отримувача, передбачених цією статтею, або такі дані заповнені з використанням символів, що не допускаються правилами відповідної платіжної системи/системи обороту віртуальних активів, суб’єкт первинного фінансового моніторингу, що надає послуги з переказу коштів та/або віртуальних активів отримувачу, повинен прийняти рішення на основі ризик-орієнтованого підходу про відхилення такого переказу або про подання запиту на отримання необхідної інформації до чи після здійснення зарахування коштів на рахунок отримувача/гаманець віртуальних активів або їх видачі отримувачу в готівковій формі.\n13. Якщо суб’єкт первинного фінансового моніторингу, що надає послуги з переказу коштів та/або віртуальних активів платнику (ініціатору переказу)/посередник з переказу коштів неодноразово не надає на запит інформацію про платника (ініціатора переказу)/отримувача, суб’єкт первинного фінансового моніторингу, що направляв запит, повинен вжити належних заходів, зокрема надіслати попередження з визначеним кінцевим строком надання запитуваної інформації або про відхилення будь-яких майбутніх переказів, або про обмеження (розірвання) ділових відносин з відповідним суб’єктом первинного фінансового моніторингу.\n14. Суб’єкт первинного фінансового моніторингу, що надає послуги з переказу коштів отримувачу/посередник з переказу коштів зобов’язаний інформувати Національний банк України про факти відсутності інформації про платника (ініціатора переказу)/отримувача переказу в порядку, встановленому Національним банком України.\n15. Суб’єкт первинного фінансового моніторингу, що надає послуги з переказу віртуальних активів отримувачу, зобов’язаний інформувати Національну комісію з цінних паперів та фондового ринку про факти відсутності інформації про платника (ініціатора переказу)/отримувача переказу в порядку, встановленому Національною комісією з цінних паперів та фондового ринку.\n16. Суб’єкт первинного фінансового моніторингу, що надає послуги з переказу коштів та/або віртуальних активів отримувачу/посередник з переказу коштів повинен враховувати факт відсутності інформації про платника (ініціатора переказу)/отримувача переказу під час аналізу фінансових операцій та в разі наявності підозри повідомити спеціально уповноважений орган у строки, визначені цим Законом.\n17. Посередник з переказу коштів повинен під час здійснення переказу забезпечити збереження і передачу всієї отриманої інформації про платника і отримувача переказу.\n18. Вимоги цієї статті поширюються на фінансові операції з переказу, що здійснюються з використанням електронних грошей та віртуальних активів.\n19. Якщо платник або отримувач переказу віртуальних активів діє у власних інтересах та не користується послугами постачальника послуг віртуальних активів, залучений до такого переказу суб’єкт первинного фінансового моніторингу іншого учасника переказу забезпечує зберігання визначеної частиною першою цієї статті інформації про свого клієнта без супроводження переказу такою інформацією.\n20. Вимоги цієї статті не поширюються на випадки здійснення:\n1) операцій зняття коштів з власного рахунка;\n2) переказу коштів з метою сплати податків, зборів, платежів, зборів на обов’язкове державне пенсійне та соціальне страхування, штрафних санкцій та пені за порушення законодавства до державного і місцевих бюджетів, Пенсійного фонду, на рахунки органів державної влади, органів місцевого самоврядування, переказу коштів для оплати житлово-комунальних послуг;\n3) переказу коштів, якщо платник (ініціатор переказу) і отримувач є суб’єктами первинного фінансового моніторингу, що надають послуги з переказу коштів, а також діють від свого імені та за власний рахунок;\n4) переказу коштів, якщо використовуються електронні платіжні засоби або електронні гроші для оплати товарів чи послуг і номер електронного платіжного засобу та/або наперед оплаченої картки багатоцільового використання супроводжує переказ на всьому шляху руху коштів;\n5) переказу коштів на суму менше 30 тисяч гривень або суму, еквівалентну зазначеній сумі, у тому числі в іноземній валюті, для зарахування на рахунок отримувача виключно з метою оплати вартості товарів, робіт, послуг, погашення заборгованості за кредитом, за умови що суб’єкт первинного фінансового моніторингу, що надає послуги з переказу коштів отримувачу, може здійснити відстеження переказу коштів через отримувача за допомогою унікального облікового номера фінансової операції та визначити особу, яка уклала договір з отримувачем про поставку товарів, виконання робіт, надання послуг, надання кредиту;\n6) переказу коштів між платником (ініціатором переказу) і отримувачем платежу, що проводиться через посередника, уповноваженого вести переговори та укладати договір купівлі-продажу товарів або послуг від імені платника (ініціатора переказу) або отримувача;\n7) операцій із забезпечення проведення переказу коштів, що здійснюються операторами послуг платіжної інфраструктури;\n8) переказу коштів готівкою в межах України на суму, що не перевищує п’ять тисяч гривень, за умови відсутності ознак пов’язаності такої фінансової операції з іншими фінансовими операціями, що в сумі перевищують п’ять тисяч гривень.\n21. Інші випадки, на які не поширюються вимоги цієї статті, можуть встановлюватися нормативно-правовими актами Національного банку України та Національної комісії з цінних паперів та фондового ринку\".\n4. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n1) прийняти нормативно-правові акти, необхідні для реалізації положень цього Закону;\n2) забезпечити перегляд і скасування центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n5. Національному банку України у шестимісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття актів, необхідних для реалізації цього Закону.\n6. Національній комісії з цінних паперів та фондового ринку у шестимісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nрозробити та затвердити порядок створення, формування, ведення, а також порядок доступу інших державних органів, органів виконавчої влади та учасників ринку віртуальних активів до Державного реєстру постачальників послуг, пов’язаних з оборотом віртуальних активів, та забезпечити функціонування Державного реєстру постачальників послуг, пов’язаних з оборотом віртуальних активів;\nзабезпечити прийняття актів, необхідних для реалізації цього Закону.\n7. Кабінету Міністрів України у 2022 році поінформувати Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}