{
  "id": "ua-law-2011-20",
  "type": "statute",
  "title": "Закон України (2011-20)",
  "title_en": "",
  "short_name": "2011-20",
  "status": "in_force",
  "issued_date": "2022-01-26",
  "url": "https://zakon.rada.gov.ua/laws/show/2011-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) антидопінгова діяльність - заходи, спрямовані на запобігання та протидію використанню допінгу у спорті, що включають, зокрема, запобігання застосуванню та поширенню допінгу у спорті, допінг-контроль та встановлення відповідальності за порушення антидопінгових правил, а також інші види діяльності, визначені Всесвітнім антидопінговим кодексом;\n2) антидопінгова організація - Всесвітнє антидопінгове агентство або юридична особа, відповідальна за ухвалення правил, спрямованих на започаткування, впровадження і виконання будь-якої частини процесу допінг-контролю.\nДо таких організацій можуть належати: Міжнародний олімпійський комітет, Міжнародний паралімпійський комітет, інші організатори великих спортивних заходів, які проводять тестування на своїх спортивних заходах, міжнародні федерації та національні антидопінгові організації;\n3) антидопінгові правила - правила, згідно з якими провадиться антидопінгова діяльність, у тому числі допінг-контроль;\n4) Всесвітнє антидопінгове агентство (ВАДА) - незалежна організація, яка координує боротьбу з допінгом у спорті;\n5) Всесвітній антидопінговий кодекс - акт Всесвітнього антидопінгового агентства, викладений у Додатку 1 до Міжнародної конвенції про боротьбу з допінгом у спорті ;\n6) дозвіл на терапевтичне використання - дозвіл, наданий антидопінговою організацією відповідно до Міжнародного стандарту з терапевтичного використання, що надає можливість спортсмену використовувати заборонену речовину або заборонений метод з терапевтичною метою для лікування наявного та діагностованого медичного стану;\n7) допінг-контроль - всі стадії та процеси від планування тестувань до остаточного розгляду апеляцій та застосування санкцій, з урахуванням усіх стадій та процесів між ними, зокрема, але не виключно: тестування, розслідування, надання інформації про місцезнаходження спортсменів, надання дозволів на терапевтичне використання, відбір допінг-проб та поводження з ними, їх лабораторний аналіз, обробка результатів, а також розслідування та провадження щодо порушення статусу в період відсторонення або тимчасового відсторонення;\n8) допінг-проба (далі - проба) - будь-який біологічний матеріал, взятий з метою проведення допінг-контролю;\n9) допінг у спорті - випадок порушення одного або кількох антидопінгових правил, зокрема:\nнаявність забороненої речовини або її метаболітів чи маркерів у допінг-пробі, відібраній у спортсмена;\nвикористання або спроба використання спортсменом забороненої речовини чи забороненого методу;\nпризначення або спроба призначення спортсмену в будь-який час забороненої речовини чи забороненого методу, що заборонені у змагальному чи позазмагальному періоді;\nпризначення або спроба призначення спортсмену під час змагань забороненої речовини чи забороненого методу, що заборонені лише у змагальному періоді;\nвтручання або спроба втручання у процедуру допінг-контролю;\nрозповсюдження або спроба розповсюдження будь-якої забороненої речовини чи забороненого методу;\nволодіння забороненою речовиною або забороненим методом спортсменом чи допоміжним персоналом спортсмена за відсутності дозволу на терапевтичне використання;\nспівучасть чи спроба співучасті у порушенні антидопінгових правил;\nухилення від процесу відбору проб, відмова або неявка для відбору допінг-проби без поважних причин після оповіщення належним чином уповноваженою особою;\nтри випадки порушень вимог надання інформації протягом 12 місяців про своє місцезнаходження спортсменом, включеним до реєстраційного пулу тестування;\nзаборонена співпраця з допоміжним персоналом спортсмена, який відсторонений за порушення антидопінгових правил;\nвчинення спортсменом чи іншою особою дій, спрямованих на перешкоджання здійсненню повідомлення або дії, спрямовані на дискредитацію, переслідування особи, яка інформує уповноважені органи про можливе порушення антидопінгових правил або недотримання вимог Всесвітнього антидопінгового кодексу, або вчинення будь-яких дій, спрямованих проти спортсмена чи іншої особи, яка повідомила про можливе порушення антидопінгових правил або невідповідність Всесвітньому антидопінговому кодексу;\n10) допоміжний персонал спортсмена - тренер, наставник, менеджер, агент, працівник команди, офіційна особа, один із батьків, медичний або інший персонал, який обслуговує, лікує або співпрацює із спортсменом, який бере участь або готується до спортивних змагань;\n11) Заборонений список - стандарт, передбачений Доповненням 1 до Міжнародної конвенції про боротьбу з допінгом у спорті ;\n12) Міжнародний стандарт для лабораторій - стандарт, викладений у Додатку 2 до Міжнародної конвенції про боротьбу з допінгом у спорті в його поточній редакції;\n13) Міжнародний стандарт з терапевтичного використання - стандарт, передбачений Доповненням 2 до Міжнародної конвенції про боротьбу з допінгом у спорті ;\n14) Міжнародний стандарт з тестування та розслідувань - стандарт, викладений у Додатку 3 до Міжнародної конвенції про боротьбу з допінгом у спорті в його поточній редакції;\n15) національна антидопінгова організація - організація, уповноважена і відповідальна за ухвалення та впровадження антидопінгових правил, управління відбором проб, управління та обробку результатів тестування, організацію слухань щодо порушення антидопінгових правил у своїй країні;\n16) офіцер допінг-контролю - особа, яка пройшла відповідне навчання та уповноважена антидопінговою організацією на відбір проб відповідно до Міжнародного стандарту з тестування та розслідувань;\n17) реєстраційний пул тестування - список спортсменів вищої категорії, що складається окремо на міжнародному рівні міжнародними спортивними федераціями та на національному рівні Національним антидопінговим центром, які підлягають цільовому тестуванню;\n18) спортивні федерації (асоціації, спілки, об’єднання тощо) - громадські об’єднання фізкультурно-спортивної спрямованості, що діють відповідно до Закону України \"Про фізичну культуру і спорт\";\n19) тестування - частина процесу допінг-контролю, що включає планування, відбір проб та поводження з ними, їх зберігання, а також транспортування до лабораторії.\nІнші терміни вживаються в цьому Законі у значеннях, наведених у Міжнародній конвенції про боротьбу з допінгом у спорті та Антидопінговій конвенції ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про антидопінгову діяльність у спорті",
      "content": "1. Законодавство України про антидопінгову діяльність у спорті ґрунтується на Конституції України і складається з цього Закону, Міжнародної конвенції про боротьбу з допінгом у спорті , Антидопінгової конвенції , Додаткового протоколу до неї, Закону України \"Про фізичну культуру і спорт\" та інших нормативно-правових актів, що регулюють правовідносини у сфері антидопінгової діяльності у спорті.\n2. Якщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлено інші норми, ніж ті, що передбачені цим Законом, застосовуються норми міжнародного договору."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Антидопінгові правила",
      "content": "1. В Україні на національному рівні антидопінгові правила розробляються та затверджуються Національним антидопінговим центром і поширюються на спортивні федерації, їх членів та інших суб’єктів сфери фізичної культури і спорту. Зазначені правила мають відповідати Всесвітньому антидопінговому кодексу.\n2. Спортсмени та допоміжний персонал спортсмена повинні прийняти антидопінгові правила як умову участі у змаганнях і зобов’язані їх дотримуватися.\n3. Антидопінгові правила є спортивними правилами, що визначають умови здійснення спортивної діяльності та спрямовані на реалізацію уніфікованих та гармонізованих принципів антидопінгової діяльності у всьому світі."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Національний антидопінговий центр",
      "content": "1. Національною антидопінговою організацією в Україні є спеціалізована державна установа - Національний антидопінговий центр.\n2. Фінансування діяльності Національного антидопінгового центру забезпечується за рахунок коштів державного бюджету, інших джерел, не заборонених законодавством.\n3. Умови оплати праці працівників Національного антидопінгового центру визначаються Кабінетом Міністрів України.\n4. Особливості діяльності Національного антидопінгового центру визначаються вимогами Всесвітнього антидопінгового кодексу, міжнародними стандартами Всесвітнього антидопінгового агентства та Положенням про Національний антидопінговий центр, що затверджується Кабінетом Міністрів України.\n5. Національний антидопінговий центр є неупередженим і незалежним від будь-яких третіх сторін у виконанні своїх завдань та незалежним у своїй діяльності, управлінні та ухваленні рішень.\n6. Повноваження Національного антидопінгового центру поширюються на всіх спортсменів та допоміжний персонал спортсмена, які є громадянами України чи перебувають на території України на законних підставах.\nПовноваження Національного антидопінгового центру поширюються також на всіх спортсменів та допоміжний персонал спортсмена, які беруть участь у будь-якій діяльності або будь-яких заходах, що організовуються, провадяться, скликаються чи уповноважуються організатором спортивного заходу, у тому числі якщо організатор спортивного заходу не пов’язаний із спортивною федерацією.\n7. Національний антидопінговий центр:\n1) розробляє та затверджує антидопінгові правила;\n2) здійснює заходи із впровадження антидопінгових правил у спортивну діяльність;\n3) забезпечує відповідність антидопінгової діяльності вимогам цього Закону, Міжнародної конвенції про боротьбу з допінгом у спорті , Антидопінгової конвенції та Додаткового протоколу до неї;\n4) видає дозволи на терапевтичне використання заборонених речовин та методів відповідно до Міжнародного стандарту з терапевтичного використання;\n5) співпрацює із заінтересованими національними або міжнародними організаціями, агентствами, а також іншими антидопінговими організаціями;\n6) замовляє та отримує послуги, пов’язані з антидопінговою діяльністю, включаючи послуги, пов’язані з тестуванням, консультуванням та навчанням в Україні і за кордоном відповідно до законодавства;\n7) залучає офіцерів допінг-контролю на постійній або договірній основі до відбору проб;\n8) створює реєстраційні пули та розробляє план тестування спортсменів відповідно до Всесвітнього антидопінгового кодексу та Міжнародного стандарту з тестування та розслідувань;\n9) затверджує вимоги до компетенцій, кваліфікації допінг-офіцерів, здійснює заходи з їх навчання, видає посвідчення та уповноважує допінг-офіцерів на проведення тестувань;\n10) проводить обробку результатів, включаючи моніторинг результатів тестування та розслідування порушень антидопінгових правил;\n11) планує, впроваджує, оцінює та перевіряє інформаційні та освітні програми із запобігання використанню допінгу у спорті;\n12) взаємодіє з центральними органами виконавчої влади та іншими органами державної влади, Національним олімпійським комітетом України, спортивними федераціями, національними спортивними федераціями осіб з інвалідністю або їх спілками, що є членами Міжнародного паралімпійського комітету, Міжнародного спортивного комітету глухих, Спортивним комітетом України, фізичними та юридичними особами з метою сприяння обміну інформацією щодо запобігання застосуванню та поширенню допінгу у спорті;\n13) укладає угоди, у тому числі на міжнародному рівні, за основними напрямами своєї діяльності з антидопінговими організаціями іноземних держав, міжнародними спортивними федераціями, іншими організаціями, що проводять тестування для цілей допінг-контролю, науково-дослідними інститутами, іншими установами та організаціями, якщо такі угоди не суперечать міжнародним зобов’язанням України;\n14) здійснює міжнародне співробітництво в рамках укладених угод з антидопінговими організаціями;\n15) розробляє та впроваджує внутрішні протоколи для поводження з інформацією щодо можливих порушень антидопінгових правил;\n16) розслідує всі можливі випадки використання допінгу у спорті;\n17) організовує роботу та забезпечує діяльність Наглядової ради Національного антидопінгового центру (далі - Наглядова рада), Дисциплінарної антидопінгової комісії, Комітету з терапевтичного використання та Номінаційного комітету;\n18) здійснює фінансову діяльність, не заборонену законодавством;\n19) здійснює інші повноваження, визначені Положенням про Національний антидопінговий центр.\n8. Національний антидопінговий центр очолює директор, який за результатами конкурсу та за поданням Наглядової ради призначається на посаду керівником центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері фізичної культури і спорту, строком на п’ять років.\nСтрок повноважень директора Національного антидопінгового центру може бути продовжено керівником центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері фізичної культури і спорту, за поданням Наглядової ради ще на один п’ятирічний строк.\nДиректором Національного антидопінгового центру може бути громадянин України, який має вищу освіту, володіє державною мовою, має не менше п’яти років досвіду роботи на керівній посаді, володіє знаннями та професійним досвідом у сфері антидопінгової діяльності у спорті.\nНа посаду директора Національного антидопінгового центру не може бути призначена особа, яка:\n1) за рішенням суду визнана недієздатною або дієздатність якої обмежена;\n2) має судимість за вчинення умисного кримінального правопорушення, якщо така судимість не погашена або не знята в установленому законом порядку (крім реабілітованої особи);\n3) притягалася на підставі обвинувального вироку суду, що набрав законної сили, до кримінальної відповідальності за вчинення корупційного злочину або до якої протягом останнього року застосовувалося адміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією;\n4) позбавлена права відповідно до вироку суду, що набрав законної сили, займатися діяльністю, пов’язаною з виконанням функцій держави, або обіймати певні посади;\n5) є спортсменом, який не припинив/зупинив спортивну діяльність, або тренером такого спортсмена;\n6) визнана винною у порушенні антидопінгових правил за рішенням антидопінгової організації;\n7) займає будь-яку посаду у спортивній федерації, входить до складу керівного органу спортивної федерації або її відокремленого підрозділу;\n8) має реальний або потенційний конфлікт інтересів.\n9. Рішення про проведення та умови проведення конкурсу на посаду директора Національного антидопінгового центру ухвалює Наглядова рада. Оголошення про проведення конкурсу публікується в медіа не пізніше ніж за 30 календарних днів до початку конкурсу."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Наглядова рада",
      "content": "1. Нагляд за діяльністю Національного антидопінгового центру здійснює Наглядова рада, що є дорадчим органом та діє в межах повноважень, визначених цим Законом.\n2. Наглядова рада:\n1) обирає із свого складу на три роки голову, заступника голови та секретаря Наглядової ради, приймає рішення про припинення їхніх повноважень;\n2) організовує проведення конкурсу на посаду директора Національного антидопінгового центру;\n3) рекомендує центральному органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері фізичної культури і спорту, кандидатуру на посаду директора Національного антидопінгового центру;\n4) затверджує щорічний звіт про діяльність Національного антидопінгового центру, забезпечує його оприлюднення;\n5) затверджує склад Номінаційного комітету;\n6) подає до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері фізичної культури і спорту, інших центральних органів виконавчої влади, організаціям та установам у сфері фізичної культури і спорту пропозиції щодо напрямів розвитку антидопінгової діяльності у спорті.\n3. Організаційною формою діяльності Наглядової ради є засідання, яке вважається правоможним, якщо на ньому присутні не менше двох третин її членів. Рішення Наглядової ради ухвалюються більшістю голосів від її загального складу."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Склад Наглядової ради",
      "content": "1. Наглядова рада складається з дев’яти членів, які є громадянами України, та формується в такому складі:\n1) одна уповноважена посадова особа центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері фізичної культури і спорту;\n2) одна уповноважена посадова особа центрального органу виконавчої влади, що забезпечує формування державної політики у сфері забезпечення охорони прав і свобод людини, інтересів суспільства і держави, протидії злочинності, підтримання публічної безпеки і порядку, а також надання поліцейських послуг;\n3) одна уповноважена посадова особа центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я;\n4) один народний депутат України, делегований комітетом Верховної Ради України, до предмета відання якого належать питання фізичної культури і спорту;\n5) одна особа - спортсмен, який припинив/зупинив спортивну діяльність, за поданням Комісії атлетів Національного олімпійського комітету України;\n6) одна особа, делегована Національною академією наук України;\n7) одна особа, делегована Національним олімпійським комітетом України;\n8) одна особа, делегована Спортивним комітетом України;\n9) одна особа, делегована національними спортивними федераціями осіб з інвалідністю або їх спілками, що є членами Міжнародного паралімпійського комітету, Міжнародного спортивного комітету глухих.\n2. Склад Наглядової ради та положення про Наглядову раду затверджуються Кабінетом Міністрів України.\n3. Строк повноважень члена Наглядової ради становить три роки. Одна і та сама особа може бути призначена членом Наглядової ради не більш як на три строки поспіль.\n4. Суб’єкт, який делегував свого представника до Наглядової ради, має право відкликати його достроково у разі:\n1) наявності письмової заяви представника про його бажання скласти повноваження члена Наглядової ради;\n2) неможливості виконання обов’язків члена Наглядової ради за станом здоров’я;\n3) звільнення із займаної посади в суб’єкті, який делегував свого представника.\n5. До складу Наглядової ради не можуть входити особи, зазначені у пунктах 1-8 частини восьмої статті 4 цього Закону.\n6. Повноваження члена Наглядової ради припиняються Кабінетом Міністрів України у разі:\n1) закінчення строку, на який його затверджено або делеговано;\n2) подання ним особисто заяви про складення повноважень;\n3) визнання його безвісно відсутнім або оголошення померлим;\n4) смерті;\n5) виявлення обмежень, визначених частиною п’ятою або сьомою цієї статті;\n6) відкликання суб’єктом, який його делегував, відповідно до цього Закону.\n7. Члени Наглядової ради повинні бути неупередженими та незалежними у прийнятті рішень і запобігати виникненню конфлікту інтересів. Члени Наглядової ради зобов’язані повідомляти письмово голову Наглядової ради про наявність у них будь-якого конфлікту інтересів перед кожним засіданням. Члени Наглядової ради також повинні утримуватися від втручання в операційну діяльність Національного антидопінгового центру."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Державна політика у сфері антидопінгової діяльності у спорті",
      "content": "1. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері фізичної культури і спорту, забезпечує спільно з заінтересованими центральними органами виконавчої влади, іншими органами виконавчої влади та органами місцевого самоврядування здійснення державної політики щодо запобігання застосуванню та поширенню допінгу у спорті.\n2. Державна політика у сфері антидопінгової діяльності у спорті передбачає:\n1) дотримання положень Антидопінгової конвенції, Міжнародної конвенції про боротьбу з допінгом у спорті, принципів Всесвітнього антидопінгового кодексу;\n2) заохочення всіх форм співпраці, спрямованих на забезпечення захисту спортсменів займатися спортивною діяльністю в умовах спорту, вільного від допінгу, та дотримання етичних принципів у спорті;\n3) сприяння міжнародному співробітництву з іноземними державами і провідними організаціями у боротьбі із застосуванням і поширенням допінгу у спорті, зокрема співробітництву з Всесвітнім антидопінговим агентством, обміну інформацією та даними з антидопінговими організаціями;\n4) сприяння взаємодії між центральними та місцевими органами виконавчої влади, органами місцевого самоврядування і антидопінговими організаціями у боротьбі із застосуванням і поширенням допінгу у спорті;\n5) визнання рішень Дисциплінарної антидопінгової комісії, Апеляційної антидопінгової комісії, Спортивного арбітражного суду у дисциплінарних справах, пов’язаних із порушенням антидопінгових правил.\n3. Повноваження центральних органів виконавчої влади та інших органів у сфері антидопінгової діяльності:\n1) центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері фізичної культури і спорту:\nзабезпечує формування та реалізацію державної політики у сфері антидопінгової діяльності;\nвживає заходів з метою дотримання антидопінгових правил спортивними федераціями і всіма членами національних збірних команд з видів спорту та іншими суб’єктами сфери фізичної культури і спорту;\nвзаємодіє з центральними та місцевими органами виконавчої влади, органами місцевого самоврядування з питань антидопінгової діяльності;\nспівпрацює з Радою Європи, ЮНЕСКО, Всесвітнім антидопінговим агентством та антидопінговими організаціями з питань антидопінгової діяльності;\nприпиняє фінансову підтримку спортсмена і допоміжного персоналу спортсмена, відстороненого внаслідок порушення антидопінгових правил, на весь період відсторонення;\nчастково або повністю припиняє фінансову чи іншу пов’язану із спортивною діяльністю підтримку спортивної федерації, іншого громадського об’єднання фізкультурно-спортивної спрямованості, які визнані винними у порушенні антидопінгових правил;\n2) центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я:\nвносить до кваліфікаційних характеристик професій працівників сфери охорони здоров’я положення щодо необхідності володіння знаннями у сфері антидопінгової діяльності;\nза погодженням із центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері фізичної культури і спорту, забезпечує внесення певних заборонених речовин, зазначених у Забороненому списку, до переліку сильнодіючих лікарських засобів;\n3) центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти і науки:\nзабезпечує у закладах освіти виховну роботу, спрямовану на запобігання використанню допінгу;\nвключає розділи, в яких висвітлено основні аспекти антидопінгової діяльності, до навчальних програм закладів загальної середньої та вищої освіти;\nвживає заходів з метою дотримання антидопінгових правил під час спортивної діяльності в закладах освіти;\n4) Служба безпеки України та центральний орган виконавчої влади, що реалізує державну політику у сферах забезпечення охорони прав і свобод людини, інтересів суспільства і держави, протидії злочинності, підтримання публічної безпеки і порядку:\nздійснюють у межах їх компетенції заходи із запобігання, виявлення, припинення та розкриття кримінальних правопорушень, пов’язаних із примусом до вживання чи використання речовин та методів, зазначених у Забороненому списку, злочинною діяльністю у сфері обігу допінгу та іншими протиправними діями, що безпосередньо створюють загрозу інтересам України;\nінформують Національний антидопінговий центр про кримінальні провадження та провадження у справах про адміністративні правопорушення, в яких фігурують спортсмени або допоміжний персонал спортсменів та які пов’язані з незаконним обігом заборонених речовин.\n4. Місцеві органи виконавчої влади та органи місцевого самоврядування в межах компетенції, визначеної законами України:\n1) включають питання антидопінгової діяльності до місцевих та регіональних програм розвитку фізичної культури і спорту;\n2) вживають заходів, спрямованих на боротьбу із застосуванням і поширенням допінгу у спорті на місцевому рівні;\n3) припиняють фінансову підтримку спортсмена і допоміжного персоналу спортсмена, відстороненого внаслідок порушення антидопінгових правил, на весь період відсторонення;\n4) частково або повністю припиняють фінансову чи іншу пов’язану із спортивною діяльністю підтримку спортивної федерації, іншого громадського об’єднання фізкультурно-спортивної спрямованості, які визнані винними у порушенні антидопінгових правил."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Зобов’язання спортивних федерацій",
      "content": "1. Спортивні федерації відповідно до положень Антидопінгової конвенції, Міжнародної конвенції про боротьбу з допінгом у спорті, антидопінгових правил та принципів Всесвітнього антидопінгового кодексу:\n1) визнають повноваження Національного антидопінгового центру та виконують ухвалені ним рішення;\n2) дотримуються антидопінгових правил Національного антидопінгового центру;\n3) виконують рішення Дисциплінарної антидопінгової комісії та Апеляційної антидопінгової комісії;\n4) вживають заходів щодо дотримання спортсменами і допоміжним персоналом спортсменів етичних цінностей у спорті, роз’яснення їхніх прав та обов’язків відповідно до Антидопінгової конвенції, Міжнародної конвенції про боротьбу з допінгом у спорті;\n5) співпрацюють із Національним антидопінговим центром щодо тестування та обробки результатів тестувань спортсменів;\n6) сприяють антидопінговим організаціям у розслідуванні можливих порушень антидопінгових правил спортсменами, допоміжним персоналом спортсменів та посадовими особами;\n7) сприяють антидопінговим організаціям у здійсненні контролю за належним виконанням рішень щодо санкцій, які застосовуються за порушення антидопінгових правил;\n8) співпрацюють з Національним антидопінговим центром у сфері реалізації освітніх програм;\n9) вживають заходів щодо створення умов для здійснення допінг-контролю під час організації змагань та навчально-тренувальних зборів відповідно до антидопінгових правил, Міжнародного стандарту з тестування та розслідувань і рекомендацій Всесвітнього антидопінгового агентства."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Тестування та розслідування",
      "content": "1. Тестування та розслідування проводяться виключно з метою протидії застосуванню та поширенню допінгу у спорті та отримання доказів щодо дотримання або недотримання спортсменом або допоміжним персоналом спортсмена антидопінгового законодавства та антидопінгових правил.\n2. Спортсмени, включені до будь-якого реєстраційного пулу тестування, зобов’язані надавати інформацію про місце свого перебування відповідно до Міжнародного стандарту з тестування та розслідувань.\n3. Тестуванню підлягають всі спортсмени незалежно від віку, рівня майстерності, національності та місця перебування.\n4. Тестування проводиться відповідно до Міжнародного стандарту з тестування та розслідувань.\n5. Тестування спортсменів, які є громадянами України чи перебувають на території України на законних підставах, проводиться Національним антидопінговим центром або будь-якою антидопінговою організацією.\nТестування спортсменів, які є громадянами України чи перебувають на території України на законних підставах, здійснюється за рахунок коштів державного бюджету, коштів суб’єктів сфери фізичної культури і спорту, інших джерел, не заборонених законодавством.\n6. Будь-який аналіз проб, відібраних Національним антидопінговим центром, повинен проводитися в лабораторіях, акредитованих або іншим чином затверджених Всесвітнім антидопінговим агентством.\n7. Розслідування випадків можливого порушення антидопінгових правил проводиться Національним антидопінговим центром відповідно до антидопінгових правил.\n8. Персональні дані, що використовуються Національним антидопінговим центром під час провадження антидопінгової діяльності, можуть передаватися іншим заінтересованим антидопінговим організаціям, у тому числі через системи передачі даних, виключно з дотриманням законодавства України у сфері захисту персональних даних та Міжнародного стандарту з захисту приватного життя та персональних даних Всесвітнього антидопінгового агентства."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Номінаційний комітет",
      "content": "1. Для призначення членів Дисциплінарної антидопінгової комісії та Апеляційної антидопінгової комісії утворюється Номінаційний комітет.\n2. Номінаційний комітет складається з п’яти членів, які є громадянами України, та формується в такому складі:\n1) одна особа, делегована центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері фізичної культури і спорту;\n2) народний депутат України, делегований комітетом Верховної Ради України, до предмета відання якого належать питання щодо фізичної культури і спорту;\n3) одна особа, делегована Національним олімпійським комітетом України;\n4) одна особа, делегована Спортивним комітетом України;\n5) одна особа, делегована національними спортивними федераціями осіб з інвалідністю або їх спілками, що є членами Міжнародного паралімпійського комітету, Міжнародного спортивного комітету глухих.\nЧлени Номінаційного комітету повинні бути незалежними від зазначених органів, зокрема, вони не можуть бути членами правління, працівниками, членами Дисциплінарної антидопінгової комісії та Апеляційної антидопінгової комісії, консультантами чи посадовими особами таких органів, Національного антидопінгового центру чи Кабінету Міністрів України.\nУ разі виникнення конфлікту інтересів або інших обставин, що викликають сумніви щодо неупередженості певного члена Номінаційного комітету під час розгляду конкретного випадку, він зобов’язаний діяти відповідно до закону.\n3. Склад Номінаційного комітету затверджується Наглядовою радою.\n4. Строк повноважень члена Номінаційного комітету становить три роки. Одна і та сама особа не може бути членом Номінаційного комітету більше ніж два строки поспіль.\n5. Суб’єкт, який делегував свого представника до Номінаційного комітету, має право відкликати його достроково у разі:\n1) наявності письмової заяви представника про його бажання скласти повноваження члена Номінаційного комітету;\n2) неможливості виконання обов’язків члена Номінаційного комітету за станом здоров’я.\n6. До складу Номінаційного комітету не можуть входити особи, зазначені у пунктах 1-8 частини восьмої статті 4 цього Закону.\n7. Номінаційний комітет:\n1) обирає із свого складу на два роки голову, заступника голови та секретаря Номінаційного комітету, приймає рішення про припинення їхніх повноважень;\n2) проводить розгляд та оцінювання кандидатур до складу Дисциплінарної антидопінгової комісії та Апеляційної антидопінгової комісії;\n3) призначає членів Дисциплінарної антидопінгової комісії та Апеляційної антидопінгової комісії.\n8. Організаційною формою діяльності Номінаційного комітету є засідання, яке вважається правоможним, якщо на ньому присутні не менше двох третин його членів. Рішення Номінаційного комітету ухвалюються більшістю голосів від його загального складу.\n9. Положення про Номінаційний комітет затверджується Національним антидопінговим центром.\n10. Члени Номінаційного комітету також повинні утримуватися від втручання в операційну діяльність Національного антидопінгового центру."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Дисциплінарна антидопінгова комісія та Апеляційна антидопінгова комісія",
      "content": "1. Для забезпечення права спортсмена або інших осіб, які підозрюються у вчиненні порушення антидопінгових правил, на неупереджене слухання Номінаційний комітет утворює незалежні та неупереджені Дисциплінарну антидопінгову комісію та Апеляційну антидопінгову комісію.\n2. Дисциплінарна антидопінгова комісія та Апеляційна антидопінгова комісія складаються із шести осіб кожна.\n3. Одна і та сама особа не може бути одночасно членом Дисциплінарної антидопінгової комісії та Апеляційної антидопінгової комісії.\n4. Члени Дисциплінарної антидопінгової комісії та Апеляційної антидопінгової комісії мають бути громадянами України та відповідати таким критеріям:\n1) є фахівцем у сфері медицини або спорту, або біології, або хімії, або юриспруденції;\n2) бути здатним забезпечувати належне виконання завдань комісії;\n3) мати бездоганну ділову репутацію, високі професійні та моральні якості, що підтверджується рекомендаційними листами від суб’єктів сфери фізичної культури і спорту, визначених розділом II Закону України \"Про фізичну культуру і спорт\".\nДо складу Дисциплінарної антидопінгової комісії та Апеляційної антидопінгової комісії не можуть входити особи, зазначені у пунктах 1-8 частини восьмої статті 4 цього Закону.\n5. Члени Дисциплінарної антидопінгової комісії та Апеляційної антидопінгової комісії призначаються Номінаційним комітетом.\n6. Строк повноважень члена Дисциплінарної антидопінгової комісії, члена Апеляційної антидопінгової комісії становить три роки. Одна і та сама особа не може бути членом Дисциплінарної антидопінгової комісії, членом Апеляційної антидопінгової комісії більше ніж два строки поспіль.\n7. Організаційною формою діяльності Дисциплінарної антидопінгової комісії, Апеляційної антидопінгової комісії є засідання, яке вважається правоможним, якщо на ньому присутні більше половини членів відповідної комісії. Рішення Дисциплінарної антидопінгової комісії, Апеляційної антидопінгової комісії ухвалюються більшістю голосів від загального складу відповідної комісії.\n8. Члени Дисциплінарної антидопінгової комісії, члени Апеляційної антидопінгової комісії обирають із свого складу голову Дисциплінарної антидопінгової комісії та голову Апеляційної антидопінгової комісії відповідно.\n9. Голова Дисциплінарної антидопінгової комісії, голова Апеляційної антидопінгової комісії призначає голову та двох членів до складу колегії з розгляду кожної окремої справи.\n10. До складу колегії з розгляду справи повинна входити хоча б одна особа, яка має вищу освіту за спеціальностями \"Правознавство\", \"Міжнародне право\" та досвід роботи за спеціальністю не менше трьох років.\n11. Після призначення до складу колегії з розгляду справи призначений член підписує декларацію про відсутність відомих йому фактів чи обставин, що можуть поставити під сумнів його неупередженість. У разі якщо такі факти або обставини виникають під час розгляду справи, відповідний член колегії негайно повідомляє про це голову Дисциплінарної антидопінгової комісії, голову Апеляційної антидопінгової комісії.\n12. Слухання колегії з розгляду справи є публічним, якщо цього вимагає спортсмен або інша особа, а також якщо цього вимагає антидопінгова організація, а спортсмен або інша особа не заперечують проти публічного слухання. В інших випадках слухання колегії з розгляду справи є закритим.\n13. Організаційною формою діяльності колегії є засідання, яке вважається правоможним, якщо на ньому присутні всі члени колегії. Рішення колегії ухвалюються більшістю голосів від її загального складу.\n14. Колегія може прийняти рішення про оприлюднення своїх рішень, якщо вона вважає це за доцільне, з огляду на обставини справи. Оприлюднення рішень колегії має відповідати вимогам Всесвітнього антидопінгового кодексу та законодавства України у сфері захисту персональних даних.\n15. У разі виникнення конфлікту інтересів або інших обставин, що викликають сумніви щодо неупередженості члена колегії під час розгляду конкретної справи, він зобов’язаний діяти відповідно до закону.\n16. Колегія повинна приймати рішення відповідно до антидопінгових правил."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Комітет з терапевтичного використання",
      "content": "1. Для розгляду питань, пов’язаних із терапевтичним використанням заборонених речовин та заборонених методів, опрацюванням запитів та наданням дозволів на терапевтичне використання, Національний антидопінговий центр утворює Комітет з терапевтичного використання Національного антидопінгового центру (далі - Комітет), до складу якого входять п’ять фахівців у галузі знань охорони здоров’я з досвідом діагностики та лікування спортсменів, а також мають глибокі знання в галузі клінічної, спортивної та практичної медицини, які є громадянами України. У разі якщо розгляд поданого спортсменом запиту на отримання дозволу на терапевтичне використання вимагає спеціальних знань експерта у відповідній галузі або спеціальності через об’єктивний стан здоров’я спортсмена, Комітет може залучити до розгляду такого запиту відповідного фахівця.\n2. Персональний склад Комітету затверджується Національним антидопінговим центром. Членами Комітету можуть бути особи, які не мають реального або потенційного конфлікту інтересів.\n3. Члени Комітету повинні не розголошувати інформацію, що стала їм відома у зв’язку з членством у Комітеті, не надавати її третім особам, використовувати таку інформацію виключно з метою виконання обов’язків та функцій відповідно до вимог цього Закону з дотриманням Закону України \"Про захист персональних даних\".\n4. Організаційною формою діяльності Комітету є засідання, яке вважається правоможним, якщо на ньому присутні дві третини від його загального складу. Рішення Комітету ухвалюються більшістю голосів від його загального складу."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Дослідження",
      "content": "1. Національний антидопінговий центр може проводити соціологічні дослідження, дослідження щодо запобігання вживанню допінгу, щодо поведінкових та соціальних аспектів, наслідків використання допінгу для здоров’я, а також з метою розроблення науково обґрунтованих програм фізіологічної та психологічної підготовки спортсменів.\n2. Дослідження має відповідати визнаним міжнародним етичним нормам та не допускати введення спортсменам заборонених речовин чи застосування заборонених методів, проводитися лише з належними заходами, спрямованими на запобігання неправильному використанню антидопінгових досліджень та застосуванню допінгу.\n3. Про результати проведених антидопінгових досліджень Національний антидопінговий центр інформує Всесвітнє антидопінгове агентство."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Умови та порядок організації допінг-контролю",
      "content": "1. Умови та порядок організації допінг-контролю визначаються цим Законом та антидопінговими правилами.\n2. Особи, які беруть участь в організації та проведенні допінг-контролю, повинні вживати заходів для недопущення виникнення реального або потенційного конфлікту інтересів, діяти відповідно до антидопінгових правил, у тому числі не розголошувати інформацію, що стала їм відома під час підготовки, організації та проведення допінг-контролю, якщо тільки надання такої інформації не вимагається законом або рішенням суду."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Порушення антидопінгових правил, порядок їх застосування",
      "content": "1. Факти порушення антидопінгових правил, виявлені Національним антидопінговим центром або іншою антидопінговою організацією, розглядаються Національним антидопінговим центром або зазначеною антидопінговою організацією відповідно до антидопінгових правил.\n2. Відповідальність за порушення антидопінгових правил, порядок їх застосування визначаються згідно із антидопінговими правилами.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, але не раніше набрання чинності Законом України \"Про внесення зміни до статті 52 Закону України \"Про фізичну культуру і спорт\" щодо діяльності Національної лабораторії антидопінгового контролю\".\n2. Визнати таким, що втратив чинність, Закон України \"Про антидопінговий контроль у спорті\" (Відомості Верховної Ради України, 2017 р., № 11, ст. 102; 2018 р., № 46, ст. 371; 2020 р., № 38, ст. 279, № 47, ст. 408).\n3. Кабінету Міністрів України:\n1) протягом трьох місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n2) під час підготовки проекту Державного бюджету України на відповідний рік передбачати видатки для функціонування Національного антидопінгового центру;\n3) поінформувати Верховну Раду України про стан виконання цього Закону у 2022 році та наступних роках.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}