{
  "id": "ua-law-2047-20",
  "type": "statute",
  "title": "Закон України (2047-20)",
  "title_en": "",
  "short_name": "2047-20",
  "status": "in_force",
  "issued_date": "2022-02-15",
  "url": "https://zakon.rada.gov.ua/laws/show/2047-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\nПро внесення змін до Закону України \"Про захист суспільної моралі\" щодо захисту прав та найкращих інтересів дитини\n\n(Відомості Верховної Ради України (ВВР), 2023, № 14, ст.42)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про захист суспільної моралі\" (Відомості Верховної Ради України, 2004 р., № 14, ст. 192; 2010 р., № 10, ст. 105; 2021 р., № 20, ст.187) такі зміни:\n\n1. Абзац одинадцятий частини першої статті 1 викласти в такій редакції:\n\n\"спеціально визначене місце - територія чи приміщення, відведене для реклами, розповсюдження продукції чи проведення видовищних заходів сексуального чи еротичного характеру, з пристойним зовнішнім оформленням, максимально віддалене від місць масового відпочинку, закладів освіти, пам’яток історії й культури, сакральних і ритуальних об’єктів та військових частин\".\n\n2. Статтю 7 викласти в такій редакції:\n\n\" Стаття 7. Захист дітей від негативного впливу продукції сексуального чи еротичного характеру\n\nЗ метою захисту морального та фізичного життя дітей забороняється:\n\nвтягнення дітей у діяльність з виробництва й обігу продукції сексуального чи еротичного характеру, порнографічних матеріалів, надання послуг, а також організації й проведення видовищних заходів сексуального чи еротичного характеру;\n\nрозповсюдження продукції сексуального чи еротичного характеру, порнографічних матеріалів, надання послуг і проведення видовищних заходів сексуального чи еротичного характеру серед дітей;\n\nвикористання образів дітей у будь-якій формі в продукції сексуального чи еротичного характеру і проведенні видовищних заходів сексуального чи еротичного характеру;\n\nстворення та розповсюдження візуального запису образу дитини, зробленого у будь-який спосіб, зокрема фотографуванням, записом фільму та/або відеозаписом сексуального чи еротичного характеру;\n\nвиготовлення (виробництво), зберігання, реклама, розповсюдження, придбання продукції, що містить дитячу порнографію, ввезення, вивезення, транзит через територію України, поштова пересилка такої продукції;\n\nпропонування або надання доступу до продукції, що містить дитячу порнографію\".\n\n3. Частини шосту - восьму статті 8 викласти в такій редакції:\n\n\"Продукція сексуального чи еротичного характеру може розповсюджуватися лише за умови її недоступності дітям і ненав’язування споживачам.\n\nРішення про обмеження обігу матеріалів і продукції сексуального чи еротичного характеру за віковою ознакою приймають органи державної влади та органи місцевого самоврядування в порядку, визначеному Кабінетом Міністрів України.\n\nПродукція сексуального чи еротичного характеру може розповсюджуватися лише за умови герметичної упаковки, спеціального маркування і за наявності повідомлення \"продукція сексуального характеру, продаж дітям заборонено\".\n\n4. У частині шостій статті 11 слово \"неповнолітніх\" замінити словом \"дітей\".\n\n5. У частині п’ятій статті 13 слово \"неповнолітніми\" замінити словом \"дітьми\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n15 лютого 2022 року\n\n№ 2047-IX\n\nПро внесення змін до Закону України \"Про захист суспільної моралі\" щодо захисту прав та найкращих інтересів дитини\nЗакон України від 15.02.2022 № 2047-IX\n\nВтрата чинності від 31.03.2023 , підстава — 2849-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2047-20\nЗаконодавство України\nстаном на 21.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}