{
  "id": "ua-law-2012-20",
  "type": "statute",
  "title": "Закон України (2012-20)",
  "title_en": "",
  "short_name": "2012-20",
  "status": "in_force",
  "issued_date": "2022-01-26",
  "url": "https://zakon.rada.gov.ua/laws/show/2012-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 52 Закону України \"Про фізичну культуру і спорт\" щодо діяльності Національної лабораторії антидопінгового контролю\n\n(Відомості Верховної Ради України (ВВР), 2023 , № 14, ст.34)\n\nВерховна Рада України постановляє:\n\nI. Статтю 52 Закону України \"Про фізичну культуру і спорт\" (Відомості Верховної Ради України, 2010 р., № 7, ст. 50) викласти в такій редакції:\n\n\" Стаття 52 . Антидопінгова діяльність у сфері фізичної культури і спорту\n\nАнтидопінгова діяльність у сфері фізичної культури і спорту здійснюється відповідно до закону та міжнародних договорів України.\n\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері фізичної культури і спорту, утворює та забезпечує діяльність державної установи \"Національна лабораторія антидопінгового контролю\" (далі - Національна лабораторія), що відповідає вимогам для акредитації Всесвітнього антидопінгового агентства відповідно до Міжнародного стандарту для лабораторій, включаючи операційну та адміністративну незалежність Національної лабораторії, визначеного Міжнародною конвенцією про боротьбу з допінгом у спорті.\n\nОсновними завданнями Національної лабораторії є:\n\nреалізація програм наукових досліджень і розробок, що використовуються або можуть використовуватися для цілей запобігання допінгу у спорті, а також у галузях аналітичної біохімії та фармакології з метою кращого розуміння впливу різних лікарських засобів на людський організм та їх наслідків для спортивних результатів;\n\nопублікування нових даних, отриманих під час проведення наукових досліджень.\n\nНаціональну лабораторію очолює директор, який призначається на посаду і звільняється з посади центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері фізичної культури і спорту, на підставі подання наглядової ради.\n\nДиректором Національної лабораторії може бути громадянин України, який має вищу освіту, володіє державною мовою, має не менше п’яти років досвіду роботи на керівній посаді, володіє знаннями та професійним досвідом щодо боротьби з допінгом у спорті.\n\nНа посаду директора не може бути призначена особа, яка\n\nза рішенням суду визнана недієздатною або дієздатність якої обмежена;\n\nмає судимість за вчинення умисного кримінального правопорушення, якщо така судимість не погашена або не знята в установленому законом порядку (крім реабілітованої особи);\n\nпритягалася на підставі обвинувального вироку, який набрав законної сили, до кримінальної відповідальності за вчинення корупційного злочину або на яку протягом останнього року накладалося адміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією;\n\nпозбавлена права відповідно до вироку суду, що набрав законної сили, займатися діяльністю, пов’язаною з виконанням функцій держави, або обіймати певні посади;\n\nє спортсменом, спортивна кар’єра якого не припинена/зупинена, або тренером такого спортсмена, або особою, яка має інший реальний чи потенційний конфлікт інтересів;\n\nза рішенням антидопінгової організації визнана винною у порушенні антидопінгових правил;\n\nзаймає будь-яку посаду в спортивній федерації, входить до складу керівного органу спортивної федерації або її відокремленого підрозділу;\n\nмає реальний або потенційний конфлікт інтересів.\n\nОсобливості діяльності та умови оплати праці працівників Національної лабораторії визначаються Кабінетом Міністрів України.\n\nФінансування Національної лабораторії здійснюється за рахунок коштів державного бюджету, інших джерел, не заборонених законодавством.\n\nНагляд за діяльністю Національної лабораторії здійснює наглядова рада, яка є дорадчим органом та діє в межах повноважень, визначених цим Законом.\n\nНаглядова рада:\n\nобирає із свого складу голову, заступника голови та секретаря наглядової ради, приймає рішення про припинення їхніх повноважень;\n\nорганізовує проведення конкурсу на посаду директора Національної лабораторії;\n\nподає до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері фізичної культури і спорту, кандидатуру на посаду директора Національної лабораторії;\n\nподає до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері фізичної культури і спорту, рішення про дострокове припинення повноважень директора Національної лабораторії;\n\nщороку затверджує звіт про діяльність Національної лабораторії.\n\nОрганізаційною формою діяльності наглядової ради є засідання, яке вважається правоможним, якщо на ньому присутні дві третини її членів. Рішення наглядової ради ухвалюються більшістю голосів від її загального складу.\n\nНаглядова рада формується Кабінетом Міністрів України у складі п’яти осіб:\n\nособа - за поданням комітету Верховної Ради України, до предмета відання якого віднесені питання фізичної культури і спорту;\n\nпредставник сфери фізичної культури і спорту - за поданням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері фізичної культури і спорту;\n\nпрофесіонал у сфері ендокринології, який має науковий ступінь доктора наук або доктора філософії, працює у відповідній сфері - за поданням Національної академії медичних наук України;\n\nпрофесіонал у сфері фізіології людини або біохімії, який має науковий ступінь доктора наук або доктора філософії, працює у відповідній сфері - за поданням Національної академії наук України;\n\nпрофесіонал у сфері аналітичної хімії, який має науковий ступінь доктора наук або доктора філософії, працює у відповідній сфері - за поданням Київського національного університету імені Тараса Шевченка.\n\nПоложення про наглядову раду затверджується Кабінетом Міністрів України.\n\nСтрок повноважень члена наглядової ради становить п’ять років. Одна і та сама особа не може бути призначена членом Наглядової ради більш як два строки поспіль.\n\nЧленом наглядової ради не може бути особа, яка:\n\nза рішенням суду визнана недієздатною або дієздатність якої обмежена;\n\nмає судимість за вчинення умисного кримінального правопорушення, якщо така судимість не погашена або не знята в установленому законом порядку (крім реабілітованої особи);\n\nпритягалася на підставі обвинувального вироку, який набрав законної сили, до кримінальної відповідальності за вчинення корупційного злочину або на яку протягом останнього року накладалося адміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією;\n\nпозбавлена права відповідно до вироку суду, що набрав законної сили, займатися діяльністю, пов’язаною з виконанням функцій держави, або обіймати певні посади;\n\nє спортсменом, спортивна кар’єра якого не припинена/зупинена, або тренером такого спортсмена, або особою, яка має інший реальний чи потенційний конфлікт інтересів;\n\nза рішенням Дисциплінарної антидопінгової комісії або Апеляційної антидопінгової комісії є винною у порушенні антидопінгових правил;\n\nзаймає будь-яку посаду в спортивній федерації, входить до складу керівного органу спортивної федерації або її відокремленого підрозділу.\n\nПовноваження члена наглядової ради припиняються Кабінетом Міністрів України у разі:\n\nзакінчення строку його повноважень;\n\nподання ним особистої заяви про складення повноважень;\n\nнабрання законної сили обвинувальним вироком стосовно нього;\n\nприпинення ним громадянства України;\n\nвизнання його безвісно відсутнім або оголошення померлим;\n\nсмерті;\n\nвиявлення обмежень, визначених цією статтею;\n\nвідкликання суб’єктом подання.\n\nЧлен наглядової ради може бути відкликаний суб’єктом подання у разі:\n\nподання ним особистої заяви про складення повноважень;\n\nнеможливості виконання обов’язків члена наглядової ради за станом здоров’я;\n\nприпинення професійної діяльності у відповідній сфері.\n\nЧлен наглядової ради повинен бути неупередженим та незалежним у прийнятті рішень, запобігати виникненню конфлікту інтересів. Член наглядової ради зобов’язаний перед засіданням письмово повідомити голові наглядової ради про наявність у нього реального чи потенційного конфлікту інтересів\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\n1) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n2) забезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону;\n\n3) при формуванні проектів Державного бюджету України на 2022 рік та наступні роки передбачати видатки на закупівлю обладнання для Національної лабораторії антидопінгового контролю;\n\n4) до 1 січня 2023 року забезпечити Національну лабораторію антидопінгового контролю приміщенням, що відповідає Міжнародному стандарту для лабораторій, визначеному Міжнародною конвенцією про боротьбу з допінгом у спорті.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n26 січня 2022 року\n\n№ 2012-IX\n\nПро внесення зміни до статті 52 Закону України \"Про фізичну культуру і спорт\" щодо діяльності Національної лабораторії антидопінгового контролю\nЗакон України від 26.01.2022 № 2012-IX\n\nПрийняття від 26.01.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2012-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}