{
  "id": "ua-law-2024-20",
  "type": "statute",
  "title": "Закон України (2024-20)",
  "title_en": "",
  "short_name": "2024-20",
  "status": "in_force",
  "issued_date": "2022-01-27",
  "url": "https://zakon.rada.gov.ua/laws/show/2024-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо уточнення завдань та основ підготовки і ведення національного спротиву\n\n(Відомості Верховної Ради України (ВВР), 2023 , № 14, ст.35)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про правовий режим майна у Збройних Силах України\" (Відомості Верховної Ради України, 1999 р., № 48, ст. 407):\n\n1) статтю 3 доповнити частиною третьою такого змісту:\n\n\"Майно для забезпечення руху опору є військовим майном та закріплюється за військовими частинами Сил спеціальних операцій Збройних Сил України\";\n\n2) статтю 4 доповнити частиною четвертою такого змісту:\n\n\"Порядок обліку, використання та списання майна для забезпечення руху опору здійснюється в порядку, визначеному Кабінетом Міністрів України\".\n\n2. Пункт 1 частини першої статті 8 Закону України \"Про державну таємницю\" (Відомості Верховної Ради України, 1999 р., № 49, ст. 428; 2010 р., № 46, ст. 537; із змінами, внесеними Законом України від 17 липня 2020 року № 808-IX) доповнити абзацом десятим такого змісту:\n\n\"про особовий склад Сил спеціальних операцій Збройних Сил України, а також осіб, які співпрацюють або раніше співпрацювали на конфіденційній основі із Силами спеціальних операцій Збройних Сил України, фінансування та матеріально-технічне забезпечення руху опору, засоби, зміст, плани, організацію, завдання, форми, методи і результати ведення руху опору, оперативний резерв та мережу осередків руху опору\".\n\n3. У Законі України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами):\n\n1) частину першу статті 26 -1 доповнити абзацами другим і третім такого змісту:\n\n\"Для потреб комплектування Збройних Сил України та інших військових формувань можуть бути прийняті на службу у військовому резерві Збройних Сил України та інших військових формувань громадяни України, які не досягли граничного віку перебування на військовій службі і визнані військово-лікарськими комісіями непридатними до військової служби за станом здоров’я за наслідками захворювань, поранень (травм, контузій, каліцтв), одержаних під час виконання обов’язків військової служби, у тому числі під час участі в антитерористичній операції та/або у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, міжнародних операціях з підтримання миру і безпеки, що призвело до встановлення їм інвалідності, часткової втрати працездатності без встановлення інвалідності (крім розумових, сенсорних, психологічних вад, розладів психіки, поведінки та інших захворювань, визначених Міністерством оборони України та іншими центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями).\n\nПерелік посад, що можуть бути заміщені такими особами, визначається Міністерством оборони України та іншими центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями\";\n\n2) у частині дванадцятій статті 39 -1 слова \"додатково до належного грошового забезпечення військовослужбовця виплачується мінімальна заробітна плата\" замінити словами і цифрою \"додатково, крім щомісячного грошового забезпечення, виплачується грошова винагорода в розмірі мінімальної заробітної плати, встановленої на 1 січня календарного року\".\n\n4. Перше речення частини п’ятої статті 6 Закону України \"Про доступ до публічної інформації\" (Відомості Верховної Ради України, 2011 р., № 32, ст. 314; із змінами, внесеними Законом України від 30 листопада 2021 року № 1914-IX) доповнити словами \"(крім випадків, передбачених частиною другою статті 23 Закону України \"Про основи національного спротиву\")\".\n\n5. Абзац двадцять другий частини другої статті 2 Закону України \"Про адміністративні послуги\" (Відомості Верховної Ради України, 2013 р., № 32, ст. 409 із наступними змінами) виключити.\n\n6. У частині третій статті 6 -1 Закону України \"Про Національну гвардію України\" (Відомості Верховної Ради України, 2014 р., № 17, ст. 594 із наступними змінами) слова \"З настанням особливого періоду\" замінити словами \"З введенням воєнного стану\".\n\n7. У частині першій статті 8 Закону України \"Про правовий режим воєнного стану\" (Відомості Верховної Ради України, 2015 р., № 28, ст. 250 із наступними змінами):\n\nу пунктах 8, 12 і 15 слова \"у порядку, визначеному Кабінетом Міністрів України\" виключити;\n\nпункт 21 виключити.\n\n8. У Законі України \"Про основи національного спротиву\" (Відомості Верховної Ради України, 2021 р., № 41, ст. 339):\n\n1) у статті 5 :\n\nу частині другій слова \"виконанні завдань\" замінити словом \"веденні\";\n\nдоповнити частинами четвертою і п’ятою такого змісту:\n\n\"4. Форми, методи і засоби виконання завдань руху опору визначаються законодавством України, актами Командувача Сил спеціальних операцій Збройних Сил України.\n\nІнформація про форми, методи і засоби виконання завдань руху опору, про взаємодію Сил спеціальних операцій Збройних Сил України з іншими силами і засобами руху опору належить до таємної інформації та підлягає віднесенню у встановленому законом порядку до державної таємниці.\n\n5. Військовослужбовці, працівники правоохоронних органів та інші особи, які залучаються до заходів з організації, підготовки, підтримання та виконання завдань руху опору, на час проведення таких заходів підпорядковуються Командувачу Сил спеціальних операцій Збройних Сил України, рішення якого є обов’язковими до виконання\";\n\n2) у статті 9 :\n\nчастину третю доповнити абзацом другим такого змісту:\n\n\"На громадян України, зарахованих до складу добровольчих формувань територіальних громад, під час участі у підготовці та виконанні завдань територіальної оборони поширюється дія статутів Збройних Сил України\";\n\nу частині дев’ятій слова \"погоджуються органом місцевого самоврядування, на території якого функціонуватиме таке добровольче формування, та\" виключити;\n\n3) у частині першій статті 10:\n\nв абзаці першому слово \"здійснення\" замінити словом \"ведення\";\n\nдоповнити абзацами другим і третім такого змісту:\n\n\"Для потреб комплектування Сил територіальної оборони Збройних Сил України та ведення національного спротиву можуть бути прийняті на службу у військовому резерві Збройних Сил України та інших військових формувань громадяни України, які не досягли граничного віку перебування на військовій службі і визнані військово-лікарськими комісіями непридатними до військової служби за станом здоров’я за наслідками захворювань, поранень (травм, контузій, каліцтв), одержаних під час виконання обов’язків військової служби, у тому числі під час участі в антитерористичній операції та/або у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, міжнародних операціях з підтримання миру і безпеки, що призвело до встановлення їм інвалідності, часткової втрати працездатності без встановлення інвалідності (крім розумових, сенсорних, психологічних вад, розладів психіки, поведінки та інших захворювань, визначених Міністерством оборони України та іншими центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями).\n\nПерелік посад, що можуть бути заміщені такими особами, визначається Міністерством оборони України та іншими центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями\";\n\n4) частину четверту статті 15 викласти в такій редакції:\n\n\"4. Командування Сил спеціальних операцій Збройних Сил України:\n\n1) забезпечує реалізацію Командувачем Сил спеціальних операцій Збройних Сил України повноважень щодо управління діями руху опору;\n\n2) організовує та здійснює заходи з підготовки, ведення та підтримки руху опору, а також забезпечує контроль за їх виконанням;\n\n3) розробляє проект Положення про рух опору;\n\n4) бере участь в розробці проектів законів України та інших нормативно-правових актів з питань руху опору;\n\n5) подає необхідні розрахунки та пропозиції, аналітичні матеріали для прийняття Командувачем Сил спеціальних операцій Збройних Сил України рішень з питань руху опору;\n\n6) вивчає, аналізує та оцінює обстановку, яка впливає на здійснення заходів щодо підготовки та ведення руху опору, розробляє прогнози її можливого розвитку, забезпечує заходи оперативного реагування на зміну обстановки;\n\n7) готує необхідні розрахунки та пропозиції, аналітичні матеріали для прийняття Командувачем Сил спеціальних операцій Збройних Сил України рішень з питань руху опору;\n\n8) організовує виконання наказів та директив з питань руху опору;\n\n9) здійснює відбір осіб, які виявили бажання стати учасниками руху опору;\n\n10) визначає потреби у ресурсах, необхідних для підготовки, підтримання та ведення руху опору;\n\n11) створює і використовує інформаційні, інформаційно-комунікаційні системи для організації та забезпечення виконання завдань руху опору;\n\n12) готує та надає пропозиції Головнокомандувачу Збройних Сил України щодо залучення сил і засобів сил безпеки та сил оборони до організації, підготовки, підтримання та виконання завдань руху опору;\n\n13) спрямовує та координує діяльність залучених Головнокомандувачем Збройних Сил України до здійснення заходів з організації, підготовки та виконання завдань руху опору сил і засобів сил безпеки та сил оборони;\n\n14) організовує документування управлінської діяльності та архівне зберігання документів з питань руху опору;\n\n15) організовує прикриття діяльності підрозділів, залучених до виконання завдань руху опору\";\n\n5) частини першу і третю статті 22 викласти в такій редакції:\n\n\"1. Стрілецька зброя, інші види озброєння добровольчих формувань територіальних громад та боєприпаси до них зберігаються відповідно до вимог законів України \"Про Статут гарнізонної та вартової служб Збройних Сил України\" , \"Про Статут внутрішньої служби Збройних Сил України\" у військових частинах Сил територіальної оборони Збройних Сил України за територіальним принципом\";\n\n\"3. Члени добровольчих формувань територіальних громад мають право застосовувати під час виконання завдань територіальної оборони особисту мисливську зброю, стрілецьку зброю, інші види озброєння та боєприпаси до них у порядку, визначеному Кабінетом Міністрів України\";\n\n6) у статті 23 :\n\nчастину другу викласти в такій редакції:\n\n\"2. Видатки на здійснення та забезпечення заходів з організації, підготовки, підтримання та ведення руху опору належать до таємних видатків Державного бюджету України, які виділяються Міністерству оборони України окремим напрямом на утримання Сил спеціальних операцій Збройних Сил України\";\n\nчастину третю доповнити абзацом другим такого змісту:\n\n\"Забезпечення добровольчих формувань Сил територіальної оборони Збройних Сил України іншими видами озброєння і боєприпасами до них здійснюється за рішенням Головнокомандувача Збройних Сил України\";\n\nдоповнити частинами четвертою - шостою такого змісту:\n\n\"4. Закупівлі товарів, робіт і послуг для забезпечення потреб руху опору становлять державну таємницю і здійснюються за процедурами, встановленими законом для оборонних закупівель.\n\n5. Майно для забезпечення руху опору є військовим майном, призначеним для виконання завдань руху опору.\n\nПравовий режим військового майна, призначеного для виконання завдань руху опору, визначається Законом України \"Про правовий режим майна у Збройних Силах України\" з урахуванням особливостей, встановлених цим Законом.\n\nВійськові частини Сил спеціальних операцій Збройних Сил України можуть передавати особам, які на добровільній та конфіденційній основі залучаються до виконання завдань руху опору, у користування майно для забезпечення руху опору в порядку, визначеному Кабінетом Міністрів України.\n\n6. Виготовлення засобів прикриття, використання коштів, майна та засобів, пов’язаних з прикриттям діяльності підрозділів, залучених до виконання завдань руху опору, здійснюються в порядку, визначеному Кабінетом Міністрів України\";\n\n7) у частині другій статті 24 слова \"та акредитованих громадських об’єднань\" виключити;\n\n8) у частині другій статті 26 слова \"Громадяни України\" замінити словом \"Особи\";\n\n9) розділ IX \"Прикінцеві і перехідні положення\" доповнити пунктом 3 -1 такого змісту:\n\n\"3 -1 . Кабінету Міністрів України у шестимісячний строк розробити механізм інвентаризації майна громадських організацій колишнього СРСР, яке використовувалося у процесі військово-патріотичного виховання та підготовки молоді до військової служби, що після припинення існування СРСР перебувало на території України та відповідно до законодавства України перейшло у власність України, з метою його подальшої передачі для використання для виконання завдань з підготовки і ведення національного спротиву\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення у відповідність із цим Законом нормативно-правових актів міністерств та інших центральних органів виконавчої влади.\n\n3. Кабінету Міністрів України у 2022 році поінформувати Верховну Раду України про стан виконання цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n27 січня 2022 року\n\n№ 2024-IX\n\nПро внесення змін до деяких законів України щодо уточнення завдань та основ підготовки і ведення національного спротиву\nЗакон України від 27.01.2022 № 2024-IX\n\nПрийняття від 27.01.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2024-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}