{
  "id": "ua-law-2046-20",
  "type": "statute",
  "title": "Закон України (2046-20)",
  "title_en": "",
  "short_name": "2046-20",
  "status": "in_force",
  "issued_date": "2022-02-15",
  "url": "https://zakon.rada.gov.ua/laws/show/2046-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art30-1",
      "section": "30-1",
      "title": "Стаття 30-1. Права та обов’язки оператора установки зберігання енергії",
      "content": "1. Діяльність із зберігання енергії підлягає ліцензуванню відповідно до законодавства, крім випадків, встановлених цим Законом.\nДіяльність із зберігання енергії без ліцензії на провадження господарської діяльності із зберігання енергії дозволяється, якщо величина встановленої потужності чи відпуск електричної енергії менші за показники, визначені у відповідних ліцензійних умовах провадження господарської діяльності із зберігання енергії.\n2. Оператору установки зберігання енергії забороняється здійснювати діяльність з передачі та розподілу електричної енергії, транспортування та розподілу природного газу, виконання функцій оператора ринку та гарантованого покупця, крім випадків, встановлених цим Законом. Центральний орган виконавчої влади, що здійснює прямий або опосередкований контроль за діяльністю з передачі та розподілу електричної енергії, транспортування та розподілу природного газу, не може здійснювати координацію та контроль за діяльністю операторів установок зберігання енергії.\n3. Оператор установки зберігання енергії здійснює купівлю-продаж електричної енергії на ринку електричної енергії відповідно до положень цього Закону, правил ринку, правил ринку \"на добу наперед\" та внутрішньодобового ринку, інших нормативно-правових актів, що регулюють функціонування ринку електричної енергії. Оператор установки зберігання енергії має право надавати послуги з балансування та/або допоміжні послуги відповідно до положень цього Закону та правил ринку.\n4. Оператор установки зберігання енергії має право:\n1) здійснювати купівлю-продаж електричної енергії на ринку електричної енергії;\n2) своєчасно та у повному обсязі отримувати кошти за продану ним електричну енергію відповідно до укладених договорів на ринку електричної енергії, за допоміжні послуги та послуги з балансування;\n3) отримувати доступ до системи передачі та систем розподілу на справедливих, недискримінаційних і прозорих засадах відповідно до вимог кодексу системи передачі, кодексу систем розподілу;\n4) отримувати доступ до інформації щодо діяльності на ринку електричної енергії у порядку та обсягах, визначених правилами ринку, правилами ринку \"на добу наперед\" та внутрішньодобового ринку та іншими нормативно-правовими актами, що регулюють функціонування ринку електричної енергії.\n5. Оператор установки зберігання енергії має інші права, передбачені законодавством.\n6. Оператор установки зберігання енергії зобов’язаний:\n1) дотримуватися ліцензійних умов провадження господарської діяльності із зберігання енергії, інших нормативно-правових актів, що регулюють функціонування ринку електричної енергії;\n2) надавати повідомлення про договірні обсяги купівлі-продажу електричної енергії за двосторонніми договорами, в тому числі імпортованої та експортованої електричної енергії, у порядку, передбаченому правилами ринку;\n3) складати добові графіки електричної енергії згідно з обсягами купленої та проданої електричної енергії та надавати їх оператору системи передачі відповідно до правил ринку;\n4) виконувати акцептовані оператором системи передачі добові графіки електричної енергії;\n5) нести фінансову відповідальність за небаланси електричної енергії за цінами, визначеними відповідно до правил ринку, у разі невиконання ним акцептованих оператором системи передачі погодинних графіків електричної енергії;\n6) своєчасно та в повному обсязі сплачувати кошти за електричну енергію, куплену на ринку електричної енергії, та за послуги, що надаються на ринку електричної енергії;\n7) надавати Регулятору інформацію, необхідну для здійснення ним функцій і повноважень, встановлених законодавством;\n8) надавати учасникам ринку інформацію, необхідну для виконання ними своїх функцій на ринку електричної енергії, в обсягах та порядку, визначених правилами ринку, правилами ринку \"на добу наперед\" та внутрішньодобового ринку, кодексом системи передачі, кодексом систем розподілу, кодексом комерційного обліку та іншими нормативно-правовими актами, що регулюють функціонування ринку електричної енергії;\n9) забезпечити комерційний облік електричної енергії, перетікання якої здійснено як до, так і з установки зберігання енергії, відповідно до вимог кодексу комерційного обліку;\n10) укладати договори, які є обов’язковими для провадження діяльності на ринку електричної енергії, та виконувати умови цих договорів.\n7. Експлуатація установки зберігання енергії без наявності окремого комерційного обліку забороняється.\n8. Оператор установки зберігання енергії сплачує плату за послуги з передачі електричної енергії, розподілу електричної енергії, плату за послуги з диспетчерського (оперативно-технологічного) управління, яка розраховується на обсяг абсолютної величини різниці між місячним відбором та місячним відпуском електричної енергії установкою зберігання енергії за відповідними тарифами, на умовах, визначених кодексом системи передачі, кодексом систем розподілу та правилами роздрібного ринку електричної енергії\";\n7) частину другу статті 32 доповнити абзацом другим такого змісту:\n\"Оператору системи передачі забороняється здійснювати діяльність із зберігання енергії, крім випадків, передбачених статтею 33 цього Закону\";\n8) статтю 33 доповнити частинами десятою - чотирнадцятою такого змісту:\n\"10. Оператор системи передачі не має права мати у власності, володіти, користуватися, розробляти, управляти (крім здійснення диспетчерського (оперативно-технологічного) управління), експлуатувати установки зберігання енергії, крім випадків, передбачених цим Законом.\n11. Оператор системи передачі має право мати у власності, володіти, користуватися, розробляти, управляти чи експлуатувати установки зберігання енергії, якщо:\nвони є повністю інтегрованими елементами мережі оператора системи передачі і Регулятор надав на це свою згоду;\nу разі дотримання таких умов (сукупно):\nа) інші сторони, за результатами відкритої, прозорої та недискримінаційної тендерної процедури, яка підлягає попередньому перегляду та затвердженню Регулятором, не набули права власності, володіння, користування, права розробляти, управляти або експлуатувати такі установки зберігання енергії чи є неспроможними надавати допоміжні послуги, не пов’язані з регулюванням частоти, за обґрунтованою вартістю та своєчасно;\nб) такі установки зберігання енергії необхідні оператору системи передачі для виконання своїх зобов’язань щодо забезпечення ефективної, надійної та безпечної роботи системи передачі, і вони не використовуються для купівлі та/або продажу електричної енергії на ринку електричної енергії чи для надання послуг з балансування та/або допоміжних послуг;\nв) Регулятор на запит оператора системи передачі провів оцінку необхідності надання оператору системи передачі права мати у власності, володіти, користуватися, розробляти, управляти чи експлуатувати установки зберігання енергії, виконав попередню перевірку тендерної процедури та прийняв рішення про надання такого права.\nЗ метою забезпечення справедливої тендерної процедури для закупівлі установок зберігання енергії Регулятор затверджує (погоджує) керівні принципи закупівлі оператором системи передачі установок зберігання енергії.\n12. Рішення про надання згоди оператору системи передачі набути у власність, володіння, користування або розробляти, управляти чи експлуатувати установки зберігання енергії повідомляється Регулятором Секретаріату Енергетичного Співтовариства разом з відповідною інформацією про запит оператора системи передачі та необхідність надання такого права.\n13. Оператор системи передачі має право використовувати власні установки зберігання енергії виключно у разі, якщо система передачі знаходиться у передаварійному режимі, аварійному режимі, режимі системної аварії або режимі відновлення, визначених кодексом системи передачі.\nОператор системи передачі здійснює диспетчерське управління установками зберігання енергії у порядку, передбаченому законодавством.\n14. Регулятор забезпечує не рідше ніж один раз на п’ять років проведення публічних консультацій щодо існуючих установок зберігання енергії з метою оцінки потенційної наявності та зацікавленості інших сторін в інвестуванні в такі установки.\nУ разі якщо публічні консультації, за оцінкою Регулятора, підтверджують спроможність інших сторін мати у власності, володіти, користуватися, розробляти, експлуатувати або управляти такими установками на економічно вигідних умовах, Регулятор повинен забезпечити поступове припинення діяльності оператора системи передачі, зазначеної у частинах одинадцятій та тринадцятій цієї статті, протягом періоду, що не перевищує 18 місяців.\nЯк частина умов цієї процедури Регулятор може дозволити оператору системи передачі отримати обґрунтовану компенсацію, зокрема, щоб відшкодувати залишкову вартість своїх інвестицій в набуття установок зберігання енергії.\nДія цієї частини не поширюється на випадки, коли установки зберігання енергії є повністю інтегрованими елементами мережі оператора системи передачі та не використовуються для балансування або управління перевантаженнями\";\n9) у статті 46 :\nпункт 4 частини першої викласти в такій редакції:\n\"4) здійснює планування розвитку системи розподілу з урахуванням заходів з енергоефективності, управління попитом та можливостей використання розподіленої генерації та установок зберігання енергії\";\nдоповнити частинами восьмою - десятою такого змісту:\n\"8. Оператор системи розподілу не має права мати у власності, володіти, користуватися, розробляти, управляти чи експлуатувати установки зберігання енергії, крім випадків, передбачених цим Законом.\n9. Оператор системи розподілу має право мати у власності, володіти, користуватися, розробляти, управляти чи експлуатувати установки зберігання енергії, якщо:\nвони є повністю інтегрованими елементами мережі оператора системи розподілу і Регулятор надав на це свою згоду;\nу разі дотримання таких умов (сукупно):\nа) інші сторони за результатами відкритої, прозорої та недискримінаційної тендерної процедури, яка підлягає попередньому перегляду та затвердженню Регулятором, не набули права власності, володіння, користування, права розробляти, управляти або експлуатувати такі установки зберігання енергії чи є неспроможними надавати допоміжні послуги, не пов’язані з регулюванням частоти, за обґрунтованою вартістю та своєчасно;\nб) такі установки зберігання енергії необхідні оператору системи розподілу для виконання своїх зобов’язань щодо забезпечення ефективної, надійної та безпечної роботи системи розподілу, і вони не використовуються для купівлі та/або продажу електричної енергії на ринку електричної енергії чи для надання послуг з балансування та/або допоміжних послуг;\nв) Регулятор на запит оператора системи розподілу провів оцінку необхідності надання оператору системи розподілу права мати у власності, володіти, користуватися, розробляти, управляти чи експлуатувати установки зберігання енергії, виконав попередню перевірку тендерної процедури та прийняв рішення про надання такого права.\nЗ метою забезпечення справедливої тендерної процедури для закупівлі установок зберігання енергії Регулятор затверджує (погоджує) керівні принципи закупівлі оператором системи розподілу установок зберігання енергії.\n10. Регулятор забезпечує не рідше ніж один раз на п’ять років проведення публічних консультацій щодо існуючих установок зберігання енергії з метою оцінки потенційної наявності та зацікавленості інших сторін в інвестуванні в такі установки.\nУ разі якщо публічні консультації, за оцінкою Регулятора, підтверджують спроможність інших сторін мати у власності, володіти, користуватися, розробляти, експлуатувати або управляти такими установками на економічно вигідних умовах, Регулятор повинен забезпечити поступове припинення діяльності оператора системи розподілу, зазначеної у частині дев’ятій цієї статті, протягом періоду, що не перевищує 18 місяців.\nЯк частина умов цієї процедури, Регулятор може дозволити оператору системи розподілу отримати обґрунтовану компенсацію, зокрема, щоб відшкодувати залишкову вартість своїх інвестицій в набуття установок зберігання енергії.\nДія цієї частини не поширюється на випадки, коли установки зберігання енергії є повністю інтегрованими елементами мережі оператора системи розподілу та не використовуються для балансування або управління перевантаженнями\";\n10) частину першу статті 47 доповнити абзацом другим такого змісту:\n\"Оператору системи розподілу забороняється здійснювати діяльність із зберігання енергії, крім випадків, передбачених статтею 46 цього Закону\";\n11) частину четверту статті 52 викласти в такій редакції:\n\"4. Адміністратор розрахунків не має права здійснювати діяльність з виробництва, розподілу та постачання електричної енергії споживачу, зберігання енергії та трейдерську діяльність\";\n12) частину четверту статті 53 викласти в такій редакції:\n\"4. Адміністратор комерційного обліку не має права здійснювати діяльність з виробництва, розподілу, постачання електричної енергії споживачу, зберігання енергії та трейдерську діяльність\";\n13) у статті 58 :\nчастину першу доповнити пунктом 11 -1 такого змісту:\n\"11 -1 ) брати участь у ринку допоміжних послуг та об’єднуватися в групи з цією метою у порядку, визначеному правилами ринку\";\nдоповнити частинами четвертою і п’ятою такого змісту:\n\"4. Споживач має право без отримання ліцензії на провадження господарської діяльності із зберігання енергії використовувати установки зберігання енергії, якщо такий споживач у будь-який період часу не здійснює відпуск раніше збереженої в установці зберігання енергії в ОЕС України або в мережі інших суб’єктів господарювання.\n5. Діяльність з надання послуг із зарядки електромобілів на електрозарядних станціях є споживанням електричної енергії\";\n14) частину першу статті 66 викласти в такій редакції:\n\"1. Купівлю-продаж електричної енергії за двосторонніми договорами здійснюють виробники, електропостачальники, оператор системи передачі, оператори систем розподілу, трейдери, гарантований покупець, оператори установок зберігання енергії та споживачі\";\n15) у статті 68 :\nчастину другу викласти в такій редакції:\n\"2. Виробники зобов’язані надавати послуги з балансування в обсягах та випадках, визначених цим Законом та правилами ринку. Оператори установок зберігання енергії та споживачі мають право надавати послуги з балансування у порядку, передбаченому правилами ринку.\nПостачальник послуг з балансування має відповідати вимогам правил ринку щодо надання послуг з балансування\";\nабзац п’ятий частини п’ятої викласти в такій редакції:\n\"Розрахунок обсягу не відпущеної виробником, який здійснює продаж електричної енергії за \"зеленим\" тарифом або за аукціонною ціною, електричної енергії в результаті виконання команд оператора системи передачі здійснюється відповідно до затвердженої Регулятором методики, що є невід’ємною частиною правил ринку. Якщо об’єкт електроенергетики, що виробляє електричну енергію з альтернативних джерел енергії, має у складі установку зберігання енергії, то обсяг електричної енергії, не відпущеної виробником, який здійснює продаж електричної енергії за \"зеленим\" тарифом або за аукціонною ціною, в результаті виконання команд оператора системи передачі із зменшення навантаження, зменшується на обсяг відбору електричної енергії установки зберігання енергії протягом часу надання послуги із зменшення навантаження. Методика повинна ґрунтуватися на об’єктивних показниках виробництва електричної енергії на відповідних об’єктах електроенергетики. Порядок надання послуг із зменшення навантаження виробником, який здійснює продаж електричної енергії за \"зеленим\" тарифом або за аукціонною ціною, визначається правилами ринку\";\n16) частину шосту статті 69 доповнити абзацами третім і четвертим такого змісту:\n\"Оператори установок зберігання енергії мають право надавати допоміжні послуги у порядку, передбаченому правилами ринку.\nПостачальник допоміжних послуг має відповідати вимогам правил ринку та кодексу системи передачі щодо надання допоміжних послуг\";\n17) статтю 71 доповнити частинами сьомою і восьмою такого змісту:\n\"7. Виробникам електричної енергії, яким встановлено \"зелений\" тариф або які за результатами аукціону набули право на підтримку, дозволяється зберігати енергію, вироблену на власних електроустановках, що використовують альтернативні джерела енергії, без отримання ліцензії на провадження господарської діяльності із зберігання енергії, за умови відбору електричної енергії установкою зберігання енергії виключно від власних генеруючих установок, якщо в будь-який момент у часі потужність, з якою здійснюється відпуск електричної енергії, не перевищує встановлену потужність електроустановок такого виробника відповідно до ліцензії на провадження господарської діяльності з виробництва електричної енергії та за наявності окремого комерційного обліку електричної енергії, перетікання якої здійснено як до, так і з установки зберігання енергії відповідно до вимог кодексу комерційного обліку.\n8. Встановлення установки зберігання енергії виробниками електричної енергії, яким встановлено \"зелений\" тариф або які за результатами аукціону отримали право на підтримку, не є підставою для перегляду встановленого \"зеленого\" тарифу або аукціонної ціни, якщо виконуються всі умови, визначені частиною сьомою цієї статті\".\n3. Абзац перший пункту 4 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законів України щодо забезпечення конкурентних умов виробництва електричної енергії з альтернативних джерел енергії\" (Відомості Верховної Ради України, 2019 р., № 23, ст. 89) виключити.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через два місяці з дня його опублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\nзабезпечити розроблення та прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}