{
  "id": "ua-law-1998-20",
  "type": "statute",
  "title": "Закон України (1998-20)",
  "title_en": "",
  "short_name": "1998-20",
  "status": "in_force",
  "issued_date": "2022-01-25",
  "url": "https://zakon.rada.gov.ua/laws/show/1998-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо оподаткування товарів, що переміщуються (пересилаються) у міжнародних поштових та експрес-відправленнях\n\n(Відомості Верховної Ради України (ВВР), 2023 , № 7, ст.22)\n\nВерховна Рада України постановляє:\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. Пункт 180.2 -1 статті 180 викласти в такій редакції:\n\n\"180.2 -1 . Особою, відповідальною за нарахування та сплату до бюджету податку у разі ввезення товарів на митну територію України у міжнародних поштових та експрес-відправленнях, є оператор поштового зв’язку, експрес-перевізник, якщо він здійснює декларування таких товарів шляхом подання реєстрів (тимчасових та/або додаткових) міжнародних поштових та експрес-відправлень\".\n\n2. У пункті 191.1 статті 191:\n\n1) у підпункті 191.1.1 слова \"або фактурна вартість\" замінити словами \"або частина сумарної фактурної вартості\";\n\n2) підпункти 191.1.3 і 191.1.4 викласти в такій редакції:\n\n\"191.1.3. Сплата податку, нарахованого у реєстрах (тимчасових та/або додаткових) міжнародних поштових та експрес-відправлень, що подаються оператором поштового зв’язку, експрес-перевізником, здійснюється з урахуванням особливостей, встановлених статтями 236 і 374 Митного кодексу України.\n\n191.1.4. Сплата податку, нарахованого у митних деклараціях, що подаються фізичними особами, юридичними особами, фізичними особами - підприємцями або уповноваженими ними особами, здійснюється в загальному порядку, визначеному Митним кодексом України \".\n\n3. В абзаці третьому підпункту 196.1.17 пункту 196.1 статті 196 цифри \"100\" замінити цифрами \"150\".\n\n4. У розділі XX \"Перехідні положення\":\n\n1) підрозділ 2 доповнити пунктом 68 -1 такого змісту:\n\n\"68 -1 . Установити, що норми пункту 180.2 -1 статті 180 та підпункту 191.1.3 пункту 191.1 статті 191 цього Кодексу не застосовуються протягом шести місяців з дня набрання чинності Законом України \"Про внесення змін до Податкового кодексу України щодо оподаткування товарів, що переміщуються (пересилаються) у міжнародних поштових та експрес-відправленнях\";\n\n2) у підрозділі 4 :\n\nу пункті 51 -1 цифри та слово \"2020 році\" замінити цифрами та словами \"2020 та 2021 роках\";\n\nв абзаці першому пункту 51 -2 та в абзаці другому пункту 51 -3 цифри та слово \"2020 року\" замінити цифрами та словами \"2020 та 2021 років\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Норми підпункту 2 пункту 4 розділу І цього Закону (щодо змін до пунктів 51 -1 , 51 -2 , 51 -3 підрозділу 4 розділу XX \"Перехідні положення\" Податкового кодексу України) застосовуються до податкових періодів, починаючи з 1 січня 2021 року.\n\n3. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n25 січня 2022 року\n\n№ 1998-IX\n\nПро внесення змін до Податкового кодексу України щодо оподаткування товарів, що переміщуються (пересилаються) у міжнародних поштових та експрес-відправленнях\nЗакон України від 25.01.2022 № 1998-IX\n\nПрийняття від 25.01.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1998-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}