{
  "id": "ua-law-1986-20",
  "type": "statute",
  "title": "Закон України (1986-20)",
  "title_en": "",
  "short_name": "1986-20",
  "status": "in_force",
  "issued_date": "2021-12-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1986-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо військової освіти та науки\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004 із наступними змінами):\n\n1) у частині першій статті 1:\n\nпункт 6 викласти в такій редакції:\n\n\"6) вищий військовий навчальний заклад - заклад вищої освіти державної форми власності, який здійснює на певних рівнях вищої освіти підготовку курсантів (слухачів, студентів), ад’юнктів для подальшої служби на посадах офіцерського (сержантського і старшинського) складу з метою задоволення потреб Збройних Сил України, інших утворених відповідно до законів України військових формувань, центральних органів виконавчої влади із спеціальним статусом, Служби безпеки України, Служби зовнішньої розвідки України, інших розвідувальних органів України, центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону\";\n\nдоповнити пунктом 6 -1 такого змісту:\n\n\"6 -1 ) заклад вищої освіти із специфічними умовами навчання - заклад вищої освіти державної форми власності, який здійснює на певних рівнях вищої освіти підготовку курсантів (слухачів, студентів), ад’юнктів для подальшої служби на посадах середнього та вищого складу Національної поліції України, начальницького складу з метою задоволення потреб Міністерства внутрішніх справ України, центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань\";\n\n2) частину четверту статті 13 викласти в такій редакції:\n\n\"4. Державні органи, до сфери управління яких належать вищі військові навчальні заклади, заклади вищої освіти із специфічними умовами навчання, військові навчальні підрозділи закладів вищої освіти, мають право своїми нормативно-правовими актами встановлювати особливі вимоги щодо:\n\n1) управління відповідними вищими військовими навчальними закладами, закладами вищої освіти із специфічними умовами навчання, військовими навчальними підрозділами закладів вищої освіти та організації освітнього процесу в них;\n\n2) діяльності та повноважень органів управління і громадського самоврядування у відповідних вищих військових навчальних закладах, закладах вищої освіти із специфічними умовами навчання, військових навчальних підрозділах закладів вищої освіти;\n\n3) кандидатів на посади керівників (заступників керівників) відповідних вищих військових навчальних закладів, закладів вищої освіти із специфічними умовами навчання, їх структурних підрозділів, військових навчальних підрозділів закладів вищої освіти;\n\n4) призначення та звільнення з посад керівників (заступників керівників) відповідних вищих військових навчальних закладів, закладів вищої освіти із специфічними умовами навчання, військових навчальних підрозділів закладів вищої освіти, їх структурних підрозділів;\n\n5) додаткових до визначених стандартами вищої освіти компетентностей та програмних результатів навчання за відповідними освітніми програмами, порядку розроблення та затвердження освітніх програм у відповідних вищих військових навчальних закладах, закладах вищої освіти із специфічними умовами навчання, військових навчальних підрозділах закладів вищої освіти;\n\n6) формування переліку спеціалізацій підготовки здобувачів спеціалізованої освіти у вищих військових навчальних закладах, закладах вищої освіти із специфічними умовами навчання, військових навчальних підрозділах закладів вищої освіти;\n\n7) кандидатів на посади педагогічних, науково-педагогічних та наукових працівників та конкурсного відбору на посади педагогічних, науково-педагогічних та наукових працівників у відповідних вищих військових навчальних закладах, закладах вищої освіти із специфічними умовами навчання, військових навчальних підрозділах закладів вищої освіти;\n\n8) реалізації прав і обов’язків педагогічних, науково-педагогічних та наукових працівників та осіб, які навчаються у вищих військових навчальних закладах, закладах вищої освіти із специфічними умовами навчання, військових навчальних підрозділах закладів вищої освіти;\n\n9) відрахування, переривання навчання, поновлення і переведення курсантів, слухачів, ад’юнктів (аспірантів), докторантів, які навчаються у вищих військових навчальних закладах, закладах вищої освіти із специфічними умовами навчання, військових навчальних підрозділах закладів вищої освіти;\n\n10) підготовки науково-педагогічних і наукових кадрів в ад’юнктурі (аспірантурі) та докторантурі у вищих військових навчальних закладах, закладах вищої освіти із специфічними умовами навчання, військових навчальних підрозділах закладів вищої освіти;\n\n11) нормативів чисельності курсантів, слухачів, ад’юнктів (аспірантів), які навчаються у вищих військових навчальних закладах, закладах вищої освіти із специфічними умовами навчання, військових навчальних підрозділах закладів вищої освіти, на одну посаду науково-педагогічного працівника;\n\n12) порядку підготовки здобувачів вищої освіти ступеня доктора філософії у вищих військових навчальних закладах, закладах вищої освіти із специфічними умовами навчання, військових навчальних підрозділах закладів вищої освіти;\n\n13) формування індивідуальних навчальних планів та індивідуальних освітніх траєкторій здобувачів вищої освіти;\n\n14) практичної підготовки осіб, які здобувають вищу освіту у відповідних вищих військових навчальних закладах, закладах вищої освіти із специфічними умовами навчання, військових навчальних підрозділах закладів вищої освіти.\n\nНормативно-правові акти, передбачені пунктами 8-14 цієї частини, затверджуються за погодженням із центральним органом виконавчої влади у сфері освіти і науки\";\n\n3) частину четверту статті 33 викласти в такій редакції:\n\n\"4. Факультет - це структурний підрозділ закладу вищої освіти, що об’єднує не менш як три кафедри та/або лабораторії, які в державних і комунальних закладах вищої освіти в сукупності забезпечують підготовку не менше 200 здобувачів вищої освіти денної та дуальної форм здобуття освіти (крім факультетів вищих військових навчальних закладів, закладів вищої освіти із специфічними умовами навчання, військових навчальних підрозділів закладів вищої освіти, закладів вищої освіти фізичного виховання і спорту, закладів вищої освіти культури та мистецтва)\";\n\n4) частину сьому статті 34 викласти в такій редакції:\n\n\"7. Особливості повноважень та обов’язків керівника вищого військового навчального закладу, закладу вищої освіти із специфічними умовами навчання, військового навчального підрозділу закладу вищої освіти визначаються державним органом, до сфери управління якого належить відповідний вищий військовий навчальний заклад, заклад вищої освіти із специфічними умовами навчання, військовий навчальний підрозділ закладу вищої освіти, за погодженням із центральним органом виконавчої влади у сфері освіти і науки\";\n\n5) пункт 6 частини першої статті 55 доповнити словами \"заступник начальника (завідувача) кафедри вищого військового навчального закладу, закладу вищої освіти із специфічними умовами навчання, військового навчального підрозділу закладу вищої освіти\";\n\n6) у частині першій статті 62:\n\nпункт 3 доповнити словами \"(крім здобувачів вищої освіти вищих військових навчальних закладів, закладів вищої освіти із специфічними умовами навчання, військових навчальних підрозділів закладів вищої освіти, яким присвоєно військове або спеціальне звання)\";\n\nпункт 25 доповнити словами \"(для здобувачів вищої освіти вищих військових навчальних закладів, закладів вищої освіти із специфічними умовами навчання, військових навчальних підрозділів закладів вищої освіти, яким присвоєно військове або спеціальне звання, тривалість визначається державним органом, до сфери управління якого належать відповідні вищі військові навчальні заклади, заклади вищої освіти із специфічними умовами навчання чи військові навчальні підрозділи закладів вищої освіти)\";\n\n7) пункт 1 частини п’ятої статті 72 викласти в такій редакції:\n\n\"1) забезпечення оборони України, державної безпеки і захисту державного кордону, потреб Збройних Сил України, інших утворених відповідно до законів України військових формувань, Служби безпеки України, Національної поліції України, служби цивільного захисту, розвідувальних органів України, Державної кримінально-виконавчої служби України, Державної служби спеціального зв’язку та захисту інформації України\";\n\n8) у тексті Закону слова \"вищий військовий навчальний заклад (заклад вищої освіти із специфічними умовами навчання)\" в усіх відмінках і числах замінити словами \"вищий військовий навчальний заклад, заклад вищої освіти із специфічними умовами навчання\" у відповідному відмінку і числі.\n\n2. Статтю 43 Закону України \"Про наукову і науково-технічну діяльність\" (Відомості Верховної Ради України, 2016 р., № 3, ст. 25) доповнити частиною другою такого змісту:\n\n\"2. Державні органи, що здійснюють керівництво військовими формуваннями, утвореними відповідно до законів України, до сфери управління яких належать наукові установи, мають право своїми нормативно-правовими актами встановлювати особливі вимоги щодо:\n\n1) управління відповідними науковими установами та організації наукової і науково-технічної діяльності в цих установах;\n\n2) діяльності та повноважень органів управління і громадського самоврядування у відповідних наукових установах;\n\n3) кандидатів на посади начальників (керівників) відповідних наукових установ, їх структурних підрозділів;\n\n4) призначення та звільнення з посад керівників (заступників керівників) відповідних наукових установ;\n\n5) кандидатів на посади наукових працівників та заміщення вакантних посад наукових працівників у відповідних наукових установах;\n\n6) реалізації прав і обов’язків наукових працівників у відповідних наукових установах;\n\n7) підготовки наукових кадрів в ад’юнктурі та докторантурі відповідних наукових установ, вищих військових навчальних закладів, закладів вищої освіти із специфічними умовами навчання, військових навчальних підрозділів закладів вищої освіти.\n\nНормативно-правові акти, передбачені пунктами 6 і 7 цієї частини, затверджуються за погодженням із центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері наукової і науково-технічної діяльності\".\n\n3. У Законі України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380; 2019 р., № 5, ст. 33; 2020 р., № 31, ст. 226):\n\n1) у статті 21 :\n\nчастину четверту викласти в такій редакції:\n\n\"4. Військова освіта передбачає набуття особою комплексу професійних компетентностей відповідно до військової спеціалізації, формування та розвиток її індивідуальних здібностей та може здобуватися одночасно з профільною середньою, професійною (професійно-технічною), фаховою передвищою чи вищою освітою. Особливості здобуття військової освіти можуть визначатися законами України.\n\nОсвітні програми військової освіти розробляються закладами спеціалізованої освіти військового (військово-спортивного) спрямування та затверджуються органами державної влади, до сфери управління яких належать відповідні заклади освіти.\n\nДо структури військової освіти належать:\n\nдопризовна підготовка, що передбачає здобуття особами первинних загальновійськових і спеціальних компетентностей;\n\nпідготовка осіб за військово-технічними та військово-медичними спеціальностями;\n\nвійськово-професійна підготовка військовослужбовців рядового, сержантського (старшинського) складу строкової військової служби та військової служби за контрактом, яка здійснюється на основі базової, профільної середньої, професійної (професійно-технічної) чи фахової передвищої освіти;\n\nпідготовка військовослужбовців сержантського (старшинського) складу військової служби за контрактом з одночасним здобуттям вищої освіти, яка здійснюється на основі повної загальної середньої освіти;\n\nпідготовка військовослужбовців офіцерського складу, яка здійснюється на основі повної загальної середньої, професійної (професійно-технічної), фахової передвищої чи вищої освіти для здобуття відповідних ступенів вищої освіти та рівнів військової освіти (тактичний, оперативний, стратегічний);\n\nвійськова підготовка офіцерів запасу, що здійснюється у порядку, визначеному Кабінетом Міністрів України за поданням центрального органу виконавчої влади у сфері оборони, погодженим із центральним органом виконавчої влади у сфері освіти і науки;\n\nпрофесійна військова освіта - спеціалізована освіта військового спрямування, яка здобувається за освітніми програмами на відповідних рівнях військової освіти з метою вдосконалення професійного рівня військового фахівця та набуття фахових компетентностей, що забезпечують виконання службових (бойових) функцій.\n\nОсоби, які здобувають військову освіту в закладах спеціалізованої освіти військового (військово-спортивного) спрямування, безоплатно забезпечуються місцями у гуртожитках, харчуванням, спеціальним одягом та стипендіями згідно із законодавством.\n\nПоложення про заклади спеціалізованої освіти військового спрямування затверджуються Кабінетом Міністрів України з урахуванням спеціальних законів за поданням центрального органу виконавчої влади у сфері оборони.\n\nПоложення про військові структурні підрозділи закладів освіти затверджується центральним органом виконавчої влади у сфері освіти і науки та центральним органом виконавчої влади у сфері оборони.\n\nЗасади військової освіти регулюються цим Законом, Законом України \"Про військовий обов’язок і військову службу\" та спеціальними законами\";\n\nв абзаці першому частини сьомої слова \"центральними органами виконавчої влади\" замінити словами \"державними органами\";\n\n2) частину другу статті 30 доповнити абзацом двадцять шостим такого змісту:\n\n\"Перелік інформації про вищі військові навчальні заклади, заклади вищої освіти із специфічними умовами навчання, військові навчальні підрозділи закладів вищої освіти, що підлягає розміщенню на веб-сайтах, визначається державними органами, до сфери управління яких вони належать, з урахуванням вимог законодавства з питань інформації з обмеженим доступом\";\n\n3) статтю 54 після частини четвертої доповнити новою частиною такого змісту:\n\n\"5. Особливості прав та обов’язків педагогічних, науково-педагогічних і наукових працівників, інших осіб, які залучаються до освітнього процесу, закладів спеціалізованої освіти військового спрямування визначаються спеціальними законами\".\n\nУ зв’язку з цим частини п’яту і шосту вважати відповідно частинами шостою і сьомою.\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності через три місяці з дня його опублікування, крім пункту 3 цього розділу, який набирає чинності з дня опублікування цього Закону.\n\n2. Установити, що рівні військової освіти \"оперативно-тактичний\" та \"оперативно-стратегічний\" після набрання чинності цим Законом прирівнюються до рівнів військової освіти \"оперативний\" та \"стратегічний\" відповідно.\n\n3 . Кабінету Міністрів України забезпечити введення в дію нормативно-правових актів, що випливають із цього Закону, одночасно із набранням ним чинності.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n17 грудня 2021 року\n\n№ 1986-IX\n\nПро внесення змін до деяких законів України щодо військової освіти та науки\nЗакон України від 17.12.2021 № 1986-IX\n\nПрийняття від 17.12.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1986-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}