{
  "id": "ua-law-2008-20",
  "type": "statute",
  "title": "Закон України (2008-20)",
  "title_en": "",
  "short_name": "2008-20",
  "status": "in_force",
  "issued_date": "2022-01-26",
  "url": "https://zakon.rada.gov.ua/laws/show/2008-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Сімейного кодексу України щодо збільшення мінімального розміру аліментів, що стягуються на дитину з інших членів сім’ї та родичів, та запровадження мінімального розміру тимчасової державної допомоги дітям, батьки яких ухиляються від сплати аліментів\n\n(Відомості Верховної Ради України (ВВР), 2023 , № 14, ст.30)\n\nВерховна Рада України постановляє:\n\nI. Внести до Сімейного кодексу України (Відомості Верховної Ради України, 2002 р., №№ 21-22, ст. 135) такі зміни:\n\n1. Частину восьму статті 181 викласти в такій редакції:\n\n\"8. Якщо місце проживання чи перебування батьків невідоме, або вони ухиляються від сплати аліментів, або не мають можливості утримувати дитину, дитині призначається тимчасова державна допомога з урахуванням матеріального стану сім’ї, у якій виховується дитина, але не менше 50 відсотків прожиткового мінімуму для дитини відповідного віку. Виплата тимчасової державної допомоги здійснюється за рахунок коштів Державного бюджету України\".\n\n2. Частину другу статті 272 викласти в такій редакції:\n\n\"2. Якщо позов пред’явлений не до всіх зобов’язаних осіб, а лише до деяких з них, розмір аліментів визначається з урахуванням обов’язку всіх зобов’язаних осіб надавати утримання. При цьому сукупний розмір аліментів, що підлягає стягненню на одну дитину, має бути необхідним та достатнім для забезпечення гармонійного розвитку дитини і не може бути менше 50 відсотків прожиткового мінімуму для дитини відповідного віку.\n\nМінімальний рекомендований сукупний розмір аліментів, що підлягає стягненню з інших членів сім’ї та родичів на одну дитину, становить розмір прожиткового мінімуму для дитини відповідного віку і може бути присуджений судом у разі достатності заробітку (доходу) платника аліментів\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пункту 1 розділу I цього Закону, який набирає чинності з дня, наступного за днем його опублікування, і застосовується з 1 січня 2022 року.\n\n2. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n26 січня 2022 року\n\n№ 2008-IX\n\nПро внесення змін до Сімейного кодексу України щодо збільшення мінімального розміру аліментів, що стягуються на дитину з інших членів сім'ї та родичів, та запровадження мінімального розміру тимчасової державної допомоги дітям, батьки яких ухиляються від сплати аліментів\nЗакон України від 26.01.2022 № 2008-IX\n\nПрийняття від 26.01.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2008-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}