{
  "id": "ua-law-1999-20",
  "type": "statute",
  "title": "Закон України (1999-20)",
  "title_en": "",
  "short_name": "1999-20",
  "status": "in_force",
  "issued_date": "2022-01-25",
  "url": "https://zakon.rada.gov.ua/laws/show/1999-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Митного кодексу України щодо оподаткування митними платежами товарів, що переміщуються (пересилаються) у міжнародних поштових відправленнях, міжнародних експрес-відправленнях, та порядку їх декларування\n\n(Відомості Верховної Ради України (ВВР), 2023 , № 14, ст.29)\n\nВерховна Рада України постановляє:\n\nI. Внести до Митного кодексу України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552) такі зміни:\n\n1 . У частині першій статті 4:\n\n1) у пункті 2 слова \"за єдиним транспортним документом\" замінити словами \"за транспортним (перевізним) документом (авіаційна вантажна накладна (Air Waybill), автомобільна вантажна накладна (CMR), коносамент (Bill of Lading) тощо)\";\n\n2) доповнити пунктом 9 -2 такого змісту:\n\n\"9 -2 ) депеша - згруповані міжнародні поштові відправлення, що відправляються одночасно з місця міжнародного поштового обміну однієї країни до іншої згідно з планом направлення міжнародної пошти та/або планом направлення пошти EMS за однією письмовою картою CN 31, CN 32 або посилковою картою CP 87 та переміщуються через митний кордон України оператором поштового зв’язку\";\n\n3) пункт 12 викласти в такій редакції:\n\n\"12) експрес-перевізник - перевізник, який на виконання угоди (угод) з іноземним оператором про обмін міжнародними експрес-відправленнями здійснює прискорене перевезення міжнародних експрес-відправлень з використанням будь-якого виду транспорту, забезпечує приймання, обробку, пред’явлення таких відправлень митним органам для митного контролю та митного оформлення, видачу одержувачам (повернення відправникам), а також використовує інформаційні, телекомунікаційні, інформаційно-телекомунікаційні системи для відстеження проходження міжнародних експрес-відправлень протягом усього часу переміщення від відправника до одержувача, електронну систему обліку та зберігання відправлень\".\n\n2. У статті 194 -1 :\n\n1) в абзаці другому частини четвертої слова \"комерційні портові\" замінити словами \"комерційні, портові\";\n\n2) в абзаці першому частини одинадцятої слова \"та притягнення перевізника до адміністративної відповідальності відповідно до цього Кодексу\" виключити.\n\n3 . У статті 233 :\n\n1) частину третю викласти в такій редакції:\n\n\"3. Митний орган, у зоні діяльності якого розташований пункт пропуску через державний кордон України, здійснює пропуск вантажу експрес-перевізника на митну територію України на підставі поданих експрес-перевізником загальної декларації прибуття та митної декларації, передбаченої частиною першою або шостою статті 94 цього Кодексу, яка одночасно є документом контролю доставки з пункту пропуску через державний кордон України до центральної сортувальної станції, та направляє його під митним контролем до митного органу призначення.\n\nВивезення вантажу експрес-перевізника, а також його пропуск за межі митної території України та контроль доставки від центральної сортувальної станції до пункту пропуску через державний кордон України здійснюються на підставі поданої експрес-перевізником митної декларації, передбаченої частиною першою або шостою статті 94 цього Кодексу\";\n\n2) після частини третьої доповнити новою частиною такого змісту:\n\n\"4. Пропуск на митну територію України депеш та контроль їх доставки до митного органу, в зоні діяльності якого знаходиться місце міжнародного поштового обміну, здійснюються митним органом, у зоні діяльності якого розташований пункт пропуску через державний кордон України, на підставі супровідних поштових документів CN 37, CN 38, CN 41, що використовуються як документ контролю доставки.\n\nВивезення депеш, а також їх пропуск за межі митної території України та контроль доставки від місця міжнародного поштового обміну до пункту пропуску через державний кордон України здійснюються на підставі супровідних поштових документів CN 37, CN 38, CN 41\".\n\nУ зв’язку з цим частини четверту - чотирнадцяту вважати відповідно частинами п’ятою - п’ятнадцятою;\n\n3) частини сьому і дев’яту викласти в такій редакції:\n\n\"7. Строк зберігання міжнародних експрес-відправлень під митним контролем не може перевищувати 30 днів. Цей строк за письмовою заявою експрес-перевізника чи його повіреного або декларанта чи уповноваженої ним особи може бути продовжений (але не більш як на 15 днів) митним органом, у зоні діяльності якого розташована центральна (регіональна) сортувальна станція, або митним органом, що здійснює митне оформлення товарів, що переміщуються (пересилаються) у відправленні, за місцем розташування (проживання) одержувача. У разі відмови у продовженні строку зберігання митний орган зобов’язаний невідкладно повідомити, письмово або в електронній формі, експрес-перевізника чи його повіреного або декларанта чи уповноважену ним особу про причини і підстави такої відмови\";\n\n\"9. Оператори поштового зв’язку, експрес-перевізники або їх повірені, декларанти чи уповноважені ними особи на вимогу митного органу пред’являють відправлення для здійснення митного огляду.\n\nПри проведенні митного контролю товарів, що переміщуються (пересилаються) у міжнародних поштових та експрес-відправленнях, митні органи використовують технічні та спеціальні засоби митного контролю, а також службових собак\";\n\n4) частину десяту виключити;\n\n5) частину одинадцяту викласти в такій редакції:\n\n\"11. У разі письмової відмови одержувача від отримання міжнародного експрес-відправлення або на вимогу відправника про його повернення експрес-перевізник протягом строку зберігання, зазначеного в частині сьомій цієї статті, повертає таке міжнародне експрес-відправлення відправникові.\n\nПісля закінчення строку зберігання міжнародного експрес-відправлення, зазначеного в частині сьомій цієї статті, експрес-перевізник повертає таке міжнародне експрес-відправлення відправникові або передає його на склад митного органу\";\n\n6) частину дванадцяту виключити.\n\n4 . У статті 234 :\n\n1) частини першу і другу викласти в такій редакції:\n\n\"1. Товари (крім підакцизних), що переміщуються (пересилаються) на адресу одного одержувача - підприємства в одній депеші від одного відправника у міжнародних поштових відправленнях, на адресу одного одержувача - підприємства в одному вантажі експрес-перевізника від одного відправника у міжнародних експрес-відправленнях, якщо їх сумарна митна вартість не перевищує еквівалент 150 євро, не є об’єктом оподаткування митними платежами.\n\n2. Товари (крім підакцизних), що переміщуються (пересилаються) на адресу одного одержувача - підприємства в одній депеші від одного відправника у міжнародних поштових відправленнях, на адресу одного одержувача - підприємства в одному вантажі експрес-перевізника від одного відправника у міжнародних експрес-відправленнях, якщо їх сумарна митна вартість перевищує еквівалент 150 євро, оподатковуються митом відповідно до цього Кодексу та податком на додану вартість за ставкою, встановленою Податковим кодексом України \";\n\n2) після частини другої доповнити трьома новими частинами такого змісту:\n\n\"3. Товари (крім підакцизних), що переміщуються (пересилаються) на адресу одного одержувача - громадянина в одній депеші від одного відправника у міжнародних поштових відправленнях, на адресу одного одержувача - громадянина в одному вантажі експрес-перевізника від одного відправника у міжнародних експрес-відправленнях, якщо їх сумарна фактурна вартість не перевищує еквівалент 150 євро, не є об’єктом оподаткування митними платежами.\n\n4. Товари (крім підакцизних), що переміщуються (пересилаються) на адресу одного одержувача - громадянина в одній депеші від одного відправника у міжнародних поштових відправленнях, на адресу одного одержувача - громадянина в одному вантажі експрес-перевізника від одного відправника у міжнародних експрес-відправленнях, якщо їх сумарна фактурна вартість перевищує еквівалент 150 євро, оподатковуються митними платежами у порядку, встановленому статтею 374 цього Кодексу.\n\n5. Товари, що пересилаються громадянами за межі митної території України у міжнародних поштових та експрес-відправленнях, оподатковуються митними платежами у порядку, встановленому статтею 371 цього Кодексу\".\n\nУ зв’язку з цим частину третю вважати частиною шостою.\n\n5. У статті 235 :\n\n1) у частині першій:\n\nпункт 6 викласти в такій редакції:\n\n\"6) товарів, що класифікуються в 1-24 групах згідно з УКТ ЗЕД , що переміщуються (пересилаються) на адресу громадян або відправляються громадянами, крім харчових продуктів загальною вагою не більше 10 кілограмів в упаковці виробника\";\n\nдоповнити пунктом 7 такого змісту:\n\n\"7) алкогольних напоїв та/або тютюнових виробів, що переміщуються (пересилаються) на адресу громадян або відправляються громадянами, незалежно від вартості\";\n\n2) частину другу після слів \"відповідно до\" доповнити словами \"законодавства України та\".\n\n6 . Статтю 236 викласти в такій редакції:\n\n\" Стаття 236. Декларування товарів, що переміщуються (пересилаються) через митний кордон України у міжнародних поштових та експрес-відправленнях\n\n1. Декларування товарів, що переміщуються (пересилаються) через митний кордон України у міжнародних поштових та експрес-відправленнях, здійснюється оператором поштового зв’язку, експрес-перевізником чи декларантом або уповноваженою ним особою. Кореспонденцiя, поштові листи та листівки, література для сліпих, друковані матеріали, міжнародні експрес-відправлення документарного характеру декларуються в уснiй формi на підставі товаросупровідних документів. Інші товари, що переміщуються (пересилаються) через митний кордон України у міжнародних поштових та експрес-відправленнях, підлягають письмовому декларуванню.\n\n2. Декларування товарів, зазначених у частині першій статті 234 цього Кодексу, здійснюється декларантом або уповноваженою ним особою шляхом подання заяви за формою, встановленою Кабінетом Міністрів України, у тому числі з використанням інформаційних технологій, або оператором поштового зв’язку чи експрес-перевізником шляхом подання реєстрів (тимчасових та/або додаткових) міжнародних поштових та експрес-відправлень.\n\n3. Товари, що переміщуються (пересилаються) на адресу одного одержувача - громадянина в одній депеші від одного відправника у міжнародних поштових відправленнях, сумарна фактурна вартість яких не перевищує еквівалент 150 євро, декларуються оператором поштового зв’язку шляхом подання реєстрів (тимчасових та/або додаткових) міжнародних поштових відправлень з урахуванням відомостей та документів, передбачених актами Всесвітнього поштового союзу.\n\n4. Товари, що переміщуються (пересилаються) на адресу одного одержувача - громадянина в одному вантажі експрес-перевізника від одного відправника у міжнародних експрес-відправленнях, сумарна фактурна вартість яких не перевищує еквівалент 150 євро, декларуються експрес-перевізником шляхом подання реєстрів (тимчасових та/або додаткових) міжнародних експрес-відправлень.\n\nГромадянин (уповноважена ним особа) має право самостійно декларувати такі товари у порядку, встановленому для громадян, шляхом подання митної декларації за формою, встановленою Кабінетом Міністрів України, у тому числі з використанням інформаційних технологій.\n\n5. Товари, що переміщуються (пересилаються) для одного одержувача - громадянина в одній депеші від одного відправника у міжнародних поштових відправленнях, сумарна фактурна вартість яких перевищує еквівалент 150 євро, але не перевищує еквівалент 10000 євро, декларуються оператором поштового зв’язку шляхом подання:\n\nреєстрів (тимчасових та/або додаткових) міжнародних поштових відправлень з урахуванням відомостей та документів, передбачених актами Всесвітнього поштового союзу; або\n\nдокументів, встановлених актами Всесвітнього поштового союзу.\n\n6. Товари, що переміщуються (пересилаються) для одного одержувача - громадянина в одному вантажі експрес-перевізника від одного відправника у міжнародних експрес-відправленнях, сумарна фактурна вартість яких перевищує еквівалент 150 євро, але не перевищує еквівалент 10000 євро, декларуються:\n\nекспрес-перевізником шляхом подання реєстрів (тимчасових та/або додаткових) міжнародних експрес-відправлень; або\n\nгромадянином (уповноваженою ним особою) у порядку, встановленому для громадян, шляхом подання митної декларації за формою, встановленою Кабінетом Міністрів України, у тому числі з використанням інформаційних технологій.\n\n7. Для цілей цього Кодексу реєстри (тимчасові та додаткові) міжнародних поштових та експрес-відправлень замінюють митні декларації.\n\nДо тимчасових реєстрів оператор поштового зв’язку, експрес-перевізник вносить відомості про:\n\n1) вид відправлення;\n\n2) унікальний номер відправлення;\n\n3) декларанта, відправника, одержувача товарів у відправленні;\n\n4) найменування країни відправлення (призначення);\n\n5) товари у відправленні (найменування, звичайний торговельний опис, торговельна марка та виробник товарів (за наявності у товаросупровідних та комерційних документах), код товару згідно з УКТ ЗЕД , кількість, фактурна та/або митна вартість);\n\n6) відомості про нарахування митних платежів (суми митних платежів, спосіб і особливості їх нарахування та сплати, офіційний курс валюти України до іноземної валюти);\n\n7) транспортні, комерційні та інші супровідні документи на товари.\n\nДо додаткових реєстрів крім відомостей, що вносяться до тимчасових реєстрів, оператором поштового зв’язку, експрес-перевізником вносяться відомості про:\n\n1) номер і дату відповідного тимчасового реєстру (за наявності);\n\n2) суми митних платежів, що підлягають сплаті за цим реєстром;\n\n3) повернення відправлення відправнику.\n\nФорма реєстрів (тимчасового та додаткового) міжнародних поштових та експрес-відправлень затверджується Кабінетом Міністрів України. Порядок заповнення таких реєстрів, у тому числі порядок внесення змін до них, встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, з урахуванням актів Всесвітнього поштового союзу.\n\n8. Оператор поштового зв’язку, експрес-перевізник подає митному органу тимчасовий реєстр під зобов’язання про подання додаткового реєстру (додаткових реєстрів) та сплату митних платежів за товари, які є об’єктом оподаткування, у строк не більше 30 днів з дати оформлення відповідного тимчасового реєстру.\n\n9. Для випуску товарів за тимчасовим реєстром застосовуються курси валют, визначені відповідно до статті 3 -1 цього Кодексу, чинні на дату подання до митного органу такого тимчасового реєстру для оформлення.\n\nМитні платежі сплачуються за додатковим реєстром з урахуванням курсу валют, чинного на дату подання до митного органу тимчасового реєстру, що йому передував.\n\nДозволяється подання оператором поштового зв’язку, експрес-перевізником додаткових реєстрів та сплата митних платежів за товари, які є об’єктами оподаткування, без подання тимчасових реєстрів. У такому разі митні платежі нараховуються за курсом валют, чинним на дату подання митному органу такого додаткового реєстру для оформлення.\n\n10. У разі декларування товарів оператором поштового зв’язку, експрес-перевізником шляхом подання реєстрів (тимчасових та/або додаткових) суми митних платежів сплачуються оператором поштового зв’язку, експрес-перевізником до або на день подання митному органу відповідних додаткових реєстрів для оформлення.\n\nДекларування на підставі додаткових реєстрів та митне оформлення товарів, які після ввезення на митну територію України повертаються за її межі відправникам протягом 30 днів з дати оформлення тимчасових реєстрів, припиняє зобов’язання оператора поштового зв’язку, експрес-перевізника із сплати митних платежів за такі товари.\n\n11. Порушення оператором поштового зв’язку, експрес-перевізником зобов’язання, передбаченого частиною восьмою цієї статті, є підставою для відмови митним органом у прийнятті нових тимчасових реєстрів до моменту виконання такого зобов’язання\".\n\n7. Частину першу статті 293 доповнити абзацом другим такого змісту:\n\n\"У разі якщо декларування товарів, що переміщуються (пересилаються) на митну територію України у міжнародних поштових та експрес-відправленнях, здійснюється оператором поштового зв’язку, експрес-перевізником шляхом подання реєстрів (тимчасових та/або додаткових), особою, на яку покладається обов’язок із сплати митних платежів, є оператор поштового зв’язку, експрес-перевізник\".\n\n8. Частину сьому статті 297 після слів \"через митний кордон України громадянами, при\" доповнити словами \"переміщенні (пересиланні) товарів у міжнародних поштових та експрес-відправленнях, при\".\n\n9. Частину п’яту статті 338 викласти в такій редакції:\n\n\"5. Крім випадків, зазначених у частинах другій - четвертій цієї статті, огляд (переогляд) товарів, транспортних засобів комерційного призначення може проводитися за наявності достатніх підстав вважати, що переміщення цих товарів, транспортних засобів через митний кордон України здійснюється поза митним контролем або з приховуванням від митного контролю. Отримана від правоохоронних органів офіційна інформація опрацьовується митними органами самостійно із застосуванням системи управління ризиками. Вичерпний перелік відповідних підстав визначається Кабінетом Міністрів України. З метою проведення огляду (переогляду) товарів посадові особи митних органів самостійно вживають заходів, передбачених цим Кодексом, на всій митній території України, включаючи зупинення транспортних засобів для проведення їх огляду (переогляду) в межах контрольованого прикордонного району та прикордонної смуги. Такий огляд (переогляд) проводиться за рахунок органу, з ініціативи або на підставі інформації якого прийнято рішення про його проведення. Якщо в результаті проведення огляду (переогляду) виявлено факт незаконного переміщення товарів, транспортних засобів комерційного призначення через митний кордон України, витрати, пов’язані з проведенням огляду (переогляду), відшкодовуються власником зазначених товарів, транспортних засобів або уповноваженою ним особою\".\n\n10 . У статті 368 :\n\n1) частину першу викласти в такій редакції:\n\n\"1. Для цілей оподаткування товарів, що переміщуються (пересилаються) громадянами через митний кордон України, застосовується фактурна вартість цих товарів, зазначена в касових або товарних чеках, ярликах, банківських виписках, електронних повідомленнях з інтернет-магазинів, інших документах, які містять відомості про вартість таких товарів.\n\nУ разі переміщення (пересилання) товарів у міжнародних поштових відправленнях для цілей оподаткування додатково може застосовуватися фактурна вартість цих товарів, зазначена у товаросупровідних документах, складених відповідно до актів Всесвітнього поштового союзу\";\n\n2) частину четверту доповнити словами \"шляхом прийняття письмового рішення за формою, встановленою центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику\".\n\n11 . У статті 374 :\n\n1) частину п’яту доповнити словами \"в порядку, встановленому для підприємств\";\n\n2) частини шосту і сьому викласти в такій редакції:\n\n\"6. Товари (крім підакцизних), що переміщуються на митну територію України у несупроводжуваному багажі, сумарна фактурна вартість яких не перевищує еквівалент 150 євро, підлягають усному декларуванню на підставі товаросупровідних документів та не є об’єктами оподаткування митними платежами.\n\nТовари (крім підакцизних), що переміщуються у несупроводжуваному багажі, сумарна фактурна вартість яких перевищує еквівалент 150 євро, але не перевищує еквівалент 10000 євро, підлягають письмовому декларуванню в порядку, встановленому для громадян, та оподатковуються ввізним митом за ставкою 10 відсотків та податком на додану вартість за ставкою, встановленою Податковим кодексом України . Базою оподаткування для таких товарів є частина їх сумарної фактурної вартості, що перевищує еквівалент 150 євро.\n\n7. Товари (крім підакцизних та зазначених у частині п’ятій цієї статті), що переміщуються (пересилаються) на митну територію України у міжнародних поштових та експрес-відправленнях, сумарна фактурна вартість яких не перевищує еквівалент 150 євро, декларуються оператором поштового зв’язку, експрес-перевізником чи громадянином або уповноваженою ним особою в порядку, визначеному статтею 236 цього Кодексу, та не є об’єктами оподаткування митними платежами.\n\nТовари (крім підакцизних та зазначених у частині п’ятій цієї статті), що переміщуються (пересилаються) на митну територію України у міжнародних поштових та експрес-відправленнях, сумарна фактурна вартість яких перевищує еквівалент 150 євро, але не перевищує еквівалент 10000 євро, підлягають письмовому декларуванню оператором поштового зв’язку, експрес-перевізником чи громадянином або уповноваженою ним особою в порядку, визначеному статтею 236 цього Кодексу, та оподатковуються ввізним митом за ставкою 10 відсотків та податком на додану вартість за ставкою, встановленою Податковим кодексом України . Базою оподаткування для таких товарів є частина їх сумарної фактурної вартості, що перевищує еквівалент 150 євро\".\n\n12. Абзац перший частини першої статті 473 після слів \"заборонених до пересилання\" доповнити словами \"законодавством України та\".\n\n13. Розділ XXI \"Прикінцеві та перехідні положення\" доповнити пунктом 9 -15 такого змісту:\n\n\"9 -15 . Тимчасово, на період, що закінчується останнім календарним днем місяця, в якому завершується дія карантину, встановленого Кабінетом Міністрів України на всій території України з метою запобігання поширенню на території України коронавірусної хвороби (COVID-19), звільняються від сплати ввізного мита товари (у тому числі лікарські засоби, медичні вироби, медичне обладнання), необхідні для виконання заходів, спрямованих на запобігання виникненню і поширенню, локалізацію та ліквідацію спалахів, епідемій та пандемій коронавірусної хвороби (COVID-19), перелік яких визначено Кабінетом Міністрів України.\n\nМитне оформлення товарів, визначених абзацом першим цього пункту, здійснюється першочергово. Плата за виконання митних формальностей щодо таких товарів поза місцем розташування митних органів або поза робочим часом, установленим для них, не справляється\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пунктів 1 , 3 , 4 , 6-8 , 10 , 11 розділу I цього Закону, які набирають чинності через шість місяців з дня опублікування цього Закону.\n\n2. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n25 січня 2022 року\n\n№ 1999-IX\n\nПро внесення змін до Митного кодексу України щодо оподаткування митними платежами товарів, що переміщуються (пересилаються) у міжнародних поштових відправленнях, міжнародних експрес-відправленнях, та порядку їх декларування\nЗакон України від 25.01.2022 № 1999-IX\n\nПрийняття від 25.01.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1999-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}