{
  "id": "ua-law-1989-20",
  "type": "statute",
  "title": "Закон України (1989-20)",
  "title_en": "",
  "short_name": "1989-20",
  "status": "in_force",
  "issued_date": "2021-12-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1989-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо стимулювання розвитку виноградарства та садівництва\n\n{Із змінами, внесеними згідно із Законами\n\n№ 2698-IX від 19.10.2022\n\n№ 3065-IX від 02.05.2023 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\n\n1) частину одинадцяту статті 93 доповнити словами і цифрами \"для земельних ділянок сільськогосподарського призначення для закладання та/або вирощування багаторічних насаджень (плодових, ягідних, горіхоплідних, винограду) не може бути меншим як 25 років\";\n\n2) статтю 102 -1 доповнити частиною одинадцятою такого змісту:\n\n\"11. Особа, яка використовує земельну ділянку на праві емфітевзису для вирощування багаторічних насаджень (плодових, ягідних, горіхоплідних, винограду) та належно виконує свої обов’язки за договором, після спливу строку дії договору має переважне право перед іншими особами на укладення договору емфітевзису щодо цієї земельної ділянки для вирощування багаторічних насаджень (плодових, ягідних, горіхоплідних, винограду) на новий строк. Реалізація цього права здійснюється за правилами, встановленими статтею 33 Закону України \"Про оренду землі\";\n\n3) у розділі X \"Перехідні положення\":\n\nу пункті 6 -1 :\n\nв абзаці першому слова і цифри \"до 2010 року\" замінити словами \"до набрання чинності Законом України \"Про внесення змін до Земельного кодексу України щодо проведення земельних торгів\", а після слів \"розстрочкою платежу до десяти років\" доповнити словами \"з рівним річним платежем\";\n\nабзац другий після слів \"Право викупу\" доповнити словами \"на умовах, зазначених в абзаці першому цього пункту\";\n\nдоповнити новим абзацом такого змісту:\n\n{Абзац п'ятий підпункту 3 пункту 1 розділу I із змінами, внесеними згідно із Законом № 2698-IX від 19.10.2022 }\n\n\"Право викупу на умовах, зазначених в абзаці першому цього пункту, належить також орендарям, емфітевтам земельних ділянок сільськогосподарського призначення державної, комунальної власності, що за угіддями належать до багаторічних насаджень, якщо такі особи не менше трьох років до дня укладення договору купівлі-продажу вирощують на зазначених земельних ділянках багаторічні насадження (плодові, ягідні, горіхоплідні, виноград). Порядок підтвердження факту вирощування багаторічних насаджень особою, яка має намір здійснити викуп земельної ділянки відповідно до цього пункту, визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику. Забороняється зміна цільового призначення земельних ділянок сільськогосподарського призначення, викуплених відповідно до цього абзацу, а також зміна їх угідь (шляхом віднесення багаторічних насаджень до інших угідь), протягом 10 років з дня державної реєстрації права власності на земельну ділянку особи, яка здійснила її викуп (крім зміни цільового призначення, пов’язаної з відчуженням земельної ділянки для суспільних потреб чи з мотивів суспільної необхідності). Таке обмеження зберігається в разі переходу права власності на зазначену земельну ділянку до іншої особи, поділу, об’єднання земельних ділянок. Цей абзац втрачає чинність з 1 січня 2035 року\";\n\n{Абзац шостий підпункту 3 пункту 1 розділу I із змінами, внесеними згідно із Законом № 3065-IX від 02.05.2023 }\n\nдоповнити пунктом 26 такого змісту:\n\n\"26. Установити, що господарське товариство, до статутного капіталу якого у процесі приватизації державного майна в агропромисловому комплексі були внесені багаторічні насадження (плодові, ягідні, горіхоплідні, виноград), а також його правонаступники мають право на відшкодування вартості таких багаторічних насаджень власниками земельних ділянок сільськогосподарського призначення, на яких такі насадження розташовані, крім випадків, якщо:\n\nземельна ділянка перебуває у користуванні такого товариства або його правонаступників;\n\nстрок плодоношення зазначених багаторічних насаджень (плодових, ягідних, горіхоплідних, винограду) закінчився;\n\nдоговори, що надавали право користування земельною ділянкою такому товариству або його правонаступникам для вирощування багаторічних насаджень (плодових, ягідних, горіхоплідних, винограду), припинені з ініціативи землекористувача або у зв’язку з неналежним виконанням ним своїх обов’язків\".\n\n2. У Законі України \"Про оренду землі\" (Відомості Верховної Ради України, 2004 р., № 10, ст. 102; 2015 р., № 21, ст. 133; 2016 р., № 44, ст.747):\n\n1) частину третю статті 19 доповнити словами і цифрами \"для земельних ділянок сільськогосподарського призначення, переданих в оренду для закладання та/або вирощування багаторічних насаджень (плодових, ягідних, горіхоплідних, винограду), не може бути меншим як 25 років\";\n\n2) у статті 32 :\n\nпісля частини другої доповнити новою частиною такого змісту:\n\n\"У разі розірвання договору оренди землі з ініціативи орендодавця (крім випадків розірвання договору у зв’язку з неналежним виконанням орендарем своїх обов’язків) орендар має право на відшкодування витрат на поліпшення орендованої земельної ділянки, здійснених за згодою орендодавця, та збитків, завданих розірванням договору\".\n\nУ зв’язку з цим частини третю і четверту вважати відповідно частинами четвертою і п’ятою;\n\nчастину п’яту доповнити реченням такого змісту: \"Договір оренди земельної ділянки сільськогосподарського призначення, яка передається в оренду для закладання та/або вирощування багаторічних насаджень (плодових, ягідних, горіхоплідних, винограду), не може містити положень про зміну його умов або припинення договору у зв’язку з переходом права власності на орендовану земельну ділянку до іншої особи (у тому числі в порядку спадкування), реорганізацією юридичної особи\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через три місяці з дня його опублікування, крім абзаців п’ятого і шостого підпункту 3 пункту 1 розділу I цього Закону, які набирають чинності з 1 січня 2024 року, та пункту 2 цього розділу, який набирає чинності з дня опублікування цього Закону.\n\n2. Кабінету Міністрів України у тримісячний строк:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n17 грудня 2021 року\n\n№ 1989-IX\n\nПро внесення змін до деяких законодавчих актів України щодо стимулювання розвитку виноградарства та садівництва\nЗакон України від 17.12.2021 № 1989-IX\n\nРедакція від 08.06.2023 , підстава — 3065-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1989-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}