{
  "id": "ua-law-1962-20",
  "type": "statute",
  "title": "Закон України (1962-20)",
  "title_en": "",
  "short_name": "1962-20",
  "status": "in_force",
  "issued_date": "2021-12-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1962-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art75-2",
      "section": "75-2",
      "title": "Стаття 75-2. Особливості господарської діяльності державних некомерційних підприємств",
      "content": "1. Державне некомерційне підприємство зобов’язане приймати та виконувати доведені у встановленому законодавством порядку державні замовлення, враховувати їх при формуванні виробничої програми, визначенні перспектив свого економічного і соціального розвитку та виборі контрагентів, а також складати і виконувати річний та з поквартальною розбивкою фінансовий план на кожен наступний рік.\nДержавне некомерційне підприємство здійснює свою діяльність відповідно до:\nвиробничих завдань, визначених органом, до сфери управління якого воно входить;\nсамостійно встановлених завдань згідно з укладеними договорами щодо надання відповідних послуг;\nдержавних замовлень.\n2. Основним плановим документом державного некомерційного підприємства є фінансовий план, відповідно до якого підприємство отримує доходи і здійснює видатки, визначає обсяг та спрямування коштів для виконання своїх функцій протягом року відповідно до установчих документів.\nФінансовий план підлягає затвердженню до 1 вересня року, що передує плановому, якщо інше не передбачено законом, органами, до сфери управління яких входять державні некомерційні підприємства.\nЗа несвоєчасне подання на розгляд, погодження або затвердження річного фінансового плану та звіту про його виконання посадові особи державного некомерційного підприємства несуть адміністративну відповідальність, установлену законом.\n3. Органи, до сфери управління яких входять державні некомерційні підприємства, надають центральному органу виконавчої влади, що реалізує державну політику у сфері економічного розвитку, до 1 вересня року, що передує планованому, зведені показники фінансових планів та фінансові плани у розрізі окремих державних некомерційних підприємств, які входять до сфери їх управління.\n4. Форма та методичні рекомендації щодо розроблення фінансового плану затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку.\n5. Державне некомерційне підприємство не має права безоплатно передавати належне йому майно іншим юридичним чи фізичним особам, крім випадків, передбачених законом. Відчужувати майнові об’єкти, що належать до основних фондів, державне некомерційне підприємство має право лише за попередньою згодою органу, до сфери управління якого воно належить, і лише на конкурентних засадах, якщо інше не встановлено законом. Розпоряджатися в інший спосіб майном, що належить до основних фондів, державне некомерційне підприємство має право лише у межах повноважень та у спосіб, що передбачені цим Кодексом та іншими законами. Відчуження нерухомого майна (у тому числі цілісних майнових комплексів) здійснюється за умови додаткового погодження в установленому порядку з Фондом державного майна України, крім випадків, передбачених законом. Фонд державного майна України виступає організатором продажу нерухомого майна в порядку, що встановлюється Кабінетом Міністрів України.\n6. Кошти, одержані від продажу майнових об’єктів, що належать до основних фондів державного некомерційного підприємства, використовуються відповідно до затвердженого фінансового плану, якщо інше не передбачено законом.\nКошти, одержані від продажу нерухомого майна, за вирахуванням балансової (залишкової) вартості такого майна, якщо інше не встановлено законом, зараховуються до загального фонду Державного бюджету України.\n7. Списання з балансу не повністю амортизованих основних фондів, а також прискорена амортизація основних фондів державного некомерційного підприємства можуть проводитися лише за згодою органу, до сфери управління якого входить дане підприємство.\n8. Джерелами формування майна державного некомерційного підприємства є:\nдержавне майно, передане підприємству на праві оперативного управління;\nкошти та інше майно, одержані від реалізації продукції (робіт, послуг) підприємства;\nцільові кошти, виділені з Державного бюджету України;\nбанківські кредити;\nчастина доходів підприємства, одержаних ним за результатами господарської діяльності, передбаченої статутом;\nінші джерела, не заборонені законом.\nПорядок використання коштів, зазначених у цій частині, визначається відповідно до затвердженого фінансового плану.\n9. Забороняється розподіл прибутку (доходу) державних некомерційних підприємств.\n10. У разі зміни керівника державного некомерційного підприємства обов’язковим є проведення ревізії фінансово-господарської діяльності підприємства в порядку, передбаченому законом.\n11. Інші особливості діяльності державних некомерційних підприємств визначаються законом\";\n3) абзац сьомий частини першої статті 76 виключити.\n2. Частину четверту статті 2 Кодексу України з процедур банкрутства (Відомості Верховної Ради України, 2019 р., № 19, ст. 74) викласти в такій редакції:\n\"4. Провадження у справах про банкрутство боржників - казенних підприємств, державних некомерційних підприємств та бюджетних установ, а також санація таких боржників до відкриття провадження у справі про банкрутство не допускаються\".\n3. У тексті Закону України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\" (Відомості Верховної Ради УРСР, 1991 р., № 21, ст. 252 із наступними змінами) слова \"технічні та інші засоби реабілітації\", \"технічні реабілітаційні засоби\", \"спеціальні технічні засоби\" у всіх відмінках замінити словами \"допоміжні засоби реабілітації\" у відповідному відмінку.\n4. В Основах законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19 із наступними змінами):\n1) у частині першій статті 3:\nдоповнити з урахуванням алфавітного порядку термінами такого змісту:\n\"електронна система охорони здоров’я - інформаційно-комунікаційна система, що забезпечує автоматизацію ведення обліку медичних послуг та управління інформацією про охорону здоров’я, у тому числі медичною інформацією, шляхом створення, розміщення, оприлюднення та обміну інформацією, даними і документами в електронному вигляді, до складу якої входять центральна база даних та електронні медичні інформаційні системи, між якими забезпечено автоматичний обмін інформацією, даними та документами через відкритий програмний інтерфейс (API)\";\n\"медична інформація - інформація про медичне обслуговування особи або його результати, викладена в уніфікованій формі відповідно до вимог, встановлених законодавством, у тому числі інформація про стан здоров’я, діагнози та будь-які документи, що стосуються здоров’я та обмеження повсякденного функціонування/ життєдіяльності людини\";\nвизначення термінів \"пацієнт\" та \"послуга з медичного обслуговування населення (медична послуга)\" викласти в такій редакції:\n\"пацієнт - фізична особа, яка звернулася за медичною та/або реабілітаційною допомогою або медичною послугою та/або якій така допомога або послуга надається;\nпослуга з медичного обслуговування населення (медична послуга) - послуга, у тому числі реабілітаційна, що надається пацієнту закладом охорони здоров’я, реабілітаційним закладом або фізичною особою - підприємцем, яка зареєстрована та одержала в установленому законом порядку ліцензію на провадження господарської діяльності з медичної практики, та оплачується її замовником. Замовником послуги з медичного обслуговування населення можуть бути держава, відповідні органи місцевого самоврядування, юридичні та фізичні особи, у тому числі пацієнт\";\n2) частину тринадцяту статті 16 викласти в такій редакції:\n\"За організаційно-правовою формою заклади охорони здоров’я державної власності можуть утворюватися та функціонувати як державні некомерційні підприємства або державні установи\";\n3) розділ III доповнити статтею 24 -2 такого змісту:\n\" Стаття 24 -2 . Електронна система охорони здоров’я\n1. Порядок функціонування електронної системи охорони здоров’я затверджується Кабінетом Міністрів України з урахуванням вимог законодавства України щодо захисту персональних даних. Захист інформації в електронній системі охорони здоров’я здійснюється у встановленому законодавством порядку.\nМетою функціонування електронної системи охорони здоров’я є забезпечення виконання завдань та функцій у сфері охорони здоров’я, визначених відповідно до закону.\n2. Доступ до відомостей про пацієнта, що містяться в електронній системі охорони здоров’я, можливий лише у разі отримання згоди такого пацієнта (його законного представника) у письмовій формі або у формі, що дає змогу зробити висновок про надання згоди. Без згоди доступ до відомостей про пацієнта можливий лише:\nза наявності ознак прямої загрози життю пацієнта;\nу разі неможливості отримання згоди такого пацієнта чи його законного представника (до часу, коли отримання згоди стане можливим);\nза рішенням суду.\n3. Підписуючи декларацію про вибір лікаря, який надає первинну медичну допомогу, пацієнт (його законний представник) надає згоду на доступ до відомостей про нього, що містяться в електронній системі охорони здоров’я, такому лікарю, а також іншим лікарям за його направленням у межах, необхідних для надання медичних послуг такими лікарями.\n4. Центральний орган виконавчої влади, що реалізує державну політику у сфері державних фінансових гарантій медичного обслуговування населення, зобов’язаний опубліковувати на своєму офіційному веб-сайті відомості, що містяться в електронній системі охорони здоров’я, за умови знеособлення персональних даних відповідно до вимог Закону України \"Про захист персональних даних\" в обсязі та порядку, встановлених Кабінетом Міністрів України.\n5. Центральний орган виконавчої влади, що реалізує державну політику у сфері державних фінансових гарантій медичного обслуговування населення, здійснює із забезпеченням захисту персональних даних осіб обмін необхідною для діяльності інформацією із закладом охорони здоров’я, що здійснює державний санітарно-епідеміологічний нагляд та діяльність у галузі громадського здоров’я, який одержав ліцензію на провадження господарської діяльності з медичної практики, та необхідною для діяльності інформацією (крім інформації про стан здоров’я особи) з Фондом соціального страхування України, Пенсійним фондом України, Фондом соціального захисту осіб з інвалідністю, центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику. Перевірка достовірності інформації та документів, що внесені до електронної системи охорони здоров’я (крім інформації про стан здоров’я людини), на підставі яких здійснюється оплата надання медичних послуг та лікарських засобів за програмою медичних гарантій, здійснюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику, у порядку, визначеному Кабінетом Міністрів України. Така перевірка здійснюється шляхом автоматизованого обміну інформацією шляхом інформаційної взаємодії з інформаційно-аналітичною платформою електронної верифікації та моніторингу, створеною відповідно до статті 14 Закону України \"Про верифікацію та моніторинг державних виплат\", у порядку, визначеному Кабінетом Міністрів України. За результатами такої перевірки у разі виявлення недостовірності інформації та документів, що внесені до електронної системи охорони здоров’я (крім інформації про стан здоров’я людини), на підставі яких здійснюється оплата надання медичних послуг та лікарських засобів за програмою медичних гарантій, а також виявлення невідповідності відомостей в автоматизованих інформаційних системах, реєстрах, базах даних, центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику, надається рекомендація центральному органу виконавчої влади, що реалізує державну політику у сфері державних фінансових гарантій медичного обслуговування населення, для проведення додаткової перевірки інформації, що містить невідповідності\";\n4) у тексті Закону слова \"технічні та інші засоби реабілітації\" в усіх відмінках замінити словами \"допоміжні засоби реабілітації\" у відповідному відмінку.\n5. У Законі України \"Про реабілітацію осіб з інвалідністю в Україні\" (Відомості Верховної Ради України, 2006 р., № 2-3, ст. 36 із наступними змінами):\n1) частини другу , дев’яту , одинадцяту і тринадцяту статті 26 викласти в такій редакції:\n\"Допоміжними засобами реабілітації є будь-які зовнішні вироби (включаючи пристрої, обладнання, прилади чи програмне забезпечення), спеціально виготовлені або загальнодоступні, основною метою яких є підтримка або поліпшення функціонування та незалежності особи та сприяння її добробуту. Допоміжні засоби реабілітації також використовуються для запобігання порушенням та виникненню вторинних станів здоров’я та є об’єктом регулювання технічних регламентів щодо медичних виробів\";\n\"Безкоштовне забезпечення допоміжними засобами реабілітації осіб з інвалідністю, послуги післягарантійного ремонту, грошова допомога для оплати вартості виданих виробів та наданих послуг шляхом безготівкового перерахунку коштів, а також перелік допоміжних засобів реабілітації та порядок забезпечення ними осіб з інвалідністю здійснюються в порядку, визначеному Кабінетом Міністрів України\";\n\"Допоміжні засоби реабілітації та комплектуючі до них, що випускаються в умовах серійного виробництва, мають відповідати вимогам технічного регламенту\";\n\"У разі реалізації продукції, що не відповідає технічному регламенту, виробник (продавець) несе відповідальність згідно із законом\";\n2) у тексті Закону слова \"технічні та інші засоби реабілітації\" в усіх відмінках замінити словами \"допоміжні засоби реабілітації\" у відповідному відмінку.\n6. У Законі України \"Про управління об’єктами державної власності\" (Відомості Верховної Ради України, 2006 р., № 46, ст. 456 із наступними змінами):\n1) абзац другий частини першої статті 3 викласти в такій редакції:\n\"майно, яке передане казенним підприємствам, державним некомерційним підприємствам в оперативне управління\";\n2) частину першу статті 11 -1 викласти в такій редакції:\n\"1. Державні унітарні підприємства (крім державних некомерційних підприємств, державного підприємства обслуговування повітряного руху України \"Украерорух\" відповідно до Закону України \"Про приєднання України до Багатосторонньої угоди про сплату маршрутних зборів\", державного підприємства із забезпечення функціонування дипломатичних представництв та консульських установ іноземних держав, представництв міжнародних міжурядових організацій в Україні Державного управління справами, державних комерційних підприємств та казенних підприємств, які відповідно до статті 1 Закону України \"Про наукову і науково-технічну діяльність\" належать до наукових установ, а також науково-технологічних комплексів, заснованих на державній власності, а також державних підприємств \"Міжнародний дитячий центр \"Артек\" і \"Український дитячий центр \"Молода гвардія\") та їх об’єднання зобов’язані спрямувати частину чистого прибутку (доходу) до Державного бюджету України у розмірі не менше 30 відсотків у порядку, визначеному Кабінетом Міністрів України\".\n7. Пункт 6 частини другої статті 7 Закону України \"Про захист персональних даних\" (Відомості Верховної Ради України, 2010 р., № 34, ст. 481 із наступними змінами) викласти в такій редакції:\n\"6) необхідна в цілях охорони здоров’я для:\nвстановлення медичного діагнозу, для забезпечення піклування чи лікування або надання медичних послуг, функціонування електронної системи охорони здоров’я за умови, що такі дані обробляються медичним працівником, фахівцем з реабілітації або іншою особою закладу охорони здоров’я, реабілітаційного закладу чи фізичною особою - підприємцем, яка одержала ліцензію на провадження господарської діяльності з медичної практики, та її працівниками, на яких поширюється дія законодавства про лікарську таємницю, працівниками центрального органу виконавчої влади, що реалізує державну політику у сфері державних фінансових гарантій медичного обслуговування населення, працівниками закладу, що здійснює державний санітарно-епідеміологічний нагляд та діяльність у галузі громадського здоров’я, який одержав ліцензію на провадження господарської діяльності з медичної практики;\nконтролю якості надання медичних послуг за умови, що такі дані обробляються працівниками центрального органу виконавчої влади, що реалізує державну політику у сфері контролю якості надання медичних послуг;\nобміну інформацією про фінансування медичних послуг та послуг у сфері охорони здоров’я за умови, що такі дані обробляються працівниками Фонду соціального страхування України, Пенсійного фонду України, Фонду соціального захисту осіб з інвалідністю, центрального органу виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику, на яких покладено обов’язки щодо забезпечення захисту персональних даних.\nОсоби, які здійснюють обробку даних, передбачених у цьому пункті, зобов’язані забезпечувати захист персональних даних при їх обробці\".\n8. У Законі України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами):\n1) пункт 4 частини другої статті 6 викласти в такій редакції:\n\"4) подавати звітність, у тому числі про основне місце роботи працівника, членство у профспілковій організації, про нарахування єдиного внеску в розмірах, визначених відповідно до цього Закону, у складі звітності з податку на доходи фізичних осіб (єдиного податку) до податкового органу за основним місцем обліку платника єдиного внеску у строки та порядку, встановлені Податковим кодексом України . Форма, за якою подається звітність про нарахування єдиного внеску у складі звітності з податку на доходи фізичних осіб (єдиного податку), встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, за погодженням з Пенсійним фондом та фондами загальнообов’язкового державного соціального страхування\";\n2) у статті 17 :\nабзац перший частини першої викласти в такій редакції:\n\"1. Інформація з Державного реєстру використовується з додержанням вимог законів України \"Про інформацію\" та \"Про захист персональних даних\" виключно для потреб, визначених цим Законом та законами з окремих видів загальнообов’язкового державного соціального страхування, а також для призначення всіх видів державної соціальної допомоги та субсидій для відшкодування витрат на оплату житлово-комунальних послуг, придбання скрапленого газу, твердого та рідкого пічного побутового палива, виявлення фактів використання праці неоформлених працівників та порушень законодавства про працю роботодавцями, належності або неналежності осіб, які працюють, забезпечують себе роботою самостійно або навчаються, до профспілок з метою здійснення прав та виконання обов’язків у сфері трудових правовідносин; банками, підприємствами, установами та організаціями з метою її використання для обслуговування громадян (за їхньою згодою або у випадках та порядку, встановлених законодавством у сфері захисту персональних даних) для аналізу зайнятості випускників закладів професійної (професійно-технічної) освіти, фахової передвищої та вищої освіти та для обміну інформацією з Централізованим банком даних з проблем інвалідності, а також для накопичення, зберігання та використання інформації про видані, продовжені та обліковані листки непрацездатності\";\nчастину п’яту доповнити абзацом п’ятим такого змісту:\n\"Інформація з Державного реєстру щодо належності або неналежності осіб, які працюють, забезпечують себе роботою самостійно або навчаються, до профспілок може надаватися органам державної влади для здійснення прав та виконання обов’язків у сфері трудових правовідносин у порядку, що затверджується Пенсійним фондом за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення\";\n3) абзац другий частини першої статті 20 викласти в такій редакції:\n\"Реєстр застрахованих осіб складається з електронних облікових карток застрахованих осіб, до яких включаються відомості про застрахованих осіб, інформація про набуття прав на одержання страхових виплат за всіма видами загальнообов’язкового державного соціального страхування та інформація про виплати за всіма видами загальнообов’язкового державного соціального страхування і соціальними та іншими виплатами, передбаченими законодавством, та електронного реєстру листків непрацездатності, порядок організації ведення та надання інформації з якого встановлюється Кабінетом Міністрів України\".\n9. У пункті 3 частини першої статті 31 Закону України \"Про Раду міністрів Автономної Республіки Крим\" (Відомості Верховної Ради України, 2012 р., № 2-3, ст. 3 із наступними змінами) слова \"технічними та іншими засобами реабілітації\" замінити словами \"допоміжними засобами реабілітації\".\n10. У частинах сьомій і восьмій статті 7 Закону України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\" (Відомості Верховної Ради України, 2015 р., № 1, ст. 1; 2016 р., № 6, ст. 58) слова \"технічними та іншими засобами реабілітації\" замінити словами \"допоміжними засобами реабілітації\".\n11. У Законі України \"Про загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2015 р., № 11, ст. 75):\n1) пункт 2 частини першої статті 1 викласти в такій редакції:\n\"2) електронний реєстр листків непрацездатності - система накопичення, зберігання та використання інформації про видані, продовжені та обліковані листки непрацездатності, що створюється як складова частина реєстру застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування\";\n2) пункт 1 частини першої статті 10 викласти в такій редакції:\n\"1) отримувати інформацію шляхом електронної інформаційної взаємодії з реєстру застрахованих осіб та реєстру страхувальників Державного реєстру загальнообов’язкового державного соціального страхування, Державного реєстру актів цивільного стану громадян, електронної системи охорони здоров’я (крім інформації про стан здоров’я особи), Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань, інформаційно-аналітичної платформи електронної верифікації та моніторингу, централізованого банку даних з проблем інвалідності з метою забезпечення виконання Фондом покладених на нього завдань відповідно до законодавства.\nДоступ до інформації здійснюється з дотриманням вимог законів України \"Про захист інформації в інформаційно-телекомунікаційних системах\" , \"Про захист персональних даних\" .\n12. Перше речення частини сьомої статті 9 Закону України \"Про наукову і науково-технічну діяльність\" (Відомості Верховної Ради України, 2016 р., № 3, ст. 25) викласти в такій редакції:\n\"7. Дія положень, передбачених частинами другою - шостою цієї статті, не поширюється на державні комерційні підприємства, державні некомерційні підприємства та казенні підприємства, які відповідно до статті 1 цього Закону належать до наукових установ\".\n13. У пункті 12 додатка до Закону України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542) слова \"Технічні та інші засоби реабілітації\" замінити словами \"Допоміжні засоби реабілітації\".\n14. В абзаці другому пункту 98 розділу VIII Державної програми авіаційної безпеки цивільної авіації, затвердженої Законом України \"Про Державну програму авіаційної безпеки цивільної авіації\" (Відомості Верховної Ради України, 2017 р., № 16, ст. 199; 2018 р., № 46, ст. 371), слова \"Технічні та інші засоби реабілітації\" замінити словами \"Допоміжні засоби реабілітації\".\n15. У Законі України \"Про державні фінансові гарантії медичного обслуговування населення\" (Відомості Верховної Ради України, 2018 р., № 5, ст. 31 із наступними змінами):\n1) пункти 2 та 3 частини першої статті 2 виключити;\n2) частину другу статті 3 викласти в такій редакції:\n\"2. За рахунок Державного бюджету України окремо здійснюється фінансове забезпечення програм громадського здоров’я, заходів боротьби з епідеміями, проведення медико-соціальної експертизи, діяльності, пов’язаної з проведенням судово-медичної та судово-психіатричної експертиз, та інших програм у галузі охорони здоров’я, що забезпечують виконання загальнодержавних функцій, за переліком, затвердженим Кабінетом Міністрів України, а також для підтримки державних некомерційних підприємств охорони здоров’я, зокрема щодо оновлення матеріально-технічної бази, капітального ремонту, реконструкції, оплати енергоносіїв, підвищення оплати праці медичних працівників та фахівців з реабілітації, крім випадків участі державного некомерційного підприємства в державно-приватному партнерстві, фінансування якого здійснюється відповідно до угод, визначених Законом України \"Про державно-приватне партнерство\";\n3) пункт 8 частини першої статті 7 викласти в такій редакції:\n\"8) забезпечення функціонування електронної системи охорони здоров’я у порядку, визначеному Кабінетом Міністрів України\";\n4) статтю 11 виключити.\n16. В абзаці сорок другому частини другої статті 4 Закону України \"Про приватизацію державного і комунального майна\" (Відомості Верховної Ради України, 2018 р., № 12, ст. 68) слова \"технічних та інших засобів реабілітації\" замінити словами \"допоміжних засобів реабілітації\".\n17. У Законі України \"Про безпеку та якість донорської крові та компонентів крові\" від 30 вересня 2020 року № 931-IX:\n1) пункт 21 частини першої статті 1 виключити;\n2) пункт 9 частини першої статті 6 виключити;\n3) статтю 17 викласти в такій редакції:\n\" Стаття 17. Застосування електронної системи охорони здоров’я для забезпечення функціонування системи крові\n1. Електронна система охорони здоров’я та інтегровані з нею інформаційно-телекомунікаційні системи, крім іншого, забезпечують виконання таких функцій, пов’язаних із донорством крові та компонентів крові:\n1) здійснення обробки визначеної законодавством інформації про донорів крові та компонентів крові, а також осіб, яким заборонено виконувати донорську функцію;\n2) забезпечення чіткої та однозначної ідентифікації медичними працівниками суб’єктів системи крові особи донора крові та/або компонентів крові і особи реципієнта компонентів крові;\n3) забезпечення чіткої та однозначної ідентифікації медичними працівниками суб’єктів системи крові осіб, відсторонених від здійснення донорської функції на постійній чи тимчасовій основі, та ведення записів про таких осіб;\n4) надання уповноваженому органу та суб’єктам системи крові можливості забезпечувати виконання вимог щодо звітування, простежуваності та гемонагляду;\n5) ведення обліку результатів тестування крові донорів, контролю якості, випуску, розподілу та реалізації, використання, передання на знищення донорської крові та компонентів;\n6) здійснення спостереження за наслідками трансфузії компонентів крові, фіксації та виявлення серйозних несприятливих реакцій та несприятливих випадків\".\n18. У Законі України \"Про реабілітацію у сфері охорони здоров’я\" (Відомості Верховної Ради України, 2021 р., № 8, ст. 59):\n1) частину першу статті 1 після абзацу четвертого доповнити новим абзацом такого змісту:\n\"допоміжні засоби реабілітації - будь-які зовнішні вироби (включаючи пристрої, обладнання, прилади чи програмне забезпечення), спеціально виготовлені або загальнодоступні, основною метою яких є підтримка або поліпшення функціонування та незалежності особи та сприяння її добробуту. Допоміжні засоби реабілітації також використовуються для запобігання порушенням та виникненню вторинних станів здоров’я та є об’єктом регулювання технічних регламентів щодо медичних виробів\".\nУ зв’язку з цим абзаци п’ятий - двадцять другий вважати відповідно абзацами шостим - двадцять третім;\n2) пункти 10 і 11 частини першої статті 14 виключити;\n3) пункти 7 і 8 частини першої статті 15 виключити;\n4) частину першу статті 28 викласти в такій редакції:\n\"1. Принципи реєстрації та збору статистичної інформації про первинне виникнення та поширеність обмежень повсякденного функціонування, а також принципи ведення документації реабілітаційних закладів розробляються відповідно до моделі Міжнародної класифікації функціонування, обмеження життєдіяльності та здоров’я\";\n5) статтю 29 викласти в такій редакції:\n\" Стаття 29. Застосування електронної системи охорони здоров’я щодо реабілітації\n1. Електронна система охорони здоров’я та інтегровані з нею інформаційно-телекомунікаційні системи, крім іншого, забезпечують виконання таких функцій, пов’язаних із реабілітацією:\n1) ведення записів з урахуванням моделі Міжнародної класифікації функціонування, обмеження життєдіяльності та здоров’я;\n2) забезпечення оперативного, прозорого, неупередженого та якісного обліку потреб осіб у реабілітації, допоміжних засобах реабілітації;\n3) забезпечення ефективності надання реабілітаційної допомоги;\n4) інформаційна взаємодія з Єдиною інформаційно-аналітичною системою управління соціальною підтримкою населення України центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціальної політики;\n5) інформаційна взаємодія з інформаційно-аналітичною платформою електронної верифікації та моніторингу центрального органу виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику;\n6) здійснення моніторингу та оцінювання кількості, якості та результативності наданої реабілітаційної допомоги та наданих допоміжних засобів реабілітації;\n7) унеможливлення подвійного фінансування реабілітаційної допомоги з різних джерел\";\n6) абзац перший частини другої статті 30 викласти в такій редакції:\n\"2. Фінансування реабілітаційної допомоги, що входить до програми державних гарантій медичного обслуговування населення, здійснюється за рахунок коштів державного бюджету\";\n7) у тексті Закону слова \"технічні та інші засоби реабілітації\" в усіх відмінках замінити словами \"допоміжні засоби реабілітації\" у відповідному відмінку.\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім:\nпункту 3 , підпункту 4 пункту 4, підпункту 2 пункту 5, пункту 9 , пункту 10 , пункту 13 , пункту 14 , пункту 16 , підпункту 7 пункту 18 розділу I цього Закону, які набирають чинності з 1 липня 2022 року;\nабзацу четвертого пункту 7 розділу I цього Закону, який набирає чинності з 1 січня 2023 року.\n2. Установити, що до 31 грудня 2023 року:\n1) кредитори державних закладів охорони здоров’я, реабілітаційних закладів, що діють в організаційно-правовій формі установи, що реорганізуються в державні некомерційні підприємства, не вправі вимагати від них виконання незабезпечених зобов’язань, припинення або дострокового виконання зобов’язання або забезпечення виконання зобов’язання. Згода кредитора на заміну боржника у зобов’язанні у такому разі не вимагається;\n2) обов’язкова оцінка майна, передбачена Законом України \"Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні\", для закладів охорони здоров’я, реабілітаційних закладів, що діють в організаційно-правовій формі установи, що реорганізуються в державні некомерційні підприємства, не застосовується;\n3) звільнення працівників закладів, що реорганізуються в державні некомерційні підприємства, допускається виключно у разі, якщо неможливо перевести працівника за його згодою на іншу роботу;\n4) передача нерухомого майна від державних закладів охорони здоров’я - бюджетних установ, реабілітаційних закладів, що діють в організаційно-правовій формі установи, до державних некомерційних підприємств, що утворюються внаслідок реорганізації, здійснюється на підставі даних бухгалтерського обліку відповідних бюджетних установ щодо такого майна та результатів обов’язкової його інвентаризації.\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}