{
  "id": "ua-law-1967-20",
  "type": "statute",
  "title": "Закон України (1967-20)",
  "title_en": "",
  "short_name": "1967-20",
  "status": "in_force",
  "issued_date": "2021-12-16",
  "url": "https://zakon.rada.gov.ua/laws/show/1967-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України, що регулюють питання трансплантації анатомічних матеріалів людині\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У частині третій статті 52 Основ законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19; 2018 р., № 28, ст. 232; 2020 р., № 28, ст. 187) слова \"а також трансплант-координатор закладу охорони здоров’я\" виключити.\n\n2. Пункт 11 частини першої статті 1 Закону України \"Про екстрену медичну допомогу\" (Відомості Верховної Ради України, 2013 р., № 30, ст. 340; 2019 р., № 46, ст. 295) викласти в такій редакції:\n\n\"11) спеціалізований санітарний транспорт - оснащений спеціальними світловими і звуковими сигнальними пристроями транспортний засіб, призначений для перевезення людини у невідкладному стані та обладнаний для надання екстреної медичної допомоги або призначений для перевезення анатомічних матеріалів людини, які застосовуються для трансплантації\".\n\n3. У пункті 4 розділу IV \"Прикінцеві та перехідні положення\" Закону України \"Про державні фінансові гарантії медичного обслуговування населення\" (Відомості Верховної Ради України, 2018 р., № 5, ст. 31; 2020 р., № 27, ст. 176):\n\nабзац перший доповнити словами \"крім медичних послуг щодо забезпечення оперативного лікування з трансплантації органів та інших анатомічних матеріалів\";\n\nдоповнити абзацами другим і третім такого змісту:\n\n\"Реалізація державних гарантій медичного обслуговування населення за програмою медичних гарантій щодо забезпечення організації медичної допомоги із застосуванням трансплантації та/або провадження діяльності, пов’язаної з трансплантацією, здійснюється відповідно до цього Закону з 1 січня 2024 року.\n\nДо 1 січня 2024 року забезпечення організації медичної допомоги із застосуванням трансплантації та/або провадження діяльності, пов’язаної з трансплантацією, здійснюється за рахунок коштів державного бюджету шляхом реалізації пілотного проекту щодо зміни механізму фінансового забезпечення оперативного лікування з трансплантації органів та інших анатомічних матеріалів\".\n\n4. У Законі України \"Про застосування трансплантації анатомічних матеріалів людині\" (Відомості Верховної Ради України, 2018 р., № 28, ст. 232 із наступними змінами):\n\n1) частину першу статті 1 доповнити з урахуванням алфавітного порядку термінами такого змісту:\n\n\"орган - окрема, життєздатна частина тіла людини, утворена різними тканинами, яка зберігає свою будову, васкуляризована та має здатність виконувати фізіологічні функції із значним рівнем автономії\";\n\n\"тканина - анатомічний матеріал, сформований з груп подібних за будовою і функціями клітин та міжклітинної речовини\";\n\n2) абзаци шостий та сьомий частини першої статті 4 викласти в такій редакції:\n\n\"безоплатності трансплантації за кошти державного бюджету для донора та реципієнта;\n\nврахування черговості (крім родинного та перехресного донорства)\";\n\n3) абзац четвертий частини першої статті 8 після слів \"трансплант-координацією\" доповнити словами \"і яка\", а після слів \"пов’язаної з трансплантацією\" - словами \"а також\";\n\n4) у статті 9 :\n\nчастину другу доповнити словами \"або уповноважена особа спеціалізованої державної установи у сфері трансплантації органів, тканин та клітин\";\n\nдруге речення частини третьої виключити;\n\nчастину четверту виключити;\n\n5) у статті 10 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Суб’єкти, які надають медичну допомогу із застосуванням трансплантації та здійснюють діяльність, пов’язану з трансплантацією, виключно на безоплатній основі для роз’яснення медичного та соціального значення трансплантації можуть залучати осіб (їхніх родичів чи законних представників), які були донорами, перенесли трансплантацію, вчасно не отримали необхідного лікування методом трансплантації, а також представників релігійних організацій, профільних громадських об’єднань\";\n\nчастину другу виключити;\n\n6) у статті 11 :\n\nназву викласти в такій редакції:\n\n\"Стаття 11. Інформаційні системи трансплантації\";\n\nпункти 1 і 2 частини другої викласти в такій редакції:\n\n\"1) волевиявлення особи, яка після смерті стала донором анатомічних матеріалів людини, про надання згоди або незгоди на посмертне донорство;\n\n2) волевиявлення другого з подружжя або одного з близьких родичів цієї особи (діти, батьки, рідні брати та сестри), або особи, яка зобов’язалася поховати померлу особу, яка надала у встановленому цим Законом порядку згоду на вилучення анатомічних матеріалів для трансплантації та/або виготовлення біоімплантатів з тіла померлої особи\";\n\nпункти 2 і 4 частини третьої виключити;\n\nу частинах п’ятій та сьомій слово \"супроводу\" виключити;\n\nу частині шостій слово \"державних\" виключити;\n\nу частині дев’ятій:\n\nабзац перший викласти в такій редакції:\n\n\"9. Персональні дані про особу, передбачені цим Законом, зберігаються у державних інформаційних системах трансплантації протягом її життя, крім випадків, передбачених цією частиною. Якщо особа стала донором анатомічних матеріалів людини, її персональні дані, передбачені цим Законом, продовжують зберігатися у державних інформаційних системах трансплантації протягом 50 років з дня її смерті\";\n\nпідпункт 2 виключити;\n\nдоповнити частиною одинадцятою такого змісту:\n\n\"11. Порядок створення, функціонування та припинення інших інформаційних систем трансплантації визначається законодавством України, міжнародними договорами та власниками таких систем\";\n\n7) частини десяту - тринадцяту статті 13 викласти в такій редакції:\n\n\"10. У разі проведення трансплантації органа від донора-трупа пари донор-реципієнт встановлюються Єдиною державною інформаційною системою трансплантації органів та тканин. Єдина державна інформаційна система трансплантації органів та тканин здійснює розподіл органа від донора-трупа серед реципієнтів, включених до листків (списків) очікування закладів охорони здоров’я, які надають медичну допомогу із застосуванням трансплантації від донора-трупа за рахунок коштів державного бюджету.\n\n11. Пошук пар донор-реципієнт здійснюється під час кожного формування відомостей щодо органа у Єдиній державній інформаційній системі трансплантації органів та тканин в автоматичному режимі з урахуванням таких показників:\n\n1) імунологічна сумісність пари донор-реципієнт;\n\n2) статус екстреності трансплантації (за медичними показаннями);\n\n3) час транспортування анатомічних матеріалів із закладу охорони здоров’я, в якому проводиться вилучення анатомічних матеріалів людини для трансплантації, до закладу охорони здоров’я, в якому може бути проведена трансплантація (з урахуванням способу транспортування анатомічних матеріалів та оптимальних строків їх зберігання);\n\n4) можливість першочерговості проведення трансплантації неповнолітньому реципієнту та живому донору, який раніше надав анатомічні матеріали (окремо для трансплантації органів, тканин та клітин);\n\n5) збереження за неповнолітнім реципієнтом після досягнення ним повноліття черговості на отримання анатомічного матеріалу для трансплантації;\n\n6) антропометричні дані;\n\n7) інші показники, що визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\n\nПоказники оцінюються за балами, критерії нарахування яких встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\n\n12 . Після визначення пар донор-реципієнт уповноважена особа спеціалізованої державної установи у сфері трансплантації органів, тканин та клітин негайно повідомляє про це заклад охорони здоров’я, до листа (списку) очікування якого включено реципієнта з найвищою сумою балів показників.\n\n13. Дії трансплант-координатора закладу охорони здоров’я, до листа (списку) очікування якого включено реципієнта, порядок їх вчинення, дії медичного персоналу та порядок прийняття рішення про можливість застосування трансплантації реципієнту анатомічного матеріалу від донора-трупа, визначеного Єдиною державною інформаційною системою трансплантації органів та тканин, або про неможливість застосування трансплантації цього анатомічного матеріалу даному реципієнту із зазначенням причин визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я\";\n\n8) у статті 14 :\n\nчастину першу доповнити абзацами шостим і сьомим такого змісту:\n\n\"дотримання вимог частини четвертої цієї статті щодо порядку та форми надання згоди на вилучення;\n\nнадання дозволу спеціалізованою державною установою у сфері трансплантації органів, тканин та клітин на вилучення\";\n\nчастину четверту після абзацу шостого доповнити двома новими абзацами такого змісту:\n\n\"Письмова згода живого донора та згода батьків або інших законних представників живого донора на вилучення у нього анатомічних матеріалів, письмова відмова від раніше наданої такої згоди не потребують нотаріального посвідчення правочину чи засвідчення справжності підпису нотаріусом.\n\nПисьмова згода живого донора на вилучення у нього органа чи його частини надається донором особисто уповноваженому трансплант-координатору\".\n\nУ зв’язку з цим абзац сьомий вважати абзацом дев’ятим;\n\nу частині п’ятій слова \"анатомічних матеріалів\" замінити словами \"органів чи їх частин\";\n\nчастину десяту після слова \"біоімплантатів\" доповнити словами \"та трансплантації тканин\";\n\n9) частини другу і п’яту статті 15 викласти в такій редакції:\n\n\"2. Вилучення у донора гемопоетичних стовбурових клітин проводиться безоплатно для донора. У випадках, передбачених законодавством, донор має право на відшкодування витрат, пов’язаних із здійсненням донорства (крім витрат, пов’язаних з вилученням анатомічних матеріалів)\";\n\n\"5. Відомості про потенційних донорів гемопоетичних стовбурових клітин вносяться до Державної інформаційної системи трансплантації гемопоетичних стовбурових клітин у порядку, визначеному законодавством\";\n\n10) у статті 16 :\n\nчастини першу, четверту, п’яту і шосту викласти в такій редакції:\n\n\"1. Кожна повнолітня дієздатна особа має право надати у письмовій (електронній) формі згоду або незгоду на вилучення анатомічних матеріалів з її тіла для трансплантації та/або виготовлення біоімплантатів після визначення її стану як незворотна смерть (смерть мозку або біологічна смерть) відповідно до закону (далі - згода або незгода на посмертне донорство)\";\n\n\"4. Згода або незгода на посмертне донорство, заява про відкликання наданої раніше такої згоди або незгоди подаються у письмовій (електронній) формі за підписом особи, яка висловлює своє волевиявлення, в порядку, визначеному Кабінетом Міністрів України.\n\nТакі правочини не потребують нотаріального посвідчення чи засвідчення справжності підпису зазначеної особи нотаріусом.\n\n5. Відомості щодо наданої особою згоди або незгоди на посмертне донорство вносяться до Електронної системи охорони здоров’я у порядку, визначеному Кабінетом Міністрів України.\n\nПісля внесення зазначених відомостей до Електронної системи охорони здоров’я відмітки про надання особою згоди або незгоди на посмертне донорство та про зміну цього волевиявлення за бажанням особи вносяться до паспорта громадянина України та/або посвідчення водія України на право керування транспортними засобами в порядку, встановленому законодавством.\n\n6. Форма заяви щодо згоди або незгоди на посмертне донорство, заяви про відкликання наданої раніше такої згоди або незгоди та порядок їх подання встановлюються Кабінетом Міністрів України\";\n\nчастини сьому - десяту виключити;\n\nчастини одинадцяту - тринадцяту викласти в такій редакції:\n\n\"11. У разі якщо померла особа не висловила за життя своєї згоди або незгоди на посмертне донорство, що встановлено трансплант-координатором, згода на вилучення анатомічних матеріалів для трансплантації та/або виготовлення біоімплантатів з тіла такої особи після визначення її стану як незворотна смерть відповідно до закону запитується трансплант-координатором особисто у другого з подружжя або в одного з близьких родичів цієї особи (діти, батьки, рідні брати та сестри).\n\nУ разі відсутності другого з подружжя або близьких родичів, зазначених у цій частині, згода на вилучення анатомічних матеріалів для трансплантації та/або виготовлення біоімплантатів з тіла померлої особи запитується трансплант-координатором у особи, яка зобов’язалася поховати померлу особу.\n\nУ разі смерті особи віком до 18 років згода на вилучення анатомічних матеріалів з тіла цієї особи для трансплантації та/або виготовлення біоімплантатів може бути надана батьками або іншими законними представниками цієї особи.\n\n12. Згода однієї з осіб, зазначених у частині одинадцятій цієї статті, на вилучення з тіла померлої особи анатомічних матеріалів для трансплантації та/або виготовлення біоімплантатів надається нею особисто та письмово на усний запит трансплант-координатора закладу охорони здоров’я. Відомості про отриману письмову згоду вносяться трансплант-координатором до Єдиної державної інформаційної системи трансплантації органів та тканин, а письмова згода долучається ним до медичної документації померлої особи. Порядок отримання такої письмової згоди та її зразок встановлюються Кабінетом Міністрів України.\n\n13. Дії, зазначені у частині дванадцятій цієї статті, відображаються записом у відповідній медичній документації померлої особи із зазначенням дати і часу їх здійснення, прізвищ, імен, по батькові трансплант-координатора та особи, яка надала згоду на вилучення з тіла померлої особи анатомічних матеріалів для трансплантації та/або виготовлення біоімплантатів\";\n\n11) у статті 17 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Вилучення анатомічних матеріалів для трансплантації та/або виготовлення біоімплантатів дозволяється у донора-трупа після підписання акта констатації смерті його головного мозку або фіксації в медичній документації померлої особи факту її біологічної смерті. Умови та порядок вилучення, зберігання, тестування, обробки і використання анатомічних матеріалів, призначених для трансплантації тканин, встановлюються Кабінетом Міністрів України\";\n\nчастину другу виключити;\n\nу частині третій:\n\nабзац третій виключити;\n\nабзаци четвертий і п’ятий викласти в такій редакції:\n\n\"відсутності письмової згоди другого з подружжя або одного з близьких родичів, зазначених у частині одинадцятій статті 16 цього Закону, або відсутності письмової згоди особи, яка зобов’язалася поховати померлого, батьків особи віком до 18 років або інших її законних представників на вилучення анатомічних матеріалів для трансплантації та/або виготовлення біоімплантатів;\n\nвідсутності осіб, зазначених у частині одинадцятій статті 16 цього Закону, у яких можна отримати в установленому цим Законом порядку письмову згоду на вилучення анатомічних матеріалів для трансплантації та/або виготовлення біоімплантатів\";\n\nчастину п’яту доповнити абзацом другим такого змісту:\n\n\"Судово-медичний експерт залучається до вилучення анатомічних матеріалів з тіла донора-трупа відповідно до порядку взаємодії у сфері посмертного донорства суб’єктів національної системи трансплантації, структурних підрозділів і органів Національної поліції України, який затверджується Кабінетом Міністрів України\";\n\n12) у статті 23 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Перевезення анатомічних матеріалів людини, які застосовуються для трансплантації, та їх зберігання під час перевезення здійснюються бригадою вилучення анатомічних матеріалів людини або представниками закладу охорони здоров’я, бюро судово-медичної експертизи, Національної поліції України чи іншого уповноваженого суб’єкта господарювання особисто або з використанням транспортних чи технічних засобів, що забезпечують збереження анатомічних матеріалів людини в належному стані, в порядку та з дотриманням вимог і стандартів, які визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я\";\n\nдоповнити частиною четвертою такого змісту:\n\n\"4. Супровід транспортних засобів, залучених до перевезення анатомічних матеріалів людини та/або реципієнтів та/або бригади вилучення анатомічних матеріалів людини, може здійснюватися транспортними засобами Національної поліції України на безоплатній основі відповідно до порядку взаємодії у сфері посмертного донорства суб’єктів національної системи трансплантації, структурних підрозділів і органів Національної поліції України, який затверджується Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім абзаців одинадцятого і дванадцятого підпункту 7 пункту 4 розділу I цього Закону, які набирають чинності з 1 грудня 2022 року.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n16 грудня 2021 року\n\n№ 1967-IX\n\nПро внесення змін до деяких законів України, що регулюють питання трансплантації анатомічних матеріалів людині\nЗакон України від 16.12.2021 № 1967-IX\n\nПрийняття від 16.12.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1967-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}