{
  "id": "ua-law-1965-20",
  "type": "statute",
  "title": "Закон України (1965-20)",
  "title_en": "",
  "short_name": "1965-20",
  "status": "in_force",
  "issued_date": "2021-12-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1965-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо скасування маркування контрольними марками примірників аудіовізуальних творів, фонограм, відеограм, комп’ютерних програм, баз даних\n\n(Відомості Верховної Ради (ВВР), 2023, № 2, ст.7)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 2811-IX від 01.12.2022 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) статтю 164 -9 виключити;\n\n2) у статті 221 цифри \"164 -5 -164 -13 \" замінити цифрами \"164 -5 -164 -8 , 164 -10 , 164 -12 , 164 -13 \";\n\n3) у частині першій статті 255:\n\nв абзаці другому пункту 1 цифри \"164-164 -11 \" замінити цифрами \"164-164 -8 , 164 -10 \";\n\nу пункті 10 цифри \"164 -9 \" виключити.\n\n2. Статтю 216 Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) виключити.\n\n3. В абзаці п’ятому частини третьої статті 216 Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) цифри \"216\" виключити.\n\n{Пункт 4 розділу I втратив чинність на підставі Закону № 2811-IX від 01.12.2022 }\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2022 року.\n\n2. Визнати таким, що втратив чинність, Закон України \"Про розповсюдження примірників аудіовізуальних творів, фонограм, відеограм, комп’ютерних програм, баз даних\" (Відомості Верховної Ради України, 2000 р., № 24, ст. 183 із наступними змінами).\n\n3. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n4. Кабінету Міністрів України у 2022 році поінформувати Верховну Раду України про стан виконання цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n15 грудня 2021 року\n\n№ 1965-IX\n\nПро внесення змін до деяких законодавчих актів України щодо скасування маркування контрольними марками примірників аудіовізуальних творів, фонограм, відеограм, комп'ютерних програм, баз даних\nЗакон України від 15.12.2021 № 1965-IX\n\nРедакція від 01.01.2023 , підстава — 2811-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1965-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}