{
  "id": "ua-law-1977-20",
  "type": "statute",
  "title": "Закон України (1977-20)",
  "title_en": "",
  "short_name": "1977-20",
  "status": "in_force",
  "issued_date": "2021-12-16",
  "url": "https://zakon.rada.gov.ua/laws/show/1977-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про публічні закупівлі\" щодо створення передумов для сталого розвитку та модернізації вітчизняної промисловості\n\n(Відомості Верховної Ради (ВВР), 2023, № 2, ст.9)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про публічні закупівлі\" (Відомості Верховної Ради України, 2019 р., № 45, ст. 289 із наступними змінами) такі зміни:\n\n1. Частину першу статті 1 доповнити пунктом 29 -1 такого змісту:\n\n\"29 -1 ) ступінь локалізації виробництва - показник місцевої складової у питомій вазі вартості сировини, матеріалів, вузлів, агрегатів, деталей, складових частин і комплектуючих виробів, робіт, послуг та інших складових вітчизняного виробництва у собівартості товару, що є предметом закупівлі\".\n\n2. Частину другу статті 6 доповнити словами \"а також з урахуванням встановлених законом вимог щодо ступеня локалізації виробництва\".\n\n3. Частину першу статті 43 доповнити пунктом 5 такого змісту:\n\n\"5) якщо назва предмета закупівлі із зазначенням коду за Єдиним закупівельним словником не відповідає товарам, роботам чи послугам, що фактично закуплені замовником\".\n\n4. Розділ X \"Прикінцеві та перехідні положення\" доповнити пунктом 6 -1 такого змісту:\n\n\"6 -1 . Тимчасово, з 2022 року строком на 10 років, встановлюються такі особливості здійснення закупівель, якщо вартість предмета закупівлі дорівнює або перевищує 200 тисяч гривень:\n\n1) замовник здійснює закупівлю товарів, визначених підпунктом 2 цього пункту, виключно якщо їх ступінь локалізації виробництва дорівнює чи перевищує:\n\nу 2022 році - 10 відсотків;\n\nу 2023 році - 15 відсотків;\n\nу 2024 році - 20 відсотків;\n\nу 2025 році - 25 відсотків;\n\nу 2026 році - 30 відсотків;\n\nу 2027 році - 35 відсотків;\n\nз 2028 року до дня завершення 10-річного строку дії цього пункту - 40 відсотків.\n\nСтупінь локалізації виробництва визначається самостійно виробником товару, що є предметом закупівлі, та підтверджується Уповноваженим органом у порядку, встановленому Кабінетом Міністрів України, за формулою:\n\nСЛ = (1 - (МВ+ІВ) / С) &times; 100%,\n\nде СЛ - ступінь локалізації виробництва;\n\nМВ - митна вартість сировини, матеріалів, вузлів, агрегатів, деталей, складових частин і комплектуючих виробів, робіт, послуг та інших складових, імпортованих на митну територію України виробником для виробництва товару, що є предметом закупівлі, гривень;\n\nIВ - вартість імпортних сировини, матеріалів, вузлів, агрегатів, деталей, складових частин і комплектуючих виробів, робіт, послуг та інших складових, придбаних окремо та/або у складі продукції для виробництва товару, що є предметом закупівлі, у постачальника - резидента України, без урахування податку на додану вартість, гривень;\n\nС - собівартість товару, що є предметом закупівлі, гривень.\n\nУповноважений орган формує та веде перелік товарів, що є предметом закупівлі, з підтвердженим ступенем локалізації виробництва, який оприлюднюється на його офіційному веб-сайті.\n\nУповноважений орган здійснює моніторинг дотримання вимог щодо ступеня локалізації виробництва предметів закупівлі, внесених до переліку товарів, що є предметом закупівлі, з підтвердженим ступенем локалізації виробництва, в порядку, встановленому Кабінетом Міністрів України.\n\nКабінет Міністрів України за погодженням із комітетом Верховної Ради України, до предмета відання якого належать питання промислової політики та розвитку окремих галузей виробництва, може щороку, не пізніше 31 жовтня, змінювати ступінь локалізації виробництва на наступний календарний рік до 5 відсотків у бік зменшення або до 10 відсотків у бік збільшення щодо кожного окремого товару, що є предметом закупівлі, визначеного підпунктом 2 цього пункту.\n\nКабінет Міністрів України за погодженням із комітетом Верховної Ради України, до предмета відання якого належать питання промислової політики та розвитку окремих галузей виробництва, може зменшити ступінь локалізації виробництва для проведення окремої закупівлі товару, визначеного підпунктом 2 цього пункту;\n\n2) особливості здійснення закупівель, визначені цим пунктом, застосовуються до таких товарів:\n\nдизель-генераторні установки;\n\nгенераторні установки з двигуном із іскровим запалюванням;\n\nтурбогенераторні установки;\n\nтрансформатори;\n\nтрансформатори з рідинним діелектриком;\n\nтрансформатори напруги;\n\nвимірювальні трансформатори;\n\nтрансформатори живлення;\n\nелектричні конденсатори;\n\nконденсатори постійної ємності;\n\nконденсатори змінної та регульованої ємності;\n\nавтомобілі швидкої допомоги;\n\nтранспортні засоби для перевезення пацієнтів;\n\nмототранспортні засоби для перевезення 10 і більше осіб;\n\nміські та туристичні автобуси;\n\nгромадські автобуси;\n\nдвосекційні автобуси;\n\nнизькопідлогові автобуси;\n\nтуристичні автобуси;\n\nмототранспортні вантажні засоби;\n\nавтоцистерни;\n\nавтоцистерни для перевезення паливно-мастильних матеріалів;\n\nсамоскиди;\n\nфургони;\n\nвеликовантажні мототранспортні засоби;\n\nавтокрани та вантажні автомобілі-самоскиди;\n\nвантажні автомобілі з підіймальними платформами;\n\nвантажні автомобілі-самоскиди;\n\nмототранспортні засоби спеціального призначення;\n\nпересувні бурові вежі;\n\nпожежні транспортні засоби;\n\nпожежні автомобілі з поворотною драбиною;\n\nпожежні автоцистерни;\n\nпожежні автомобілі;\n\nтранспортні засоби аварійно-ремонтного призначення;\n\nпідмітально-прибиральні машини;\n\nпідмітально-збиральні машини з вакуумно-пневматичною системою;\n\nполивальні машини;\n\nсміттєвози та асенізаційні машини;\n\nсміттєвози;\n\nсміттєзбиральні машини;\n\nвантажоперевізні транспортні засоби;\n\nелектробуси;\n\nкузови, причепи та напівпричепи;\n\nкузови транспортних засобів;\n\nпричепи, напівпричепи та пересувні контейнери;\n\nпричепи та напівпричепи;\n\nнапівпричепи;\n\nпричепи;\n\nпричепи загального призначення;\n\nзалізничні та трамвайні локомотиви і рейковий рухомий склад та супутні деталі;\n\nзалізничні локомотиви та тендери;\n\nлокомотиви;\n\nлокомотивні тендери;\n\nрейковий рухомий склад;\n\nвантажні залізничні вагони;\n\nтранспортні засоби для ремонту та обслуговування залізничних доріг;\n\nзалізничні та трамвайні пасажирські вагони і тролейбуси;\n\nтрамвайні пасажирські вагони;\n\nзалізничні пасажирські вагони;\n\nтролейбуси;\n\nзалізничні вагони;\n\nбагажні вагони та вагони спеціального призначення;\n\nсамохідні частини;\n\nвертольоти, літаки, космічні та інші літальні апарати з двигуном;\n\nвертольоти та літаки;\n\nвертольоти;\n\nдвигуни для повітряних літальних апаратів;\n\nтурбореактивні двигуни;\n\nтурбогвинтові двигуни;\n\nреактивні двигуни;\n\nнавчально-тренувальні літаки;\n\nпошуково-рятувальні вертольоти;\n\nтурбіни та мотори;\n\nпарові турбіни;\n\nгідравлічні турбіни;\n\nводяні колеса;\n\nнасоси та компресори;\n\nнасоси;\n\nнасоси для рідин;\n\nвідцентрові насоси та підіймачі рідин;\n\nпідіймачі рідин;\n\nвідцентрові насоси;\n\nкомпресори;\n\nгазові компресори;\n\nроторні компресори;\n\nповітряні компресори;\n\nтурбокомпресори;\n\nпоршневі об’ємні компресори;\n\nмашини спеціального призначення різні;\n\nгірничодобувне та будівельне обладнання;\n\nврубові та тунелепрохідні, бурильні чи прохідницькі машини для добування вугілля чи гірських порід;\n\nпрохідні комбайни;\n\nпрохідні машини;\n\nмашини для земляних і землерийних робіт та їх частини;\n\nмашини для земляних робіт;\n\nфронтальні ковшові навантажувачі зі зворотною лопатою;\n\nмеханічні лопати, екскаватори та ковшові навантажувачі, гірнича техніка;\n\nмеханічні лопати;\n\nмеханічні ковшові навантажувачі;\n\nземлерийні машини;\n\nмеханічні екскаватори;\n\nмашини для змішування гравію з бітумом;\n\n3) Кабінет Міністрів України за погодженням із комітетом Верховної Ради України, до предмета відання якого належать питання промислової політики та розвитку окремих галузей виробництва, може затверджувати додатковий перелік товарів, що належать виключно до продукції переробної промисловості, в якому встановлює вимоги щодо їх ступеня локалізації виробництва в розмірі, що не перевищує ступінь локалізації виробництва, встановлений підпунктом 1 цього пункту на відповідний рік.\n\nДо зазначеного додаткового переліку товарів не включаються товари, визначені підпунктом 2 цього пункту.\n\nЗамовник здійснює закупівлю товарів, включених до додаткового переліку товарів, затвердженого Кабінетом Міністрів України, виключно у випадку, якщо їх ступінь локалізації виробництва перевищує або дорівнює ступеню локалізації виробництва, встановленому у зазначеному додатковому переліку товарів;\n\n4) у разі здійснення замовником закупівлі робіт чи послуг, якщо виконання таких робіт чи надання послуг передбачає набуття замовником у власність товарів, визначених цим пунктом, процедури закупівлі таких робіт чи послуг здійснюються з урахуванням особливостей, встановлених цим пунктом.\n\nЦей пункт не застосовується до закупівель, які підпадають під дію положень Закону України \"Про приєднання України до Угоди про державні закупівлі\", а також положень про державні закупівлі інших міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування.\n\n2. Кабінету Міністрів України:\n\n1) у тримісячний строк з дня опублікування цього Закону:\n\nприйняти нормативно-правові акти, що випливають із цього Закону;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\n2) забезпечити під час підготовки міжнародних договорів та/або угод, що передбачають придбання предметів закупівлі, закупівля яких здійснюється з урахуванням їх ступеня локалізації виробництва, визначених цим Законом, за рахунок кредитів, позик, грантів, наданих відповідно до міжнародних договорів України з валютно-кредитними організаціями, включення до цих договорів та/або угод вимог щодо ступеня локалізації виробництва згідно з цим Законом;\n\n3) розробити та забезпечити реалізацію державних цільових програм щодо оновлення рухомого складу наземного громадського транспорту, рухомого складу залізниці, комунальної техніки, будівельної техніки, техніки спеціального призначення, обладнання, продукції енергетичного машинобудування, що здійснюватиметься за рахунок коштів державного та/або місцевих бюджетів;\n\n4) щороку, починаючи з 2022 року, інформувати Верховну Раду України про стан виконання цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n16 грудня 2021 року\n\n№ 1977-IX\n\nПро внесення змін до Закону України \"Про публічні закупівлі\" щодо створення передумов для сталого розвитку та модернізації вітчизняної промисловості\nЗакон України від 16.12.2021 № 1977-IX\n\nПрийняття від 16.12.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1977-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}