{
  "id": "ua-law-1944-20",
  "type": "statute",
  "title": "Закон України (1944-20)",
  "title_en": "",
  "short_name": "1944-20",
  "status": "in_force",
  "issued_date": "2021-12-14",
  "url": "https://zakon.rada.gov.ua/laws/show/1944-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до розділу \"Прикінцеві та перехідні положення\" Кодексу України з процедур банкрутства\n\n(Відомості Верховної Ради (ВВР), 2023, № 2, ст.3)\n\nВерховна Рада України постановляє:\n\nI. Внести до пункту 1 -2 розділу \"Прикінцеві та перехідні положення\" Кодексу України з процедур банкрутства (Відомості Верховної Ради України, 2019 р., № 19, ст. 74) такі зміни:\n\nабзаци другий - п’ятий викласти в такій редакції:\n\n\"збори (комітет) кредиторів можуть проводитися в режимі відеоконференції, за умови дотримання вимог статті 48 цього Кодексу. Якщо учасник зборів (комітету) кредиторів не має електронного цифрового підпису, підтвердження особи такого учасника здійснюється у порядку, визначеному Законом України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\". Носій відеозапису відеоконференції є обов’язковим додатком до протоколу зборів (комітету) кредиторів. Протокольне рішення зборів (комітету) кредиторів підписується арбітражним керуючим, а в разі проведення зборів (комітету) кредиторів без участі арбітражного керуючого - кредитором, обраним головою зборів (комітету) кредиторів;\n\nзбори (комітет) кредиторів можуть проводитися шляхом опитування. Ініціатор опитування надсилає всім учасникам зборів (комітету) кредиторів запит з проектом рішення із запропонованого питання (питань). У такому запиті зазначаються адреса, на яку учасники опитування мають надіслати свою відповідь, та строк надання відповіді. Надсилання запитів здійснюється на адреси електронної пошти учасників зборів (комітету) кредиторів, зазначені в заявах з грошовими вимогами до боржника, або на офіційно повідомлену адресу. У разі якщо в учасника опитування відсутня адреса електронної пошти, запит надсилається поштовим відправленням. У такому разі строк проведення опитування має враховувати строки надходження поштової кореспонденції. У разі згоди із запропонованим рішенням учасник опитування підписує проект рішення та надсилає його ініціатору протягом 15 днів з дня отримання запиту. Згода учасника опитування з прийнятим рішенням має бути безумовною. Рішення учасника опитування, направлене разом з документами, що підтверджують його повноваження, на електронну пошту ініціатору опитування, підписується з використанням електронного цифрового підпису уповноваженої особи. Рішення учасника опитування, направлене засобами поштового зв’язку, підписується особисто учасником опитування або його представником з наданням документів, що підтверджують повноваження представника. Відповіді, отримані після закінчення встановленого строку або такі, зміст яких не дає змоги встановити волевиявлення учасника опитування щодо порушеного питання, не враховуються під час підрахунку результатів голосування з такого питання. Ініціатор опитування зобов’язаний викласти прийняте рішення у письмовій формі, додати до нього копії відповідей усіх учасників опитування та надіслати всім учасникам зборів (комітету) кредиторів у порядку, встановленому для надсилання запитів, протягом 10 днів з дати завершення строку на прийняття ним відповідей від учасників зборів (комітету) кредиторів. Датою прийняття рішення вважається останній день строку, протягом якого учасники опитування мали надіслати свої відповіді ініціатору опитування;\n\nарбітражний керуючий не несе дисциплінарної відповідальності за невчинення дій, передбачених цим Кодексом, якщо їх вчинення унеможливлено вимогами карантину, встановленого Кабінетом Міністрів України з метою запобігання поширенню коронавірусної хвороби COVID-19, за умови повідомлення арбітражним керуючим про це комітету кредиторів (у справі про банкрутство юридичної особи - боржника), кредиторів (у справі про неплатоспроможність фізичної особи - боржника), а також кредиторів, вимоги яких забезпечені заставою майна боржника;\n\nсуд за клопотанням комітету кредиторів, кредитора, арбітражного керуючого чи з власної ініціативи може продовжити строки проведення попереднього засідання суду у справі про банкрутство (неплатоспроможність), звернення у межах провадження у справі про банкрутство (неплатоспроможність) про визнання недійсними правочинів, вчинених боржником, дії мораторію на задоволення вимог кредиторів, оголошення про проведення першого, повторного та/або другого повторного аукціону, виконання плану санації чи реструктуризації боргів боржника, процедури розпорядження майном, ліквідації, реструктуризації боргів боржника та погашення боргів боржника\";\n\nабзаци сьомий - дев’ятий виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n14 грудня 2021 року\n\n№ 1944-IX\n\nПро внесення змін до розділу \"Прикінцеві та перехідні положення\" Кодексу України з процедур банкрутства\nЗакон України від 14.12.2021 № 1944-IX\n\nПрийняття від 14.12.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1944-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}