{
  "id": "ua-law-1941-20",
  "type": "statute",
  "title": "Закон України (1941-20)",
  "title_en": "",
  "short_name": "1941-20",
  "status": "in_force",
  "issued_date": "2021-12-14",
  "url": "https://zakon.rada.gov.ua/laws/show/1941-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Прийняття до громадянства України",
      "content": "Іноземець або особа без громадянства можуть бути за їх заявою прийняті до громадянства України.\nУмовами прийняття до громадянства України є:\n1) визнання і дотримання Конституції України та законів України, що засвідчується особою у поданій в установленому порядку заяві про прийняття до громадянства України;\n2) подання:\nособою без громадянства - декларації про відсутність іноземного громадянства;\nіноземцем - зобов’язання припинити іноземне громадянство.\nІноземці, які перебувають у громадянстві (підданстві) кількох держав, подають зобов’язання припинити громадянство (підданство) усіх цих держав.\nПодання зобов’язання припинити іноземне громадянство (підданство) не вимагається від іноземців, які є громадянами (підданими) держав, законодавство яких передбачає автоматичне припинення особами громадянства (підданства) цих держав одночасно з набуттям громадянства іншої держави.\nІноземці, які подали зобов’язання припинити іноземне громадянство (підданство), повинні подати документ про це, виданий уповноваженим органом відповідної держави, до уповноваженого органу України протягом двох років з моменту прийняття їх до громадянства України. Іноземці, які мають усі передбачені законодавством цієї держави підстави для отримання документа про припинення громадянства (підданства), але з незалежних від них причин не можуть отримати його, подають декларацію про відмову від іноземного громадянства.\nДля прийняття до громадянства України замість зобов’язання припинити іноземне громадянство (підданство) може бути подано:\nа) іноземцем, якого визнано біженцем або якому надано притулок в Україні, - декларацію про відмову від іноземного громадянства особи, яку визнано біженцем або якій надано притулок в Україні;\nб) іноземцем, який постійно проживає в Україні та є громадянином держави, з якою Україна уклала міжнародний договір, що передбачає припинення особою громадянства цієї держави одночасно з набуттям громадянства України, - заяву про зміну громадянства;\nв) іноземцем, який в установленому законодавством України порядку проходить (проходив) військову службу за контрактом у Збройних Силах України, - декларацію про відмову від іноземного громадянства особи, яка в установленому законодавством України порядку уклала контракт на проходження військової служби у Збройних Силах України;\nг) іноземцем, який має визначні заслуги перед Україною або прийняття якого до громадянства України становить державний інтерес для України, - декларацію про відмову від іноземного громадянства особи, яка має визначні заслуги перед Україною або прийняття якої до громадянства України становить державний інтерес для України;\nґ) іноземцем, який в установленому законодавством України порядку проходить військову службу за контрактом у Збройних Силах України та нагороджений державною нагородою України, - декларацію про відмову від іноземного громадянства особи, яка в установленому законодавством України порядку проходить військову службу за контрактом у Збройних Силах України та нагороджена державною нагородою України;\nд) іноземцем із числа осіб, зазначених у частині двадцятій статті 4 Закону України \"Про правовий статус іноземців та осіб без громадянства\", - декларацію про відмову від іноземного громадянства особи, яка отримала посвідку на тимчасове проживання на підставі частини двадцятої статті 4 Закону України \"Про правовий статус іноземців та осіб без громадянства\";\nе) іноземцем, який є громадянином держави, визнаної Верховною Радою України державою-агресором або державою-окупантом, та зазнав у країні своєї громадянської належності переслідувань, - декларацію про відмову від іноземного громадянства особи, яка зазнала переслідувань, разом із документом, що підтверджує переслідування.\nДля прийняття до громадянства України одного з подружжя, який є іноземцем, за умови що інший із подружжя має право на подання декларації, передбаченої підпунктами \"в\"-\"е\" пункту 2 частини другої цієї статті, замість зобов’язання припинити іноземне громадянство подається декларація про відмову від іноземного громадянства для другого із подружжя.\nДля прийняття до громадянства України дитини, яка є іноземцем, один із батьків якої або опікун чи піклувальник має право на подання декларації, передбаченої підпунктами \"а\", \"в\"-\"е\" пункту 2 частини другої цієї статті, замість зобов’язання припинити іноземне громадянство подається декларація про відмову дитини від іноземного громадянства;\n3) безперервне проживання на законних підставах на території України протягом останніх п’яти років.\nЗазначена умова не поширюється на іноземців і осіб без громадянства, які перебувають у шлюбі з громадянином України понад два роки, і на іноземців чи осіб без громадянства, які перебували з громадянином України понад два роки у шлюбі, що припинився внаслідок його смерті. Дворічний строк перебування у шлюбі з громадянином України не застосовується до іноземців і осіб без громадянства, яким надано дозвіл на імміграцію відповідно до пункту 1 частини третьої статті 4 Закону України \"Про імміграцію\".\nДля осіб, яких визнано біженцями або яким надано притулок в Україні, строк безперервного проживання на законних підставах на території України має становити останні три роки на дату подання заяви про прийняття до громадянства України з моменту визнання біженцем або надання притулку в Україні, а для осіб без громадянства - останні три роки на дату подання такої заяви з моменту в’їзду в Україну або з моменту визнання особою без громадянства.\nДля іноземців та осіб без громадянства, які в установленому законодавством України порядку проходять військову службу за контрактом у Збройних Силах України, строк безперервного проживання на законних підставах на території України має становити останні три роки на момент подання заяви про прийняття до громадянства України з дня набрання чинності контрактом про проходження військової служби у Збройних Силах України;\n4) отримання дозволу на імміграцію.\nЗазначена умова не поширюється на осіб, яких визнано біженцями або яким надано притулок в Україні, та на іноземців і осіб без громадянства, які в установленому законодавством України порядку проходять військову службу у Збройних Силах України або отримали посвідку на постійне проживання в Україні відповідно до пункту 4 розділу V \"Прикінцеві положення\" Закону України \"Про імміграцію\";\n5) володіння державною мовою або її розуміння в обсязі, достатньому для спілкування.\nЗазначена умова не поширюється на осіб з інвалідністю, пов’язаною з порушеннями зору, слуху, мовлення;\n6) наявність законних джерел існування.\nЗазначена умова не поширюється на осіб, яких визнано біженцями або яким надано притулок в Україні.\nДія положень, передбачених пунктами 3-6 частини другої цієї статті, не поширюється на осіб, які мають визначні заслуги перед Україною, у тому числі на іноземців і осіб без громадянства, які в установленому законодавством України порядку проходять військову службу у Збройних Силах України та нагороджені державною нагородою, на осіб, прийняття яких до громадянства України становить державний інтерес для України, і на осіб, які отримали посвідку на тимчасове проживання на підставі частини двадцятої статті 4 Закону України \"Про правовий статус іноземців та осіб без громадянства\".\nДля прийняття до громадянства України осіб, які мають визначні заслуги перед Україною, або прийняття яких до громадянства України становить державний інтерес для України, центральний орган виконавчої влади у відповідній сфері готує у порядку, встановленому Президентом України, подання на ім’я Президента України.\nПрийняття до громадянства України дитини, яка проживає на території України на законних підставах і один із батьків якої або інша особа, яка відповідно до цього Закону є її опікуном чи піклувальником, має дозвіл на імміграцію в Україну, здійснюється без урахування умов, передбачених пунктами 1, 3-6 частини другої цієї статті. Дозвіл на імміграцію в Україну не вимагається, якщо один із батьків дитини або її опікун чи піклувальник є особою, яку визнано біженцем чи якій надано притулок в Україні, або яка є іноземцем чи особою без громадянства та отримала посвідку на постійне проживання в Україні відповідно до пункту 4 розділу V \"Прикінцеві положення\" Закону України \"Про імміграцію\", або яка в установленому законодавством України порядку проходить військову службу за контрактом у Збройних Силах України, у тому числі нагороджена державною нагородою України.\nДо громадянства України не приймається особа, яка:\n1) вчинила злочин проти людства чи здійснювала геноцид;\n2) засуджена в Україні за вчинення тяжкого або особливо тяжкого злочину (до погашення або зняття судимості) з урахуванням рівня загрози для національної безпеки держави;\n3) вчинила на території іншої держави діяння, яке визнано законодавством України тяжким або особливо тяжким злочином.\nДія положень, передбачених пунктами 1, 3 частини п’ятої цієї статті, не поширюється на іноземців та осіб без громадянства, зазначених у частинах дев’ятнадцятій , двадцятій статті 4 Закону України \"Про правовий статус іноземців та осіб без громадянства\", а також на осіб, які мають визначні заслуги перед Україною чи прийняття яких до громадянства України становить державний інтерес для України (стосовно яких у поданні центрального органу виконавчої влади України у відповідній сфері на ім’я Президента України містяться відомості, що такі особи брали безпосередню участь в антитерористичній операції, забезпеченні її проведення, перебуваючи безпосередньо в районах антитерористичної операції у період її проведення, та/або брали участь у виконанні бойових або службових завдань антитерористичної операції, та/або брали (беруть) участь у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях), за умови що компетентні органи України у порядку, встановленому Кабінетом Міністрів України, встановлять, що рішення про притягнення відповідної особи до відповідальності за вчинення злочинів, передбачених пунктами 1 та/або 3 частини п’ятої цієї статті, було прийняте з політичних мотивів правоохоронними та/або судовими органами держави, визнаної Верховною Радою України державою-агресором або державою-окупантом, або держави, яка не визнає територіальну цілісність та суверенітет України або відмовляється визнавати протиправність посягань на територіальну цілісність та суверенітет України, зокрема голосувала проти Резолюції Генеральної Асамблеї Організації Об’єднаних Націй \"Про територіальну цілісність України\" від 27 березня 2014 року № 68/262.\nДатою набуття громадянства України у випадках, передбачених цією статтею, є дата видання відповідного Указу Президента України.\nОсоба, яка набула громадянство України і подала декларацію про відмову від іноземного громадянства, зобов’язується повернути паспорт іноземної держави до уповноважених органів цієї держави. Вимога про взяття зобов’язання повернути паспорт іноземної держави не поширюється на осіб, яких визнано біженцями або яким надано притулок в Україні."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Поновлення у громадянстві України",
      "content": "Особа, яка припинила громадянство України, є особою без громадянства і подала заяву про поновлення у громадянстві України, реєструється громадянином України незалежно від того, проживає вона постійно в Україні чи за кордоном, за відсутності обставин, передбачених частиною п’ятою статті 9 цього Закону.\nОсоба, яка після припинення громадянства України набула іноземне громадянство (підданство) або іноземні громадянства (підданства), повернулася в Україну на постійне проживання і подала заяву про поновлення у громадянстві України та зобов’язання припинити іноземне громадянство (підданство), реєструється громадянином України.\nІноземець, який перебуває у громадянстві (підданстві) кількох держав, подає зобов’язання припинити громадянство (підданство) усіх цих держав.\nІноземець, який подав зобов’язання припинити іноземне громадянство (підданство), повинен подати документ про це, виданий уповноваженим органом відповідної держави, до уповноваженого органу України протягом двох років з моменту реєстрації його громадянином України. Іноземець, який має усі передбачені законодавством цієї держави підстави для отримання документа про припинення громадянства (підданства), але з незалежних від нього причин не може отримати його, подає декларацію про відмову від іноземного громадянства.\nПодання зобов’язання припинити іноземне громадянство (підданство) не вимагається від громадян (підданих) держав, законодавство яких передбачає автоматичне припинення особами громадянства (підданства) цих держав одночасно з набуттям громадянства іншої держави.\nДля поновлення у громадянстві України замість зобов’язання припинити іноземне громадянство (підданство) подається:\n1) іноземцем, який є громадянином держави, з якою Україна уклала міжнародний договір, що передбачає припинення особою громадянства цієї держави одночасно з набуттям громадянства України, - заява про зміну громадянства;\n2) особами, яких визнано біженцями або яким надано притулок в Україні, - декларація про відмову особи, яку визнано біженцем або якій надано притулок в Україні, від іноземного громадянства;\n3) іноземцем, який в установленому законодавством України порядку проходить (проходив) військову службу за контрактом у Збройних Силах України, - декларація про відмову від іноземного громадянства особи, яка в установленому законодавством України порядку уклала контракт на проходження військової служби у Збройних Силах України;\n4) іноземцем, який в установленому законодавством України порядку проходить військову службу за контрактом у Збройних Силах України та нагороджений державною нагородою України, - декларація про відмову від іноземного громадянства особи, яка в установленому законодавством України порядку проходить військову службу за контрактом у Збройних Силах України та нагороджена державною нагородою України;\n5) іноземцем, який є громадянином держави, визнаної Верховною Радою України державою-агресором або державою-окупантом, і зазнав у країні своєї громадянської належності переслідувань, - декларація про відмову від іноземного громадянства особи, яка зазнала переслідувань, разом із документом, що підтверджує переслідування.\nУ громадянстві України не поновлюються:\n1) особи, які відповідно до частини п’ятої статті 9 цього Закону не приймаються до громадянства України (крім випадку, передбаченого частиною шостою статті 9 цього Закону);\n2) особи, які втратили громадянство України на підставі пункту 2 частини першої статті 19 цього Закону;\n3) особи, стосовно яких рішення про оформлення набуття громадянства України скасовані на підставі статті 21 цього Закону.\nОсоба може бути поновлена у громадянстві України у разі втрати громадянства України або скасування рішення про оформлення набуття громадянства України з підстав невиконання поданого зобов’язання припинити іноземне громадянство (підданство) за наявності документально підтверджених поважних причин для невиконання такого зобов’язання. Повторне поновлення у громадянстві України з таких причин не допускається.\nДатою набуття громадянства України у випадках, передбачених цією статтею, є дата реєстрації набуття особою громадянства України.\nОсоба, яка набула громадянство України і подала декларацію про відмову від іноземного громадянства, зобов’язується повернути паспорт іноземної держави до уповноважених органів цієї держави. Вимога про взяття зобов’язання повернути паспорт іноземної держави не поширюється на осіб, яких визнано біженцями або яким надано притулок в Україні."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Набуття дітьми громадянства України внаслідок усиновлення",
      "content": "Дитина, яка є іноземцем або особою без громадянства і яку усиновлюють громадяни України або подружжя, один із якого є громадянином України, а другий - особою без громадянства, стає громадянином України з моменту набрання законної сили рішенням суду про усиновлення незалежно від того, проживає дитина постійно в Україні чи за кордоном. Така дитина реєструється громадянином України за заявою усиновлювача, який є громадянином України.\nДитина, яка є особою без громадянства або іноземцем і яку усиновлює подружжя, один з якого є громадянином України, а другий - іноземцем, стає громадянином України з моменту набрання законної сили рішенням суду про усиновлення незалежно від того, проживає дитина постійно в Україні чи за кордоном. Така дитина реєструється громадянином України за заявою усиновлювача, який є громадянином України.\nПовнолітня особа, яка на момент усиновлення була іноземцем або особою без громадянства, перебуває на території України на законних підставах або проживає за кордоном, яку до досягнення повноліття було усиновлено відповідно до частини першої або другої цієї статті, проте набуття громадянства України усиновлювачами оформлено не було, та яка не набула громадянства (підданства) іншої держави, реєструється громадянином України за її особистою заявою\".\n4. У статті 12 :\nназву викласти в такій редакції:\n\" Стаття 12. Набуття громадянства України внаслідок встановлення над дитиною опіки чи піклування, влаштування дитини в заклад охорони здоров’я, заклад освіти або інший дитячий заклад, у дитячий будинок сімейного типу чи прийомну сім’ю\";\nу частині першій:\nслова \"набрання чинності\" замінити словами \"набрання законної сили\";\nдоповнити другим реченням такого змісту: \"Така дитина реєструється громадянином України за клопотанням опікуна або піклувальника, який є громадянином України\";\nу частині другій:\nслова \"проживає на території України та\" виключити, а слова \"набрання чинності\" замінити словами \"набрання законної сили\";\nдоповнити другим реченням такого змісту: \"Така дитина реєструється громадянином України за клопотанням опікуна або піклувальника, який є громадянином України\";\nу частині третій:\nслова \"постійно проживає в дитячому закладі чи закладі охорони здоров’я\" замінити словами \"влаштована до закладу охорони здоров’я, закладу освіти або іншого дитячого закладу\";\nдоповнити другим реченням такого змісту: \"Така дитина реєструється громадянином України за клопотанням адміністрації закладу, на яку покладено функції опікуна або піклувальника стосовно дитини\";\nчастину четверту викласти в такій редакції:\n\"Дитина, яка є іноземцем або особою без громадянства і виховується в дитячому будинку сімейного типу, прийомній сім’ї, якщо хоча б один із батьків-вихователів чи прийомних батьків є громадянином України, стає громадянином України з моменту влаштування дитини до дитячого будинку сімейного типу чи прийомної сім’ї, якщо її батьки померли, позбавлені батьківських прав, визнані безвісно відсутніми чи недієздатними, оголошені померлими або якщо батьки дитини, розлученої із сім’єю, не знайдені. Така дитина реєструється громадянином України за клопотанням того з батьків-вихователів або прийомних батьків, який є громадянином України\";\nдоповнити частиною п’ятою такого змісту:\n\"Повнолітня особа, яка у випадках, передбачених цією статтею, на момент встановлення над нею до досягнення повноліття опіки чи піклування або влаштування в заклад охорони здоров’я, заклад освіти, інший дитячий заклад, у дитячий будинок сімейного типу, прийомну сім’ю була іноземцем або особою без громадянства і стосовно якої рішення про набуття громадянства України оформлено не було, реєструється громадянином України за її особистою заявою\".\n5. У статті 15 :\nпісля частини шостої доповнити новою частиною такого змісту:\n\"Іноземці, які є громадянами держави, визнаної Верховною Радою України державою-агресором або державою-окупантом, та зазнали у країні своєї громадянської належності переслідувань через політичні переконання, замість зобов’язання припинити іноземне громадянство (підданство) можуть подавати декларацію про відмову від іноземного громадянства особи, яка зазнала переслідувань, разом із документом, що підтверджує переслідування\".\nУ зв’язку з цим частини сьому і восьму вважати відповідно частинами восьмою і дев’ятою.\n6. Статтю 21 викласти в такій редакції:\n\" Стаття 21. Скасування рішення про оформлення набуття громадянства України\nРішення про оформлення набуття громадянства України скасовується, якщо особа набула громадянство України відповідно до статей 7, 8, 10-13, 15 цього Закону внаслідок подання неправдивих відомостей або фальшивих документів, приховування особою будь-якого суттєвого факту, за наявності якого особа не може набути громадянство України, у тому числі невиконання зобов’язання, взятого особою у зобов’язанні припинити іноземне громадянство (підданство), в декларації про відмову від іноземного громадянства або в декларації про відсутність іноземного громадянства.\nНе може бути скасовано рішення про оформлення набуття громадянства України стосовно особи, яка на момент прийняття такого рішення була неповнолітньою, недієздатною, крім випадків подання неправдивих відомостей або фальшивих документів, приховування особою будь-якого суттєвого факту, за наявності якого особа не може набути громадянство України\".\n7. Розділ III доповнити статтею 21 -1 такого змісту:\n\" Стаття 21 -1 . Обробка персональних даних під час вирішення питань громадянства України\nОбробка персональних даних під час розгляду та вирішення питань громадянства України здійснюється з дотриманням вимог Закону України \"Про захист персональних даних\".\nОсоба, яка звертається для вирішення питань громадянства України, або її законний представник надає письмову згоду на отримання інформації про таку особу та копій документів від уповноважених органів іноземної держави, міжнародних організацій\".\n8. У статті 24 :\nу частині першій:\nпункт 1 викласти в такій редакції:\n\"1) прийняття рішень про встановлення, оформлення належності до громадянства України відповідно до статті 3 цього Закону\";\nу пункті 2 слова \"десятою - дванадцятою\" замінити словами \"дев’ятою - одинадцятою\";\nу пункті 7 слова \"які набули громадянство України\" замінити словами \"стосовно яких прийнято рішення про встановлення, оформлення належності до громадянства України, та особам, які набули громадянство України\";\nпункти 8 і 9 викласти в такій редакції:\n\"8) вилучення в осіб, громадянство яких припинено або стосовно яких скасовано рішення про встановлення, оформлення належності до громадянства України, про оформлення набуття громадянства України, довідок про реєстрацію особи громадянином України, паспортів громадянина України, тимчасових посвідчень громадянина України, паспортів громадянина України для виїзду за кордон та видання довідок про припинення громадянства України;\n9) ведення обліку осіб, стосовно яких прийнято рішення про встановлення, оформлення належності до громадянства України, осіб, які набули, припинили громадянство України, осіб, стосовно яких у межах повноважень здійснюються провадження за заявами і поданнями з питань громадянства України та виконання прийнятих рішень\";\nдоповнити пунктом 10 такого змісту:\n\"10) проведення за заявою осіб, які перебувають на території України на законних підставах, перевірки їх належності до громадянства України\";\nпісля частини першої доповнити новою частиною такого змісту:\n\"Центральний орган виконавчої влади, що реалізує державну політику у сфері громадянства, в межах повноважень, визначених цим Законом, та виключно для цілей підтвердження інформації та/або документів, пов’язаних з провадженням за заявами і поданнями з питань громадянства України та виконанням прийнятих рішень, має право в установленому законодавством порядку безоплатно отримувати інформацію (у тому числі персональні дані) з автоматизованих інформаційних систем, реєстрів, баз даних, володільцем, розпорядником, держателем та/або адміністратором яких є центральні та місцеві органи виконавчої влади, інші державні органи, органи місцевого самоврядування, підприємства, установи та організації, що належать до сфери управління державних органів, в обсязі інформації про особу та/або документів, пов’язаних з провадженням за заявами і поданнями з питань громадянства України, а також звертатися із запитами до уповноважених органів інших держав, міжнародних організацій\".\nУ зв’язку з цим частини другу і третю вважати відповідно частинами третьою і четвертою;\nчастину четверту викласти в такій редакції:\n\"Центральний орган виконавчої влади, що реалізує державну політику у сфері громадянства, здійснює повноваження, передбачені цим Законом, стосовно громадян України, які проживають на території України, а також іноземців та осіб без громадянства, які перебувають на території України\".\n9. У статті 25 :\nу частині першій:\nпункт 1 викласти в такій редакції:\n\"1) прийняття рішень про встановлення належності до громадянства України відповідно до статті 3 цього Закону\";\nу пункті 8 слова \"які набули громадянство України\" замінити словами \"стосовно яких прийнято рішення про встановлення належності до громадянства України, особам, які набули громадянство України\";\nпункт 9 після слів \"оформлення набуття громадянства України\" доповнити словами \"довідки про реєстрацію особи громадянином України, паспорти громадянина України\";\nпункт 10 викласти в такій редакції:\n\"10) ведення обліку осіб, стосовно яких прийнято рішення про встановлення належності до громадянства України, осіб, які набули, припинили громадянство України, осіб, стосовно яких у межах повноважень здійснюються провадження за заявами і поданнями з питань громадянства України та виконання прийнятих рішень\";\nдоповнити пунктом 10 -1 такого змісту:\n\"10 -1 ) видають у порядку, встановленому Кабінетом Міністрів України, документ, що підтверджує переслідування іноземця\";\nчастину другу викласти в такій редакції:\n\"Міністерство закордонних справ України, посольства та консульські установи України здійснюють повноваження, передбачені пунктами 1-10 -1 частини першої цієї статті, стосовно осіб, які відповідно до законодавства України є такими, що постійно проживають за кордоном, а також приймають рішення про оформлення набуття громадянства України на підставі, передбаченій пунктом 1 статті 6 цього Закону\";\nдоповнити частиною третьою такого змісту:\n\"Міністерство закордонних справ України, посольства та консульські установи України у межах повноважень, визначених цим Законом, та виключно для цілей підтвердження інформації та/або документів, пов’язаних з провадженням за заявами і поданнями з питань громадянства України та виконанням прийнятих рішень, мають право в установленому законодавством порядку безоплатно отримувати інформацію (у тому числі персональні дані) з автоматизованих інформаційних систем, реєстрів, баз даних, володільцем, розпорядником, держателем та/або адміністратором яких є центральні та місцеві органи виконавчої влади, інші державні органи, органи місцевого самоврядування, підприємства, установи та організації, що належать до сфери управління державних органів, в обсязі інформації про особу та/або документів, пов’язаних з провадженням за заявами і поданнями з питань громадянства України, а також звертатися із запитами до уповноважених органів інших держав, міжнародних організацій\".\n10. У тексті Закону :\nслово \"усиновитель\" в усіх відмінках і числах замінити словом \"усиновлювач\" у відповідному відмінку і числі;\nслова \"дипломатичні представництва та консульські установи України\", \"дипломатичних представництв чи консульських установ України\" у всіх відмінках замінити словами \"посольства та консульські установи України\" у відповідному відмінку.\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Установити, що право подати декларацію про відмову від іноземного громадянства у разі неможливості виконати зобов’язання припинити іноземне громадянство (підданство) мають особи, які набули громадянство України у період з 1 січня 2018 року до набрання чинності цим Законом та:\n1) які в установленому законодавством України порядку проходять військову службу за контрактом у Збройних Силах України або які в установленому законодавством України порядку проходили військову службу за контрактом у Збройних Силах України, контракт яких припинено (розірвано), та звільнені з військової служби з підстав, передбачених підпунктами \"а\", \"б\" пунктів 1-3 частини п’ятої статті 26 Закону України \"Про військовий обов’язок і військову службу\";\n2) які мають визначні заслуги перед Україною або прийняття яких до громадянства України становить державний інтерес для України;\n3) які в установленому законодавством України порядку проходять військову службу у Збройних Силах України та нагороджені державною нагородою України;\n4) є іноземцями з числа осіб, зазначених у частині двадцятій статті 4 Закону України \"Про правовий статус іноземців та осіб без громадянства\";\n5) які є громадянами держави, визнаної Верховною Радою України державою-агресором або державою-окупантом, що зазнали у країні своєї громадянської належності переслідувань через політичні переконання, що підтверджується документом, передбаченим цим Законом.\n3. Розгляд заяв (клопотань) про встановлення, оформлення належності до громадянства України, про набуття громадянства України, про вихід з громадянства України, подань про втрату громадянства України, про скасування рішень про набуття громадянства України, поданих в установленому порядку до набрання чинності цим Законом, здійснюється у порядку, що діяв до набрання чинності цим Законом.\n4. Запропонувати Президентові України привести свої нормативно-правові акти у відповідність із цим Законом.\n5. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом та прийняти нормативно-правові акти, необхідні для реалізації цього Закону;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n6. Кабінету Міністрів України у 2023 році поінформувати Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}