{
  "id": "ua-law-1951-20",
  "type": "statute",
  "title": "Закон України (1951-20)",
  "title_en": "",
  "short_name": "1951-20",
  "status": "in_force",
  "issued_date": "2021-12-14",
  "url": "https://zakon.rada.gov.ua/laws/show/1951-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про освіту\" щодо вдосконалення науково-методичного забезпечення освіти та якості навчальної літератури\n\n(Відомості Верховної Ради (ВВР), 2023, № 2, ст.4)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380 із наступними змінами) такі зміни:\n\n1. Частину першу статті 1 доповнити пунктами 5 -1 і 15 -2 такого змісту:\n\n\"5 -1 ) підручник - вид навчальної літератури, що містить систематизований виклад навчального матеріалу та завдання для досягнення певних результатів навчання відповідно до модельної та/або навчальної програми (для повної загальної середньої освіти), складовою якого є інтерактивний електронний додаток, вимоги до якого встановлює центральний орган виконавчої влади у сфері освіти і науки\";\n\n\"15 -2 ) навчальна література - електронні та паперові видання, що створені для забезпечення освітнього процесу та містять наукову, навчальну, методичну та/або практичну інформацію, спрямовану на досягнення здобувачами освіти визначених результатів навчання\".\n\n2. У частині першій статті 64:\n\nабзац восьмий викласти в такій редакції:\n\n\"організовує розроблення і затверджує стандарти освіти у випадках, визначених цим Законом та спеціальними законами, оприлюднює їх на своєму офіційному веб-сайті\";\n\nпісля абзацу восьмого доповнити трьома новими абзацами такого змісту:\n\n\"організовує і здійснює наукове та методичне забезпечення освіти у межах, визначених спеціальними законами;\n\nорганізовує проведення наукових досліджень у сфері освіти, необхідних для формування та реалізації державної політики у сфері освіти;\n\nорганізовує здійснення експертизи та апробації навчальної літератури для закладів дошкільної та загальної середньої освіти, а також в інших випадках, визначених цим Законом та спеціальними законами, визначає види навчальної літератури, що підлягають експертизі та апробації\".\n\nУ зв’язку з цим абзаци дев’ятий - тридцять перший вважати відповідно абзацами дванадцятим - тридцять четвертим.\n\n3 . Частину першу статті 65 після абзацу шостого доповнити новим абзацом такого змісту:\n\n\"організовують здійснення експертизи та апробації навчальної літератури для здобуття спеціалізованої освіти\".\n\nУ зв’язку з цим абзаци сьомий - дев’ятий вважати відповідно абзацами восьмим - десятим.\n\n4. У статті 75 :\n\n1) у частині першій:\n\nабзац перший після слів \"заклади освіти, інші\" доповнити словом \"наукові\";\n\nу пункті 2 слова \"оцінювання і\" замінити словами \"освітнього процесу, оцінюванні та\";\n\nпункти 3 і 4 викласти в такій редакції:\n\n\"3) організовувати та проводити наукові дослідження у сфері освіти, необхідні для формування та реалізації державної політики у сфері освіти, розробляти і впроваджувати інноваційні технології освіти, зокрема для вдосконалення освітнього процесу та управління освітою, аналізувати ефективність державної політики у сфері освіти;\n\n4) організовувати видання навчальної та методичної літератури (у тому числі за рахунок коштів державного та/або місцевих бюджетів та на засадах конкуренції з іншими авторами і видавцями), здійснювати методичний супровід їх впровадження в освітній процес\";\n\n2) після частини другої доповнити двома новими частинами такого змісту:\n\n\"3. В освітньому процесі не може використовуватися навчальна література, що містить академічний плагіат, фабрикацію та/або фальсифікацію, твердження, які суперечать визначеним цим Законом засадам державної політики у сфері освіти та принципам освітньої діяльності, а також навчальна література, що містить ознаки дискримінації, крім випадків, якщо відповідні матеріали використовуються для ілюстрування чи пояснення явищ дискримінації.\n\nВимоги щодо забезпечення дотримання принципів академічної доброчесності у процесі створення навчальної літератури визначаються центральним органом виконавчої влади у сфері освіти і науки.\n\nПідручники і навчальні посібники мають відповідати принципам системності, науковості, доступності, а також віковим та психофізіологічним особливостям здобувачів освіти.\n\n4. Для забезпечення якості навчальної літератури, її відповідності принципам та вимогам, визначеним законодавством, здійснюється експертиза навчальної літератури у випадках та порядку, визначених центральним органом виконавчої влади у сфері освіти і науки відповідно до цього Закону і спеціальних законів.\n\nЕкспертиза навчальної літератури здійснюється на засадах прозорості, доброчесності, фаховості та незалежності експертів.\n\nЦентральний орган виконавчої влади у сфері освіти і науки визначає установу, що організовує здійснення експертизи навчальної літератури, навчання експертів, здійснює заходи щодо забезпечення якості експертизи та дотримання принципів академічної доброчесності.\n\nЕксперти несуть відповідальність за доброчесність та якість їхніх експертних висновків у порядку, встановленому законодавством та угодами, укладеними з ними центральним органом виконавчої влади у сфері освіти і науки.\n\nНе допускається здійснення експертизи навчальної літератури особами, які мають потенційний або реальний конфлікт інтересів.\n\nПротиправний тиск на осіб, які здійснюють експертизу навчальної літератури, втручання в їхню експертну діяльність забороняються і мають наслідком відповідальність, встановлену законом.\n\nНавчальна література, що видається (повторно видається) за рахунок коштів державного бюджету для використання в освітньому процесі в закладах дошкільної та повної загальної середньої освіти, відбирається за конкурсом на основі вибору закладів освіти, здійсненого педагогічними працівниками таких закладів освіти у порядку, визначеному центральним органом виконавчої влади у сфері освіти і науки, та має пройти апробацію у порядку, визначеному центральним органом виконавчої влади у сфері освіти і науки.\n\nОсобам, які мають конфлікт інтересів, забороняється брати участь в організації та проведенні конкурсного відбору навчальної літератури, а також входити до складу органів (комісій), рішення яких впливають на результати конкурсного відбору.\n\nЕкспертиза навчальної літератури, що видається чи придбається за рахунок коштів юридичних або фізичних осіб, може здійснюватися за ініціативою та за рахунок коштів видавців, замовників, інших фізичних або юридичних осіб.\n\nНавчальна література, у якій виявлено невідповідність принципам та вимогам, визначеним законодавством, може використовуватися в освітньому процесі виключно після усунення такої невідповідності.\n\nЕкспертні висновки та рішення щодо використання навчальної літератури в освітньому процесі оприлюднюються на офіційному веб-сайті центрального органу виконавчої влади у сфері освіти і науки та/або уповноваженої установи, а також в інший спосіб, що забезпечує їх доступність для учасників освітнього процесу, із зазначенням назви видання та імен експертів, які здійснювали таку експертизу.\n\nПорядок здійснення експертизи навчальної літератури визначає центральний орган виконавчої влади у сфері освіти і науки\".\n\nУ зв’язку з цим частини третю - п’яту вважати відповідно частинами п’ятою - сьомою;\n\n3) частину шосту викласти в такій редакції:\n\n\"6. Навчальна і методична література, придбана або створена повністю чи частково за рахунок коштів державного та/або місцевих бюджетів, засоби навчання, розроблені за рахунок коштів державного та/або місцевих бюджетів, а також експертні висновки розміщуються у вільному доступі на веб-сайті видавця та/або розробника.\n\nВідповідальність за якість змістовного наповнення навчальної та методичної літератури, виданої за рахунок коштів державного бюджету, та встановлену законодавством відповідність такої літератури санітарно-гігієнічним вимогам до друкованої продукції несуть автор (автори), видавці та/або розробники, центральний орган виконавчої влади у сфері освіти і науки та установа, що організує здійснення експертизи навчальної літератури\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування, крім абзацу другого пункту 1, абзацу сьомого пункту 2, пункту 3 і абзацу одинадцятого підпункту 2 пункту 4 розділу I цього Закону, які набирають чинності з 1 січня 2024 року.\n\n2. Кабінету Міністрів України:\n\nпротягом шести місяців з дня прийняття цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nу четвертому кварталі 2024 року поінформувати Верховну Раду України про стан виконання цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n14 грудня 2021 року\n\n№ 1951-IX\n\nПро внесення змін до Закону України \"Про освіту\" щодо вдосконалення науково-методичного забезпечення освіти та якості навчальної літератури\nЗакон України від 14.12.2021 № 1951-IX\n\nПрийняття від 14.12.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1951-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}