{
  "id": "ua-law-1954-20",
  "type": "statute",
  "title": "Закон України (1954-20)",
  "title_en": "",
  "short_name": "1954-20",
  "status": "in_force",
  "issued_date": "2021-12-14",
  "url": "https://zakon.rada.gov.ua/laws/show/1954-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо вдосконалення функціонування Єдиного державного реєстру ветеранів війни та запровадження електронного посвідчення ветерана\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425 із наступними змінами):\n\n1) частину п’яту статті 3 -1 викласти в такій редакції:\n\n\"Центральні та місцеві органи виконавчої влади, інші органи державної влади, органи влади Автономної Республіки Крим, органи місцевого самоврядування безоплатно надають розпоряднику Реєстру інформацію, необхідну для формування та актуалізації Реєстру, у тому числі таку, що містить персональні дані, відцифрований образ обличчя, та доступ до інформаційних (автоматизованих), інформаційно-комунікаційних, комунікаційних і довідкових систем, реєстрів та банків даних, власниками (розпорядниками, держателями, володільцями, адміністраторами тощо) яких є державні органи або органи місцевого самоврядування, у тому числі до Єдиного державного демографічного реєстру, Державного реєстру загальнообов’язкового державного соціального страхування, Державного реєстру актів цивільного стану громадян та електронної системи охорони здоров’я\";\n\n2) статтю 18 доповнити частинами п’ятою - одинадцятою такого змісту:\n\n\"Електронне посвідчення ветерана (далі - е-посвідчення ветерана) - посвідчення ветерана у формі електронного відображення інформації, що містить відомості про особу, зазначену у статтях 6-10, 16 -1 цього Закону, разом з унікальним електронним ідентифікатором (QR-кодом, штрих-кодом, цифровим кодом), який забезпечує перехід за посиланням на відповідний підтверджувальний запис в електронних реєстрах Єдиного державного реєстру ветеранів війни, яке формується у разі виявлення бажання запитувача, і підтверджує його статус. Невід’ємною частиною е-посвідчення ветерана є відцифрований образ обличчя, що міститься в Єдиному державному реєстрі ветеранів війни або відображається в е-паспорті/е-паспорті для виїзду за кордон, за згодою особи.\n\nЕ-посвідчення ветерана формується безоплатно за бажанням особи, на ім’я якої видано відповідне посвідчення, оформлюється із застосуванням засобів Реєстру та використовується на території України для підтвердження відповідного статусу, отримання пільг та компенсацій.\n\nЕ-посвідчення ветерана може пред’являтися особою замість та без додаткового пред’явлення посвідчення, виданого особі, зазначеній у статтях 6-10, 16 -1 цього Закону.\n\nЕ-посвідчення ветерана може подаватися та застосовуватися також у випадках, якщо законодавством передбачено подання та застосування копії посвідчення, виданого особі, зазначеній у статтях 6-10, 16 -1 цього Закону.\n\nЕ-посвідчення ветерана формується засобами Єдиного державного веб-порталу електронних послуг, зокрема через його мобільний застосунок.\n\nДля формування е-посвідчення ветерана використовуються відомості, передані до Єдиного державного веб-порталу електронних послуг відповідно до вимог законодавства з Реєстру та інформаційних (автоматизованих), інформаційно-комунікаційних, комунікаційних і довідкових систем, реєстрів та банків даних, держателями (адміністраторами) яких є органи державної влади та органи місцевого самоврядування.\n\nПорядок формування е-посвідчення ветерана та його перевірки органами державної влади, органами місцевого самоврядування, юридичними та фізичними особами визначається Кабінетом Міністрів України. Органи державної влади та органи місцевого самоврядування, юридичні та фізичні особи зобов’язані забезпечити перевірку е-посвідчення ветерана, що пред’являється громадянином України\".\n\n2. Частину сьому статті 11 Закону України \"Про державну реєстрацію актів цивільного стану\" (Відомості Верховної Ради України, 2010 р., № 38, ст. 509; 2021 р., № 29, ст. 234) доповнити абзацом другим такого змісту:\n\n\"Відомості або інші персональні дані про ветеранів війни, осіб, які мають особливі заслуги перед Батьківщиною, постраждалих учасників Революції Гідності, членів сімей таких осіб та осіб, на яких поширюється чинність Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", що містяться в Державному реєстрі актів цивільного стану громадян (про народження фізичної особи та її походження, про шлюб, розірвання шлюбу, зміну імені чи смерть фізичної особи), з метою формування та актуалізації Єдиного державного реєстру ветеранів війни безоплатно передаються до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту ветеранів війни, осіб, які мають особливі заслуги перед Батьківщиною, постраждалих учасників Революції Гідності, членів сімей таких осіб та осіб, на яких поширюється чинність Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", в електронній формі у форматі бази даних, витягу та/або в іншій формі\".\n\n3. Частину четверту статті 17 Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11; 2019 р., № 30, ст. 119; 2020 р., № 11, ст. 63, № 28, ст. 188) доповнити абзацом третім такого змісту:\n\n\"Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту ветеранів війни, осіб, які мають особливі заслуги перед Батьківщиною, постраждалих учасників Революції Гідності, членів сімей таких осіб та осіб, на яких поширюється чинність Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", з метою формування та актуалізації Єдиного державного реєстру ветеранів війни безоплатно отримує відомості з Державного реєстру в електронній формі у форматі бази даних, витягу та/або в іншій формі\".\n\n4. Частину четверту статті 11 Закону України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" (Відомості Верховної Ради України, 2013 р., № 51, ст. 716; 2021 р., № 29, ст. 234) доповнити абзацом другим такого змісту:\n\n\"Відомості або інші персональні дані про ветеранів війни, осіб, які мають особливі заслуги перед Батьківщиною, постраждалих учасників Революції Гідності, членів сімей таких осіб та осіб, на яких поширюється дія Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", що містяться в Реєстрі, передаються до Єдиного державного реєстру ветеранів війни в електронній формі у форматі бази даних, витягу та/або в іншій формі\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Кабінету Міністрів України у 2022 році поінформувати Верховну Раду України про стан виконання цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n14 грудня 2021 року\n\n№ 1954-IX\n\nПро внесення змін до деяких законів України щодо вдосконалення функціонування Єдиного державного реєстру ветеранів війни та запровадження електронного посвідчення ветерана\nЗакон України від 14.12.2021 № 1954-IX\n\nПрийняття від 14.12.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1954-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}