{
  "id": "ua-law-1915-20",
  "type": "statute",
  "title": "Закон України (1915-20)",
  "title_en": "",
  "short_name": "1915-20",
  "status": "in_force",
  "issued_date": "2021-11-30",
  "url": "https://zakon.rada.gov.ua/laws/show/1915-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) військова капеланська діяльність - діяльність, яку здійснюють військові капелани з метою сприяння реалізації конституційного права військовослужбовців, працівників та членів їх сімей на свободу світогляду та віросповідання шляхом задоволення їх духовно-релігійних потреб;\n2) військовий капелан - особа, яка в установленому цим Законом порядку отримала мандат на право здійснення військової капеланської діяльності, уклала контракт про проходження військової служби на посадах осіб офіцерського складу (виключно на посадах Служби військового капеланства) та здійснює військову капеланську діяльність у підрозділах Збройних Сил України, Національної гвардії України, інших утворених відповідно до законів України військових формувань та Державної прикордонної служби України на підставах та в порядку, передбачених цим Законом;\n3) духовні центри - належні до військового майна споруди, приміщення тощо на території військових частин (установ, закладів, організацій), призначені для задоволення духовно-релігійних потреб військовослужбовців, працівників та членів їх сімей, визначені письмовими наказами командирів (начальників) військових частин (установ, закладів, організацій);\n4) духовно-релігійні потреби - усвідомлені особою необхідності в ідеальних внутрішньоспонукальних мотивах діяльності, особистісному розвитку та соціальній взаємодії, що проявляються в релігійних поглядах, уявленнях, почуттях, практиках і обрядових дійствах;\n5) душпастирська опіка - напрям військової капеланської діяльності, спрямований на забезпечення релігійної, етичної, моральної, духовної підтримки та сприяння формуванню особистісної стійкості і належного духовного стану особового складу;\n6) задоволення духовно-релігійних потреб - система заходів, спрямованих на забезпечення реалізації конституційного права військовослужбовців, працівників Збройних Сил України, Національної гвардії України, інших утворених відповідно до законів України військових формувань та Державної прикордонної служби України і членів їх сімей на свободу світогляду та віросповідання шляхом здійснення душпастирської опіки, релігійно-просвітницької роботи, соціально-доброчинної діяльності та консультування командування з релігійних питань;\n7) квота конфесійного представництва військових капеланів - співвідношення кількості військових капеланів окремої конфесії до загальної кількості військових капеланів у відповідній службі;\n8) консультування військового командування з релігійних питань - напрям військової капеланської діяльності з надання командуванню фахової інформації про вплив духовно-релігійних чинників на виконання визначених завдань, а також пропозицій і консультацій стосовно організації заходів задоволення духовно-релігійних потреб особового складу та інформування командування щодо релігійної обстановки в підрозділі, релігійної ситуації у пункті постійної дислокації та в районі виконання завдань за призначенням;\n9) мандат на право здійснення військової капеланської діяльності - документ державного зразка, який виготовляється центральним органом виконавчої влади, що реалізує державну політику у сфері міжнаціональних відносин, релігії та захисту прав національних меншин в Україні, та надає священнослужителю право здійснювати військову капеланську діяльність у Збройних Силах України, Національній гвардії України, інших утворених відповідно до законів України військових формуваннях та Державній прикордонній службі України;\n10) релігійно-просвітницька робота - напрям військової капеланської діяльності, спрямований на ознайомлення військовослужбовців з основами релігійного світогляду, з етичними засадами військової служби та громадянського обов’язку захисту держави, а також на виховання в особового складу духу патріотизму, братерства та взаємоповаги;\n11) Служба військового капеланства - окрема структура у складі Збройних Сил України, Національної гвардії України, інших утворених відповідно до законів України військових формувань та Державної прикордонної служби України, що складається з органів управління Служби військового капеланства, військових капеланів і утворена з метою організації заходів щодо задоволення духовно-релігійних потреб військовослужбовців, працівників та членів їх сімей у мирний і воєнний час;\n12) соціально-доброчинна діяльність - напрям військової капеланської діяльності, спрямований на турботу про соціальні потреби військовослужбовців і налагодження партнерських відносин із представниками релігійних, благодійних (волонтерських), громадських організацій з метою надання всебічної підтримки, забезпечення турботливого ставлення до військовослужбовців, працівників та членів їх сімей;\n13) уповноважений від релігійної організації - визначений керівним центром (управлінням) релігійної організації священнослужитель, який здійснює співпрацю із Збройними Силами України, Національною гвардією України, іншими утвореними відповідно до законів України військовими формуваннями та Державною прикордонною службою України у сфері організації заходів щодо задоволення духовно-релігійних потреб військовослужбовців, працівників та членів їх сімей."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правова основа діяльності Служби військового капеланства",
      "content": "1. Правовою основою діяльності Служби військового капеланства є Конституція України , цей Закон, закони України \"Про свободу совісті та релігійні організації\" , \"Про військовий обов’язок і військову службу\" , \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" , інші закони України, прийняті на їх виконання нормативно-правові акти Верховної Ради України, Президента України, інших органів державної влади, міжнародні договори України, згоду на обов’язковість яких надано Верховною Радою України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера дії цього Закону",
      "content": "1. Дія цього Закону поширюється на:\n1) Збройні Сили України;\n2) Національну гвардію України;\n3) інші утворені відповідно до законів України військові формування;\n4) Державну прикордонну службу України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Служба військового капеланства",
      "content": "1. Служба військового капеланства призначена для організації заходів щодо задоволення духовно-релігійних потреб військовослужбовців та працівників Збройних Сил України, Національної гвардії України, інших утворених відповідно до законів України військових формувань, Державної прикордонної служби України і членів їх сімей.\n2. Служба військового капеланства утворюється як окрема структура у складі Збройних Сил України, Національної гвардії України, інших утворених відповідно до законів України військових формувань, Державної прикордонної служби України, вид якої залежить від обсягу, характеру та складності заходів щодо задоволення духовно-релігійних потреб в їх органі військового управління, з’єднанні, військовій частині, військовому навчальному закладі, установі чи організації (далі - військова частина). У військовій частині на рівні окремого батальйону функції Служби військового капеланства можуть виконуватися одним військовим капеланом.\n3. Відповідні служби військового капеланства підпорядковуються безпосередньо Головнокомандувачу Збройних Сил України, Командувачу Національної гвардії України, керівникам інших утворених відповідно до законів України військових формувань, Голові Державної прикордонної служби України.\n4. Гранична чисельність Служби військового капеланства для Збройних Сил України, Національної гвардії України, інших утворених відповідно до законів України формувань та Державної прикордонної служби України не може становити менше 0,15 відсотка граничної чисельності відповідно Збройних Сил України, Національної гвардії України, інших утворених відповідно до законів України військових формувань, Державної прикордонної служби України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Основні принципи діяльності Служби військового капеланства",
      "content": "1. Діяльність Служби військового капеланства з організації заходів щодо задоволення духовно-релігійних потреб військовослужбовців, працівників та членів їх сімей здійснюється на основі таких принципів:\n1) дотримання конституційного права військовослужбовців і працівників на свободу світогляду та віросповідання;\n2) рівність представників усіх віросповідань, які проходять службу у Збройних Силах України, Національній гвардії України, в інших утворених відповідно до законів України військових формуваннях та в Державній прикордонній службі України, у задоволенні їхніх релігійних потреб;\n3) рівність військових капеланів незалежно від їх приналежності до релігійної організації;\n4) толерантне ставлення військових капеланів до представників інших релігійних організацій;\n5) неприпустимість нав’язування релігійних чи інших переконань;\n6) добровільність участі військовослужбовців, працівників та членів їх сімей у богослужіннях, релігійних обрядах;\n7) рівність військових капеланів різних конфесій щодо використання духовних центрів;\n8) пріоритетність бойової (спеціальної) підготовки під час планування та проведення заходів щодо задоволення духовно-релігійних потреб військовослужбовців."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Міжконфесійні ради з питань військового капеланства",
      "content": "1. Міжконфесійні ради з питань військового капеланства є міжконфесійними консультативно-дорадчими органами, що утворюються і діють при Міністерстві оборони України та Міністерстві внутрішніх справ України з метою забезпечення міжконфесійної злагоди та порозуміння у сфері організації заходів щодо задоволення духовно-релігійних потреб військовослужбовців, працівників і членів їх сімей. Міжконфесійні ради з питань військового капеланства можуть також утворюватися при центральних органах виконавчої влади, яким підпорядковані інші військові формування.\n2. До Міжконфесійної ради з питань військового капеланства при Міністерстві оборони України входять уповноважені від тих релігійних організацій, священнослужителі яких обіймають посади військових капеланів у Збройних Силах України.\n3. До Міжконфесійної ради з питань військового капеланства при Міністерстві внутрішніх справ України входять уповноважені від тих релігійних організацій, священнослужителі яких обіймають посади військових капеланів у Національній гвардії України та Державній прикордонній службі України.\n4. У своїй діяльності Міжконфесійна рада з питань військового капеланства при Міністерстві оборони України та Міжконфесійна рада з питань військового капеланства при Міністерстві внутрішніх справ України керуються відповідними положеннями, затвердженими відповідно Міністерством оборони України та Міністерством внутрішніх справ України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Вимоги до військового капелана",
      "content": "1. Військовим капеланом може бути громадянин України, який є священнослужителем зареєстрованої в Україні релігійної організації та отримав від керівного центру (управління) відповідної релігійної організації мандат на право здійснення військової капеланської діяльності.\n2. Обов’язковою вимогою для зайняття посади військового капелана є наявність вищої богословської освіти.\n3. Не може бути військовим капеланом особа, яка належить до релігійної організації, що визнана такою, що входить до структури (є частиною) релігійної організації, керівний центр (управління) якої знаходиться в державі, визнаній такою, що здійснила збройну агресію проти України та/або тимчасово окупувала частину території України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Підготовка військових капеланів",
      "content": "1. Військові капелани Збройних Сил України, Національної гвардії України, інших утворених відповідно до законів України військових формувань та Державної прикордонної служби України проходять навчання за спеціальною програмою підготовки військових капеланів відповідно у вищих військових навчальних закладах Збройних Сил України, Національної гвардії України, Державної прикордонної служби України та військових навчальних підрозділах закладів вищої освіти."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Квоти конфесійного представництва військових капеланів та мандат на право здійснення військової капеланської діяльності",
      "content": "1. З метою належної організації задоволення духовно-релігійних потреб особового складу Збройних Cил України, Національної гвардії України, інших утворених відповідно до законів України військових формувань та Державної прикордонної служби України здійснюється визначення квот конфесійного представництва військових капеланів у Збройних Cилах України, Національній гвардії України, інших утворених відповідно до законів України військових формуваннях та Державній прикордонній службі України.\n2. Для зайняття 90 відсотків штатних посад військових капеланів у Збройних Силах України, Національній гвардії України, інших утворених відповідно до законів України військових формуваннях та Державній прикордонній службі України розподіл квот конфесійного представництва військових капеланів здійснюється з урахуванням конфесійної приналежності особового складу відповідно Збройних Сил України, Національної гвардії України, інших утворених відповідно до законів України військових формувань та Державної прикордонної служби України у порядку, встановленому відповідним центральним органом виконавчої влади, у підпорядкуванні якого вони перебувають. За результатами такого розподілу до центрального органу виконавчої влади, що реалізує державну політику у сфері міжнаціональних відносин, релігії та захисту прав національних меншин в Україні, формується запит про визначення кількості кандидатів на посади військових капеланів від відповідної релігійної організації.\n3. Центральний орган виконавчої влади, що реалізує державну політику у сфері міжнаціональних відносин, релігії та захисту прав національних меншин в Україні, формує запит до керівних центрів (управлінь) відповідних релігійних організацій щодо надання кандидатур для проходження відповідної підготовки та здійснення військової капеланської діяльності.\n4. Для зайняття 10 відсотків штатних посад військових капеланів у Збройних Силах України, Національній гвардії України, інших утворених відповідно до законів України військових формуваннях та Державній прикордонній службі України розподіл квот конфесійного представництва військових капеланів здійснюється начальником Служби військового капеланства відповідно Збройних Сил України, Національної гвардії України, інших утворених відповідно до законів України військових формувань та Державної прикордонної служби України.\n5. Відповідно до одержаної квоти конфесійного представництва військових капеланів релігійні організації готують необхідну кількість священнослужителів та передають їм мандат на право здійснення військової капеланської діяльності. Після отримання від керівного центру (управління) відповідної релігійної організації мандата на право здійснення військової капеланської діяльності священнослужитель приймається на військову службу у порядку, передбаченому відповідним положенням про проходження служби військовими капеланами.\n6. Положення про порядок видачі мандата на право здійснення військової капеланської діяльності затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Конфіденційність інформації особистого характеру",
      "content": "1. Інформація про особу, що стала відома військовому капелану під час здійснення військової капеланської діяльності, є конфіденційною.\n2. Військовий капелан має право не відповідати на запитання щодо фактів і обставин, які стали йому відомі під час сповіді.\n1. Цей Закон набирає чинності з дня набрання чинності Законом України \"Про внесення змін до розділу IV \"Прикінцеві положення\" Закону України \"Про Службу військового капеланства\" щодо дати набрання чинності\", крім частини другої статті 7 цього Закону, яка вводиться в дію через п’ять років з дня набрання чинності цим Законом.\n2. Внести зміни до таких законів України:\n1) статтю 6 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190 із наступними змінами) після частини першої доповнити новою частиною такого змісту:\n\"2. Можливість брати участь у богослужіннях та релігійних обрядах під час виконання обов’язків військової служби надається військовослужбовцям з дозволу командира (начальника) військового з’єднання чи частини\".\nУ зв’язку з цим частини другу - шосту вважати відповідно частинами третьою - сьомою;\n2) у Статуті внутрішньої служби Збройних Сил України , затвердженому Законом України \"Про Статут внутрішньої служби Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 194 із наступними змінами):\nа) статтю 12 викласти в такій редакції:\n\"12. Про все, що сталося з військовослужбовцем і стосується виконання ним службових обов’язків, та про зроблені йому зауваження військовослужбовець зобов’язаний доповідати своєму безпосередньому начальникові, крім тих обставин, щодо надання яких є пряма заборона у законі (таємниця сповіді, лікарська таємниця, професійна таємниця захисника, таємниця нарадчої кімнати тощо)\";\nб) після підрозділу \"Помічник командира бригади з правової роботи (юрисконсульт бригади)\" доповнити новим підрозділом такого змісту:\n\"Військовий капелан бригади, батальйону\n100 -1 . Військовий капелан у мирний і воєнний час відповідає за забезпечення задоволення духовно-релігійних потреб особового складу.\n100 -2 . Військовий капелан зобов’язаний:\nздійснювати забезпечення організації та проведення молитов, богослужінь, благословень, урочистих і поминальних заходів та інших релігійних обрядів і культів, пов’язаних із задоволенням духовно-релігійних потреб військовослужбовців, працівників та членів їх сімей;\nсприяти розвитку особистісних та колективних моральних якостей особового складу;\nпопуляризувати здоровий спосіб життя серед військовослужбовців, працівників та членів їх сімей;\nознайомлювати військовослужбовців, працівників та членів їх сімей з основами релігійного вчення;\nвиховувати у військовослужбовців, працівників та членів їх сімей толерантне ставлення до людей з іншим світоглядом та релігійними переконаннями;\nналагоджувати взаємодію з представниками релігійних організацій, які здійснюють діяльність у місцях дислокації військових частин, в інтересах задоволення духовно-релігійних потреб військовослужбовців, працівників та членів їх сімей;\nбрати участь у реабілітації особового складу, який потребує психологічної допомоги;\nконсультувати командування з релігійних питань.\n100 -3 . Видача зброї та боєприпасів військовим капеланам забороняється.\n100 -4. Військові капелани не можуть бути залучені до чергувань, нарядів, проведення службових розслідувань та інших дій, несумісних з їхніми посадовими обов’язками та статусом священнослужителя\";\n3) у Законі України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами):\nа) частину третю статті 5 викласти в такій редакції:\n\"3. До військових звань осіб офіцерського складу юридичної, медичної та капеланської служб Збройних Сил України та інших військових формувань, які мають відповідну освіту та займають відповідну штатну посаду, додаються слова \"юстиції\", \"медичної служби\", \"капеланської служби\";\nб) у частині п’ятій статті 26:\nпункт 1 доповнити підпунктом \"о\" такого змісту:\n\"о) у зв’язку з відкликанням мандата на право здійснення військової капеланської діяльності\";\nпункт 2 доповнити підпунктом \"м\" такого змісту:\n\"м) у зв’язку з відкликанням мандата на право здійснення військової капеланської діяльності\".\n3. Кабінету Міністрів України у шестимісячний строк з дня опублікування цього Закону:\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}