{
  "id": "ua-law-1931-20",
  "type": "statute",
  "title": "Закон України (1931-20)",
  "title_en": "",
  "short_name": "1931-20",
  "status": "in_force",
  "issued_date": "2021-12-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1931-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2021 рік\"\n\n(Відомості Верховної Ради (ВВР), 2022, № 3, ст.13)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про Державний бюджет України на 2021 рік\" (Відомості Верховної Ради України, 2021 р., № 16, ст. 144; із змінами, внесеними законами України від 29 січня 2021 року № 1158-IX, від 15 квітня 2021 року № 1393-IX, від 29 квітня 2021 року № 1434-IX, від 17 червня 2021 року № 1558-IX і № 1563-IX, від 15 липня 2021 року № 1690-IX, від 8 жовтня 2021 року № 1807-IX та від 4 листопада 2021 року № 1858-IX) такі зміни:\n\n1. У статті 1 :\n\nв абзаці другому цифри \"1.147.876.117,3\", \"1.022.262.372,4\" та \"125.613.744,9\" замінити відповідно цифрами \"1.196.526.126,3\", \"1.044.008.673,7\" та \"152.517.452,6\";\n\nв абзаці третьому цифри \"1.385.492.043,2\", \"1.246.245.395,7\" та \"139.246.647,5\" замінити відповідно цифрами \"1.434.142.052,2\", \"1.267.991.697\" та \"166.150.355,2\".\n\n2. Статтю 11 доповнити пунктами 13 і 14 такого змісту:\n\n\"13) надходження від сплати акціонерним товариством \"Укргазвидобування\" рентної плати за користування надрами для видобування природного газу (у тому числі розстрочених та/або відстрочених грошових зобов’язань) за звітні періоди з вересня 2021 року по березень 2022 року в обсязі 95 відсотків перевищення зазначених зобов’язань, розрахованих на підставі середньої митної вартості імпортного природного газу, що склалася (та/або складеться) у процесі його митного оформлення під час ввезення на митну територію України у звітних періодах з вересня 2021 року по березень 2022 року, над відповідними зобов’язаннями, розрахованими на підставі середньої митної вартості імпортного природного газу, що склалася у процесі його митного оформлення під час ввезення на митну територію України у травні 2021 року (понад зобов’язання товариства за відповідні періоди перед загальним фондом державного бюджету в обсязі, розрахованому на підставі середньої митної вартості імпортного природного газу за травень 2021 року);\n\n14) надходження від погашення податкового боргу, в тому числі реструктуризованого або розстроченого (відстроченого), з податку на додану вартість, що сплачується підприємствами електроенергетичної галузі, підприємствами, що здійснюють діяльність з виробництва, транспортування та постачання теплової енергії, надають послуги з постачання теплової енергії та постачання гарячої води, централізованого водопостачання та централізованого водовідведення, та грошових зобов’язань цих підприємств з податку на додану вартість, нарахованих за результатами проведення розрахунків за бюджетною програмою, визначеною пунктом 27 статті 14 цього Закону\".\n\n3. Статтю 11 -1 доповнити абзацом четвертим такого змісту:\n\n\"як виняток з положень пунктів 5 -1 (у частині рентної плати за користування надрами для видобування природного газу) та 6 частини другої статті 29 Бюджетного кодексу України, надходження, визначені пунктами 13 і 14 статті 11 цього Закону, зараховуються до спеціального фонду державного бюджету у повному обсязі та спрямовуються на видатки, передбачені пунктом 27 статті 14 цього Закону\".\n\n4. Статтю 14 доповнити пунктом 27 такого змісту:\n\n\"27) субвенцію з державного бюджету місцевим бюджетам на погашення заборгованості з різниці в тарифах, що підлягає урегулюванню згідно із Законом України \"Про заходи, спрямовані на врегулювання заборгованості теплопостачальних та теплогенеруючих організацій та підприємств централізованого водопостачання і водовідведення\" (за рахунок джерел, визначених пунктами 13 і 14 статті 11 цього Закону)\".\n\n5. Доповнити статтями 14 -1 і 38 такого змісту:\n\n\" Стаття 14 -1 . Установити, що:\n\nвидатки, передбачені пунктом 27 статті 14 цього Закону, здійснюються за рахунок джерел, визначених пунктами 13 і 14 статті 11 цього Закону, в межах фактичних надходжень до спеціального фонду державного бюджету за результатами верифікації заборгованості, проведеної відповідно до Закону України \"Про заходи, спрямовані на врегулювання заборгованості теплопостачальних та теплогенеруючих організацій та підприємств централізованого водопостачання і водовідведення\";\n\nпроведення взаєморозрахунків у цілях реалізації бюджетної програми, передбаченої пунктом 27 статті 14 цього Закону, за рахунок джерел, визначених пунктами 13 і 14 статті 11 цього Закону, здійснюється у порядку, затвердженому Кабінетом Міністрів України, із застосуванням рахунків, відкритих в органах Державної казначейської служби України, на підставі договору про організацію розрахунків, що укладається між учасниками розрахунків. Примірна форма такого договору затверджується Кабінетом Міністрів України\";\n\n\" Стаття 38. Установити, що на період дії карантину, установленого Кабінетом Міністрів України з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2, за рахунок бюджетних призначень, встановлених на 2021 рік за бюджетною програмою \"Оздоровлення і відпочинок дітей, які потребують особливої уваги та підтримки, в дитячих оздоровчих таборах МДЦ \"Артек\" і ДЦ \"Молода Гвардія\" (код 2501450), таким закладам надається фінансова підтримка на забезпечення поточної діяльності у порядку, встановленому Кабінетом Міністрів України\".\n\n6. Розділ \"Прикінцеві положення\" доповнити пунктом 11 такого змісту:\n\n\"11. Установити, що на кінець 2021 року, як виняток з положень частини дванадцятої статті 23 та частин першої і другої статті 57 Бюджетного кодексу України, залишки коштів за окремими субвенціями з державного бюджету місцевим бюджетам, наданими з державного бюджету у 2021 році (а саме за кодами програмної класифікації видатків та кредитування державного бюджету 2311700, 2411030, 2511240, 2761230, 2761490, 2911050, 2911060, 3121120, 3411220, 3511100, 3511210), та за субвенцією, наданою з державного бюджету у 2020 році за кодом програмної класифікації видатків та кредитування державного бюджету 3131310, зберігаються на рахунках відповідних місцевих бюджетів для здійснення відповідних витрат у 2022 році з урахуванням їх цільового призначення\".\n\n7. Внести зміни до додатків № 1 , № 3 , № 6 та № 8 до Закону України \"Про Державний бюджет України на 2021 рік\" відповідно до додатків № 1, № 2, № 3 та № 4 до цього Закону.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Внести зміни до таких законів України:\n\n1) у пункті 2 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законів України щодо зменшення дефіциту брухту чорних металів на внутрішньому ринку\" (Відомості Верховної Ради України, 2016 р., № 39, ст. 600 із наступними змінами) цифри \"58\" замінити цифрами \"180\";\n\n2) розділ XVII \"Прикінцеві та перехідні положення\" Закону України \"Про ринок електричної енергії\" (Відомості Верховної Ради України, 2017 р., № 27-28, ст. 312 із наступними змінами) доповнити пунктом 15 -1 такого змісту:\n\n\"15 -1 . Положення статті 75 цього Закону в частині оплати сторонам, відповідальним за баланс, та постачальникам послуг з балансування з поточного рахунку із спеціальним режимом використання оператора системи передачі не застосовуються до сторін, відповідальних за баланс, та постачальників послуг з балансування у разі проведення з ними розрахунків за рахунок коштів, спрямованих на погашення заборгованості з різниці в тарифах відповідно до Закону України \"Про заходи, спрямовані на врегулювання заборгованості теплопостачальних та теплогенеруючих організацій та підприємств централізованого водопостачання і водовідведення\", що проводяться за рахунок видатків спеціального фонду державного бюджету, передбачених Законом України \"Про Державний бюджет України на 2021 рік\", із застосуванням поточних рахунків учасників розрахунків, відкритих в органах Державної казначейської служби України, в порядку, затвердженому Кабінетом Міністрів України.\n\nПерелік сторін, відповідальних за баланс, та постачальників послуг з балансування, їх казначейські рахунки та періоди, які не підлягають оплаті сторонам, відповідальним за баланс, та постачальникам послуг з балансування з поточного рахунку із спеціальним режимом використання оператора системи передачі у разі проведення з ними розрахунків за рахунок коштів, спрямованих на погашення заборгованості з різниці в тарифах, що проводяться за рахунок видатків спеціального фонду державного бюджету, передбачених Законом України \"Про Державний бюджет України на 2021 рік\", із застосуванням поточних рахунків учасників розрахунків, відкритих в органах Державної казначейської служби України, в порядку, затвердженому Кабінетом Міністрів України, погоджуються з оператором системи передачі\".\n\n3. Кабінету Міністрів України у двотижневий строк з дня опублікування цього Закону:\n\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n2 грудня 2021 року\n\n№ 1931-IX\n\n{ ДОДАТКИ №№ 1-4 ДО ЗАКОНУ УКРАЇНИ \"ПРО ВНЕСЕННЯ ЗМІН ДО ЗАКОНУ УКРАЇНИ \"ПРО ДЕРЖАВНИЙ БЮДЖЕТ УКРАЇНИ НА 2021 РІК\"}\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2021 рік\"\nЗакон України від 02.12.2021 № 1931-IX\n\nПрийняття від 02.12.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1931-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний\n\nДокументи та файли\nСигнальний документ — f511647n38.xlsx від 09.12.21 12:50, 40 кб"
    }
  ],
  "definitions": []
}