{
  "id": "ua-law-1916-20",
  "type": "statute",
  "title": "Закон України (1916-20)",
  "title_en": "",
  "short_name": "1916-20",
  "status": "in_force",
  "issued_date": "2021-11-30",
  "url": "https://zakon.rada.gov.ua/laws/show/1916-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо внесення відомостей про зареєстроване місце проживання осіб на тимчасово окупованих територіях у Донецькій та Луганській областях, Автономній Республіці Крим та місті Севастополі, а також оформлення документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про свободу пересування та вільний вибір місця проживання в Україні\" (Відомості Верховної Ради України, 2004 р., № 15, ст. 232; 2013 р., № 30, ст. 343; 2016 р., № 3, ст. 30):\n\n1) абзац третій частини третьої статті 6 викласти в такій редакції:\n\n\"документ, до якого вносяться відомості про місце проживання. Якщо дитина не досягла 14-річного віку, подається свідоцтво про народження\";\n\n2) абзац другий частини четвертої статті 7 викласти в такій редакції:\n\n\"документ, до якого вносяться відомості про зняття з реєстрації місця проживання. Якщо дитина не досягла 14-річного віку, подається свідоцтво про народження\".\n\n2. Статтю 6 Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" (Відомості Верховної Ради України, 2014 р., № 26, ст. 892, № 39, ст. 2011; 2015 р., № 1, ст. 1) викласти в такій редакції:\n\n\" Стаття 6. Забезпечення права осіб, які проживають на тимчасово окупованій території, на отримання документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус\n\n1. Оформлення, обмін документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус, вклеювання у визначених законодавством випадках фотокартки при досягненні відповідного віку в паспорт громадянина України особам, які мають зареєстроване місце проживання на тимчасово окупованій території, здійснює центральний орган виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, за місцем звернення особи.\n\n2. Внесення відомостей про зареєстроване місце проживання на тимчасово окупованій території до документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус, під час їх оформлення, обміну здійснюється на підставі документів, що підтверджують реєстрацію місця проживання, або відомостей, внесених до документів особи, які підлягають обміну.\n\nДля внесення відомостей про зареєстроване місце проживання осіб, визначених частиною першою цієї статті, може використовуватися інформація з Державного реєстру виборців, Єдиного державного демографічного реєстру, Державного реєстру актів цивільного стану громадян, Єдиної інформаційної бази даних про внутрішньо переміщених осіб.\n\n3. Внесення відомостей про зареєстроване місце проживання до документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус, неповнолітнім особам, які мають зареєстроване місце проживання на тимчасово окупованій території, здійснюється на підставі:\n\nдокумента, що підтверджує право на проживання в житлі, що знаходиться на тимчасово окупованій території, неповнолітньої особи або її законних представників чи одного з них, з ким проживає дитина, та заяви такого законного представника; або\n\nвідомостей про зареєстроване місце проживання законних представників або одного з них, внесених до документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус.\n\nДата внесення інформації про зареєстроване місце проживання неповнолітньої особи визначається за заявою одного з її законних представників у письмовій формі. У разі якщо місце проживання законних представників неповнолітньої особи зареєстроване за різними адресами, подається письмова заява законного представника, з ким зареєстрована неповнолітня особа. Зазначена дата не може передувати даті складання органами державної реєстрації актів цивільного стану актового запису про народження дитини, даті реєстрації місця проживання законних представників або одного з них, даті отримання дитиною дозволу на імміграцію чи визнання її біженцем або особою, яка потребує додаткового захисту (для іноземців та осіб без громадянства).\n\n4. Внесення відомостей про зареєстроване місце проживання особи на тимчасово окупованій території до документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус, здійснюється в порядку, встановленому Кабінетом Міністрів України\".\n\n3. Статтю 9 -3 Закону України \"Про тимчасові заходи на період проведення антитерористичної операції\" (Відомості Верховної Ради України, 2014 р., № 44, ст. 2040; 2020 р., № 14, ст. 84) викласти в такій редакції:\n\n\" Стаття 9 -3 . Особливості оформлення документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус, особам, які проживають на території проведення антитерористичної операції та/або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, на тимчасово окупованих територіях у Донецькій та Луганській областях або які переселилися з таких територій у період проведення відповідної операції та/або здійснення зазначених заходів, та/або у період тимчасової окупації\n\nОформлення, обмін документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус, вклеювання у визначених законодавством випадках фотокартки при досягненні відповідного віку в паспорт громадянина України особам, які проживають на території проведення антитерористичної операції та/або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, на тимчасово окупованих територіях у Донецькій та Луганській областях, здійснюється центральним органом виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, за місцем звернення особи.\n\nВнесення відомостей про зареєстроване місце проживання на тимчасово окупованих територіях у Донецькій та Луганській областях до документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус, під час їх оформлення, обміну здійснюється на підставі документів, що підтверджують реєстрацію місця проживання, або відомостей, внесених до документів особи, які підлягають обміну.\n\nДля внесення відомостей про зареєстроване місце проживання осіб, визначених частиною першою цієї статті, може використовуватися інформація з Державного реєстру виборців, Єдиного державного демографічного реєстру, Державного реєстру актів цивільного стану громадян, реєстрів територіальних громад, Єдиної інформаційної бази даних про внутрішньо переміщених осіб.\n\nВнесення відомостей про зареєстроване місце проживання до документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус, неповнолітнім особам, які мають зареєстроване місце проживання на тимчасово окупованих територіях у Донецькій та Луганській областях, здійснюється на підставі:\n\nдокумента, що підтверджує право на проживання в житлі, що знаходиться на тимчасово окупованих територіях у Донецькій та Луганській областях, неповнолітньої особи або її законних представників чи одного з них, з ким проживає дитина, та заяви такого законного представника; або\n\nвідомостей про зареєстроване місце проживання законних представників або одного з них, внесених до документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус.\n\nДата внесення інформації про зареєстроване місце проживання неповнолітньої особи визначається за заявою одного з її законних представників у письмовій формі. У разі якщо місце проживання законних представників неповнолітньої особи зареєстроване за різними адресами, подається письмова заява законного представника, з ким зареєстрована неповнолітня особа. Зазначена дата не може передувати даті складання органами державної реєстрації актів цивільного стану актового запису про народження дитини, даті реєстрації місця проживання законних представників або одного з них, даті отримання дитиною дозволу на імміграцію чи визнання її біженцем або особою, яка потребує додаткового захисту (для іноземців та осіб без громадянства).\n\nВнесення відомостей про зареєстроване місце проживання особи на тимчасово окупованих територіях у Донецькій та Луганській областях до документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус, здійснюється в порядку, встановленому Кабінетом Міністрів України\".\n\n4. Статтю 6 Закону України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\" (Відомості Верховної Ради України, 2015 р., № 1, ст. 1; 2016 р., № 6, ст. 58) викласти в такій редакції:\n\n\" Стаття 6. Забезпечення прав внутрішньо переміщених осіб на отримання документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус\n\n1. Оформлення, обмін документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус, вклеювання у визначених законодавством випадках фотокартки при досягненні відповідного віку в паспорт громадянина України здійснює центральний орган виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, за місцем звернення внутрішньо переміщеної особи.\n\n2. Внесення відомостей про зареєстроване місце проживання внутрішньо переміщеної особи на тимчасово окупованих територіях у Донецькій та Луганській областях, Автономній Республіці Крим та місті Севастополі до документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус, під час їх оформлення, обміну здійснюється на підставі документів, що підтверджують реєстрацію місця проживання, або відомостей, внесених до документів особи, які підлягають обміну.\n\nДля внесення відомостей про зареєстроване місце проживання внутрішньо переміщеної особи на тимчасово окупованих територіях у Донецькій та Луганській областях, Автономній Республіці Крим та місті Севастополі може використовуватися інформація з Державного реєстру виборців, Єдиного державного демографічного реєстру, Державного реєстру актів цивільного стану громадян, реєстрів територіальних громад, Єдиної інформаційної бази даних про внутрішньо переміщених осіб.\n\n3. Внесення відомостей про зареєстроване місце проживання до документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус, неповнолітнім особам, які мають зареєстроване місце проживання на тимчасово окупованих територіях у Донецькій та Луганській областях, Автономній Республіці Крим та місті Севастополі, здійснюється на підставі:\n\nдокумента, що підтверджує право на проживання в житлі, що знаходиться на тимчасово окупованих територіях у Донецькій та Луганській областях, Автономній Республіці Крим та місті Севастополі, неповнолітньої особи або її законних представників чи одного з них, з ким проживає дитина, та заяви такого законного представника; або\n\nвідомостей про зареєстроване місце проживання законних представників або одного з них, внесених до документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус.\n\nДата внесення інформації про зареєстроване місце проживання неповнолітньої особи визначається за заявою одного з її законних представників у письмовій формі.\n\nУ разі якщо місце проживання законних представників неповнолітньої особи зареєстроване за різними адресами, подається письмова заява законного представника, з ким зареєстрована неповнолітня особа. Зазначена дата не може передувати даті складання органами державної реєстрації актів цивільного стану актового запису про народження дитини, даті реєстрації місця проживання законних представників або одного з них, даті отримання дитиною дозволу на імміграцію чи визнання її біженцем або особою, яка потребує додаткового захисту (для іноземців та осіб без громадянства).\n\n4. Внесення відомостей про зареєстроване місце проживання внутрішньо переміщеної особи до документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус, здійснюється в порядку, встановленому Кабінетом Міністрів України\".\n\nII. ПРИКІНЦЕВІ ПОЛОЖЕННЯ\n\n1. Цей Закон набирає чинності через три місяці з дня його опублікування, крім підпункту 1 пункту 2 цього розділу, що набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України:\n\n1) вжити заходів щодо прийняття та/або оновлення нормативних актів органів виконавчої влади, що випливає з цього Закону, забезпечивши набрання ними чинності одночасно з набранням чинності цим Законом;\n\n2) у 2022 році поінформувати Верховну Раду України про стан виконання цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n30 листопада 2021 року\n\n№ 1916-IX\n\nПро внесення змін до деяких законів України щодо внесення відомостей про зареєстроване місце проживання осіб на тимчасово окупованих територіях у Донецькій та Луганській областях, Автономній Республіці Крим та місті Севастополі, а також оформлення документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус\nЗакон України від 30.11.2021 № 1916-IX\n\nПрийняття від 30.11.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1916-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}