{
  "id": "ua-law-1894-20",
  "type": "statute",
  "title": "Закон України (1894-20)",
  "title_en": "",
  "short_name": "1894-20",
  "status": "in_force",
  "issued_date": "2021-11-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1894-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 39 Закону України \"Про захист населення від інфекційних хвороб\" щодо врегулювання питання соціального захисту постраждалих від коронавірусної хвороби (COVID-19) медичних працівників закладів охорони здоров’я всіх форм власності\n\nВерховна Рада України постановляє:\n\nI. У статті 39 Закону України \"Про захист населення від інфекційних хвороб\" (Відомості Верховної Ради України, 2000 р., № 29, ст. 228; 2020 р., № 23, ст. 166; 2021 р., № 32, ст. 261):\n\nабзац перший частини другої викласти в такій редакції:\n\n\"Держава забезпечує страхові виплати в таких розмірах медичним працівникам закладів охорони здоров’я\";\n\nдоповнити частиною восьмою такого змісту:\n\n\"Для цілей цієї статті медичними працівниками (працівниками) закладів охорони здоров’я є: медичні працівники закладів охорони здоров’я всіх форм власності, наймані медичні працівники фізичних осіб - підприємців, які одержали ліцензію на провадження господарської діяльності з медичної практики, а також фізичні особи - підприємці, які одержали ліцензію на провадження господарської діяльності з медичної практики і безпосередньо надають медичну допомогу\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що страхові виплати, передбачені частинами другою - п’ятою статті 39 Закону України \"Про захист населення від інфекційних хвороб\" (Відомості Верховної Ради України, 2000 р., № 29, ст. 228; 2020 р., № 23, ст. 166; 2021 р., № 32, ст. 261), також виплачуються медичним працівникам закладів охорони здоров’я всіх форм власності, найманим медичним працівникам фізичних осіб - підприємців, які одержали ліцензію на провадження господарської діяльності з медичної практики, а також фізичним особам - підприємцям, які одержали ліцензію на провадження господарської діяльності з медичної практики і безпосередньо надають медичну допомогу, яким було встановлено групу інвалідності або у разі їх смерті внаслідок захворювання на коронавірусну хворобу (COVID-19), за умови, що таке захворювання чи смерть пов’язані з виконанням професійних обов’язків в умовах підвищеного ризику зараження і настали до набрання чинності цим Законом, та які не отримали такі страхові виплати.\n\n3. Установити, що права та гарантії, передбачені частиною шостою статті 39 Закону України \"Про захист населення від інфекційних хвороб\" (Відомості Верховної Ради України, 2000 р., № 29, ст. 228; 2020 р., № 23, ст. 166), також поширюються на медичних працівників закладів охорони здоров’я всіх форм власності, найманих медичних працівників фізичних осіб - підприємців, які одержали ліцензію на провадження господарської діяльності з медичної практики, а також на фізичних осіб - підприємців, які одержали ліцензію на провадження господарської діяльності з медичної практики і безпосередньо надають медичну допомогу, у разі їх смерті внаслідок захворювання на коронавірусну хворобу (COVID-19), за умови, що смерть пов’язана з виконанням професійних обов’язків в умовах підвищеного ризику зараження і настала до набрання чинності цим Законом.\n\n4. Кабінету Міністрів України у тижневий строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n17 листопада 2021 року\n\n№ 1894-IX\n\nПро внесення змін до статті 39 Закону України \"Про захист населення від інфекційних хвороб\" щодо врегулювання питання соціального захисту постраждалих від коронавірусної хвороби (COVID-19) медичних працівників закладів охорони здоров'я всіх форм власності\nЗакон України від 17.11.2021 № 1894-IX\n\nПрийняття від 17.11.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1894-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}