{
  "id": "ua-law-1886-20",
  "type": "statute",
  "title": "Закон України (1886-20)",
  "title_en": "",
  "short_name": "1886-20",
  "status": "in_force",
  "issued_date": "2021-11-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1886-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кодексу України про адміністративні правопорушення щодо посилення відповідальності за реалізацію (відпуск) лікарських засобів у заборонених законодавством випадках та встановлення відповідальності за реалізацію (відпуск) лікарських засобів особам, які не досягли чотирнадцяти років (малолітнім особам)\n\n(Відомості Верховної Ради (ВВР), 2022, № 7, ст.52)\n\nВерховна Рада України постановляє:\n\nI. Внести до Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) такі зміни:\n\n1. Статтю 42 -4 викласти в такій редакції:\n\n\" Стаття 42 -4 . Порушення встановленого порядку реалізації (відпуску) лікарських засобів\n\nРеалізація (відпуск) лікарських засобів в аптечних закладах без рецепта у заборонених законодавством випадках -\n\nтягне за собою накладення штрафу від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян.\n\nПовторне протягом року вчинення порушення, передбаченого частиною першою цієї статті, за яке особу вже було піддано адміністративному стягненню, -\n\nтягне за собою накладення штрафу від ста до двохсот неоподатковуваних мінімумів доходів громадян.\n\nРеалізація (відпуск) лікарських засобів в аптечних закладах, у тому числі з використанням інформаційно-комунікаційних систем дистанційним способом (електронна роздрібна торгівля лікарськими засобами) особі, яка не досягла 14-річного віку (малолітній особі), а також доставка лікарських засобів кінцевому споживачу - особі, яка не досягла 14-річного віку (малолітній особі), -\n\nтягнуть за собою накладення штрафу від двохсот до трьохсот неоподатковуваних мінімумів доходів громадян.\n\nПовторне протягом року вчинення порушення, передбаченого частиною третьою цієї статті, за яке особу вже було піддано адміністративному стягненню, -\n\nтягне за собою накладення штрафу від трьохсот до чотирьохсот неоподатковуваних мінімумів доходів громадян\".\n\n2. Статтю 221 після цифр \"42 -2 \" доповнити словами та цифрами \"частинами третьою та четвертою статті 42 -4 \".\n\n3. У частині першій статті 244 -8 слова та цифри \"з продажем лікарських засобів без рецепта у заборонених законодавством випадках (стаття 42 -4 )\" замінити словами та цифрами \"з реалізацією (відпуском) лікарських засобів в аптечних закладах без рецепта у заборонених законодавством випадках (частини перша та друга статті 42 -4 )\".\n\n4. У пункті 1 частини першої статті 255:\n\nв абзаці другому слова \"органів Національної поліції\" замінити словами та цифрами \"органів Національної поліції (частини третя і четверта статті 42 -4 )\";\n\nдоповнити абзацом такого змісту:\n\n\"центрального органу виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів (частини третя і четверта статті 42 -4 )\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, але не раніше дня набрання чинності Законом України \"Про внесення змін до статті 21 Закону України \"Про лікарські засоби\" щодо заборони продажу лікарських засобів особам, які не досягли чотирнадцяти років (малолітнім особам)\".\n\n2. Кабінету Міністрів України:\n\nу тримісячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n17 листопада 2021 року\n\n№ 1886-IX\n\nПро внесення змін до Кодексу України про адміністративні правопорушення щодо посилення відповідальності за реалізацію (відпуск) лікарських засобів у заборонених законодавством випадках та встановлення відповідальності за реалізацію (відпуск) лікарських засобів особам, які не досягли чотирнадцяти років (малолітнім особам)\nЗакон України від 17.11.2021 № 1886-IX\n\nПрийняття від 17.11.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1886-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}