{
  "id": "ua-law-1887-20",
  "type": "statute",
  "title": "Про мультимодальні перевезення",
  "title_en": "",
  "short_name": "1887-20",
  "status": "in_force",
  "issued_date": "2021-11-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1887-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\nвнутрішнє мультимодальне перевезення - мультимодальне перевезення без перетину державного кордону України;\nдоговір мультимодального перевезення - договір між оператором мультимодальних перевезень та замовником послуги мультимодального перевезення на надання послуги мультимодального перевезення;\nдокумент мультимодального перевезення вантажів - перевізний документ (транспортна накладна, коносамент тощо), що підтверджує укладення договору мультимодального перевезення та прийняття вантажу під свою відповідальність оператором мультимодального перевезення від замовника, який оформлюється оператором мультимодального перевезення та за яким здійснюється перевезення вантажу;\nєдиний перевізний документ - документ мультимодального перевезення вантажів встановленої форми, за яким може здійснюватися мультимодальне перевезення вантажу на всьому маршруті мультимодального перевезення;\nзамовник послуги мультимодального перевезення - фізична або юридична особа, яка за договором мультимодального перевезення самостійно або через представника, що діє від його імені, замовляє оператору мультимодального перевезення надання послуги мультимодального перевезення;\nкомбіноване перевезення вантажів - мультимодальне перевезення вантажів однією і тією самою транспортною одиницею без перевантаження вантажу при зміні виду транспорту, де більша частина маршруту приходиться на морський, річковий або залізничний транспорт, а відрізок маршруту автомобільним транспортом є максимально коротким;\nмаршрут мультимодального перевезення - визначений договором мультимодального перевезення шлях перевезення вантажу;\nміжнародне мультимодальне перевезення - мультимодальне перевезення з перетином державного кордону України;\nмультимодальне перевезення - перевезення вантажів двома або більше видами транспорту на підставі договору мультимодального перевезення, що здійснюється за документом мультимодального перевезення;\nмультимодальний термінал - виробничо-перевантажувальний комплекс будь-якої форми власності, який використовується під час мультимодального перевезення для зміни видів транспорту, виконання операцій навантаження, розвантаження, зберігання вантажів тощо, а під час міжнародного перевезення також може бути пунктом пропуску (пунктом контролю) через державний кордон України;\nоператор мультимодального перевезення - суб’єкт господарювання, який укладає договір мультимодального перевезення, приймає на час перевезення під свою відповідальність вантаж, оформлює документ мультимодального перевезення та здійснює чи забезпечує здійснення перевезення вантажу до місця призначення;\nпослуга мультимодального перевезення - організація та забезпечення мультимодального перевезення за договором мультимодального перевезення;\nтранспортна одиниця - контейнер, знімний кузов, причіп, напівпричіп, а також вантажний автомобіль чи залізничний вагон, за умови що вони перевозяться (слідують) іншими видами транспорту без перевантаження вантажу;\nучасники мультимодального перевезення вантажів - оператори мультимодального перевезення, замовники послуги мультимодального перевезення, фактичні перевізники, власники мультимодальних терміналів або суб’єкти господарювання, у володінні та користуванні яких на законних підставах знаходяться мультимодальні термінали, треті особи, залучені до надання послуги мультимодального перевезення;\nфактичний перевізник - юридична або фізична особа, яка на договірних засадах узяла на себе зобов’язання і відповідальність за доставку до пункту призначення довіреного їй вантажу та видачу уповноваженій на одержання вантажу особі, зазначеній у документі мультимодального перевезення вантажів або договорі перевезення вантажу."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії цього Закону",
      "content": "1. Цей Закон регулює правовідносини, що виникають між учасниками мультимодального перевезення під час надання послуги мультимодального перевезення."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про мультимодальні перевезення",
      "content": "1. Відносини у сфері мультимодального перевезення регулюються Цивільним кодексом України , Господарським кодексом України , Кодексом торговельного мореплавства України , Митним кодексом України , законами України \"Про транспорт\" , \"Про залізничний транспорт\" , \"Про автомобільний транспорт\" , \"Про транзит вантажів\" , \"Про зовнішньоекономічну діяльність\" , \"Про транспортно-експедиторську діяльність\" , \"Про державну допомогу суб’єктам господарювання\" , цим Законом, іншими законами, а також іншими нормативно-правовими актами, прийнятими відповідно до них.\n2. Якщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачені цим Законом, застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Організація мультимодальних перевезень",
      "content": "1. Організація мультимодальних перевезень, відносини між учасниками мультимодального перевезення, а також їх права, обов’язки і відповідальність визначаються договором мультимодального перевезення та іншими договорами, укладеними відповідно до законодавства України.\n2. Мультимодальні перевезення вантажів транзитом здійснюються відповідно до Закону України \"Про транзит вантажів\".\n3. Відносини фактичних перевізників під час мультимодальних перевезень та умови роботи мультимодальних терміналів регулюються окремими договорами.\n4. Мультимодальні перевезення небезпечних вантажів здійснюються з урахуванням положень міжнародних договорів України, міжнародних договорів, згода на обов’язковість яких надана Верховною Радою України, Закону України \"Про перевезення небезпечних вантажів\", а також актів законодавства України, прийнятих відповідно до нього.\n5. Мультимодальні перевезення об’єктів тваринного та рослинного світу здійснюються відповідно до законів України \"Про захист тварин від жорстокого поводження\" , \"Про рослинний світ\" , \"Про тваринний світ\" ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Державне регулювання мультимодальних перевезень",
      "content": "1. Державне регулювання мультимодальних перевезень здійснює Кабінет Міністрів України відповідно до своїх повноважень.\n2. Центральний орган виконавчої влади, що забезпечує формування державної політики у сферах автомобільного, залізничного, морського та внутрішнього водного транспорту, забезпечує:\nформування та реалізацію державної політики у сфері мультимодальних перевезень;\nнормативно-правове регулювання у сфері мультимодальних перевезень;\nвизначення пріоритетних напрямів розвитку мультимодальних перевезень.\n3. Центральні органи виконавчої влади, що реалізують державну політику з питань безпеки на наземному, морському, внутрішньому водному та авіаційному транспорті:\nреалізують державну політику з питань безпеки при здійсненні мультимодальних перевезень;\nздійснюють державний нагляд (контроль) з питань безпеки рухомого складу при здійсненні мультимодальних перевезень на території України;\nвносять пропозиції щодо формування державної політики з питань безпеки при здійсненні мультимодальних перевезень.\n4. Державний нагляд (контроль) за дотриманням учасниками мультимодальних перевезень вантажів здійснюється відповідно до законодавства України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Державна підтримка мультимодальних перевезень",
      "content": "1. Державна підтримка мультимодальних перевезень передбачає:\nзаохочення конкуренції, створення рівних можливостей для суб’єктів господарювання у сфері мультимодальних перевезень;\nсприяння залученню інвестицій у розвиток мультимодальних перевезень та розбудову мультимодальних терміналів;\nсприяння розвитку міжнародного співробітництва у сфері мультимодальних перевезень, адаптації законодавства України до міжнародних вимог у сфері мультимодальних перевезень;\nсприяння розвитку мультимодальних перевезень, транспортно-логістичної інфраструктури, зокрема шляхом затвердження відповідних державних програм;\nнадання державної допомоги для будівництва та облаштування мультимодальних терміналів, надання послуг мультимодальних перевезень відповідно до Закону України \"Про державну допомогу суб’єктам господарювання\";\nстворення умов для розвитку державно-приватного партнерства;\nстворення умов для зростання транзитних перевезень та залучення додаткових вантажних потоків;\nудосконалення механізму державного контролю мультимодальних перевезень при перетині державного кордону України;\nстворення рівних умов на ринку мультимодальних перевезень вантажів та недопущення будь-якої дискримінації щодо учасників ринку;\nінші заходи надання державної підтримки комбінованих перевезень у спосіб та обсягах, передбачених законодавством України.\n2. Розроблення програми державної допомоги з метою підтримки малого та середнього бізнесу, розвитку мультимодальних перевезень та транспортно-логістичної інфраструктури, для забезпечення розвитку регіонів здійснюється відповідно до Закону України \"Про державну допомогу суб’єктам господарювання\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Комбіноване перевезення вантажів",
      "content": "1. Комбіноване перевезення вантажів передбачає здійснення мультимодального перевезення вантажів вантажним автомобілем, причепом, напівпричепом, з тягачем або без тягача, знімним кузовом або контейнером, що має відповідне маркування згідно з міжнародними стандартами, автомобільними шляхами на початковому та кінцевому відрізках маршруту мультимодального перевезення та залізницею, внутрішніми водними, морськими шляхами за умови, що морська відстань більше 100 кілометрів прямої лінії, на іншому відрізку маршруту мультимодального перевезення.\n2. Під час комбінованого перевезення вантажів початковим та/або кінцевим відрізком маршруту є перевезення:\nміж точкою завантаження товарів та найближчою відповідною завантажувальною станцією залізниці для початкового відрізку маршруту і між найближчою відповідною розвантажувальною станцією залізниці та пунктом, де товари розвантажуються для кінцевого відрізку маршруту, або\nу радіусі максимум 150 кілометрів від річкового або морського порту (термінала) завантаження або розвантаження.\n3. Комбіноване перевезення вантажів здійснюється із супроводом або без супроводу.\n4. Комбіноване перевезення із супроводом передбачає перевезення вантажних автомобілів іншими видами транспорту із супроводом водія.\n5. Комбіноване перевезення без супроводу передбачає перевезення автомобільних транспортних засобів іншими видами транспорту без супроводу водія.\n6. Особливості режиму праці та відпочинку водіїв під час комбінованих перевезень визначаються відповідно до Європейської угоди щодо роботи екіпажів транспортних засобів, які виконують міжнародні автомобільні перевезення , Кодексу законів про працю України та нормативно-правових актів центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сферах автомобільного, залізничного, морського та внутрішнього водного транспорту.\n7. Максимально допустимі вагові та габаритні параметри автомобільних транспортних засобів, які беруть участь у комбінованих перевезеннях вантажів, визначаються законодавством.\n8. Комбіновані перевезення у міжнародному сполученні здійснюються відповідно до міжнародних договорів."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Мультимодальні термінали",
      "content": "1. Мультимодальні перевезення вантажів здійснюються з використанням мультимодальних терміналів.\n2. Мультимодальні термінали перебувають у державній, комунальній та приватній власності.\n3. Мультимодальні термінали можуть знаходитися на території залізничних станцій та інших об’єктів залізничного транспорту, аеропортів, морських та річкових портів і не входять до меж пунктів пропуску (пунктів контролю) через державний кордон України. У мультимодальних терміналах можуть створюватися зони митного контролю для проведення митних формальностей з митного контролю та митного оформлення.\n4. На мультимодальних терміналах під час здійснення міжнародних мультимодальних перевезень створюються митні склади, склади тимчасового зберігання та вантажні митні комплекси.\n5. Мультимодальні термінали будь-якої форми власності можуть передаватися в оренду, мультимодальні термінали державної та комунальної форм власності можуть передаватися в концесію.\n6. Надання земельних ділянок для будівництва та обслуговування мультимодальних терміналів здійснюється відповідно до Земельного кодексу України .\n7. Технічні вимоги до організації та функціонування мультимодальних терміналів визначає центральний орган виконавчої влади, що забезпечує формування державної політики у сферах автомобільного, залізничного, морського та внутрішнього водного транспорту, за погодженням з центральним органом виконавчої влади, що забезпечує формування державної податкової і митної політики, та з центральним органом виконавчої влади, що реалізує державну політику у сфері захисту державного кордону."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Міжнародні мультимодальні перевезення",
      "content": "1. Під час міжнародного мультимодального перевезення, при ввезені на митну територію України залізничним транспортом вантажів в автомобільних транспортних засобах, у пунктах пропуску (пунктах контролю) для залізничного сполучення проводяться прикордонний контроль та заходи офіційного контролю товарів, які здійснюються митними органами шляхом попереднього документального контролю. Такий контроль може проводитися спільно з прикордонними і митними органами суміжних держав.\n2. Початок та/або закінчення заходів офіційного контролю товарів, у тому числі з розкриттям автомобільних транспортних засобів у разі необхідності для догляду, та проведення всіх інших контрольних функцій щодо автомобільного транспортного засобу здійснюються у порядку, передбаченому законодавством України.\n3. Єдиний збір за проведення заходів офіційного контролю (у тому числі у формі попереднього документального контролю) справляється відповідно до Закону України \"Про єдиний збір, який справляється у пунктах пропуску (пунктах контролю) через державний кордон України\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Договір мультимодального перевезення",
      "content": "1. За договором мультимодального перевезення одна сторона (оператор мультимодального перевезення) зобов’язується за плату і за рахунок другої сторони (замовника послуги мультимодального перевезення) надати послугу мультимодального перевезення, у тому числі із залученням інших учасників мультимодального перевезення вантажів до надання послуги мультимодального перевезення, в установлений договором строк.\n2. Договір мультимодального перевезення укладається у письмовій формі.\n3. Істотними умовами договору мультимодального перевезення вантажів є:\nпредмет договору;\nправа, обов’язки сторін;\nціна договору;\nстрок дії договору;\nстрок (термін) виконання договору;\nвідомості про сторони договору;\nвид та найменування вантажу;\nвиди транспорту, які будуть використовуватися, та маршрут мультимодального перевезення із зазначенням мультимодальних терміналів, де здійснюється зміна видів транспорту;\nпункти відправлення та призначення вантажу;\nвідповідальність сторін за неналежне виконання сторонами умов договору;\nа також усі умови, щодо яких за заявою хоча б однієї із сторін має бути досягнуто згоди."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Документ мультимодального перевезення вантажів",
      "content": "1. Документ мультимодального перевезення вантажів має містити інформацію про:\nоператора мультимодального перевезення та замовника послуги мультимодального перевезення;\nнайменування, вид, кількість та вагу вантажу брутто;\nвиди транспорту, які будуть використовуватися, та маршрут мультимодального перевезення із зазначенням мультимодальних терміналів, де здійснюється зміна видів транспорту;\nпункти відправлення та призначення вантажу;\nодержувача вантажу.\n2. Форма єдиного перевізного документа затверджується Кабінетом Міністрів України.\n3. Під час здійснення міжнародних мультимодальних перевезень вантажів оператори мультимодальних перевезень, фактичні перевізники використовують товарно-транспортні документи, передбачені міжнародними договорами України, як перевізний документ.\n4. При здійсненні міжнародних мультимодальних перевезень вантажів оператори мультимодальних перевезень використовують єдиний перевізний документ на відрізку маршруту, що пролягає територією України, а також у міжнародному сполученні, якщо це передбачено міжнародними договорами України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Тарифи на мультимодальні перевезення вантажів",
      "content": "1. Мультимодальні перевезення вантажів можуть здійснюватися за єдиним (наскрізним) тарифом.\n2. Єдиний (наскрізний) тариф обчислюється оператором мультимодального перевезення. Основними складовими єдиного (наскрізного) тарифу є: вартість страхування відповідальності оператора мультимодального перевезення, вартість перевезення вантажу видами транспорту, що задіяні у мультимодальному перевезенні, вартість основних та супутніх послуг, що надаються у терміналах під час завантаження, розвантаження та заміни виду транспорту, прибуток оператора мультимодального перевезення, вартість послуг фактичних перевізників та третіх осіб, залучених до надання послуги мультимодального перевезення.\n3. Розрахунки за роботи та послуги, пов’язані з мультимодальним перевезенням, щодо яких не здійснюється державне регулювання тарифів, провадяться за вільними цінами, визначеними за домовленістю сторін у порядку, що не суперечить законодавству про захист економічної конкуренції."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Права та обов’язки оператора мультимодального перевезення",
      "content": "1. Оператор мультимодального перевезення має право:\nобирати або змінювати вид транспорту та маршрут мультимодального перевезення, діючи в інтересах замовника послуги мультимодального перевезення, за умови внесення змін до договору мультимодального перевезення, за згодою сторін та дозволу митного органу, якщо товари та транспортні засоби, що перевозяться, перебувають під митним контролем під час здійснення міжнародних перевезень;\nздійснювати мультимодальне перевезення вантажів за одним або більше документом мультимодального перевезення вантажів;\nвідступати від вказівок замовника послуги мультимодального перевезення в порядку, передбаченому договором мультимодального перевезення;\nне приступати до виконання обов’язків за договором мультимодального перевезення до отримання від замовника послуги мультимодального перевезення товарно-транспортних документів, документів, необхідних для контролю за дотриманням встановлених заборон та/або обмежень на переміщення товарів через митний кордон України, та інформації щодо властивостей вантажу, умов його перевезення, а також інформації, передбаченої договором мультимодального перевезення;\nзалучати до надання послуги мультимодального перевезення інших учасників мультимодального перевезення вантажів на умовах укладення з ними договорів, відповідаючи перед замовником послуги мультимодального перевезення за результати їх роботи. У такому разі оператор мультимодального перевезення виступає перед іншими учасниками мультимодального перевезення вантажів, залученими до надання послуги мультимодального перевезення, як замовник.\n2. Оператор мультимодального перевезення зобов’язаний:\nнадавати послугу мультимодального перевезення, передбачену договором;\nвідшкодувати збитки замовника послуги мультимодального перевезення;\nвидавати документ мультимодального перевезення вантажів;\nу разі втрати або видачі без дозволу митного органу товарів, що перебувають під митним контролем і переміщуються транзитом, сплатити митні платежі, установлені законом на імпорт зазначених товарів. Порушення перевізником установлених Митним кодексом України строків доставки товарів, якщо виконано всі інші вимоги, не створює для оператора мультимодального перевезення зобов’язання щодо сплати митних платежів;\nзабезпечити дотримання вимог законодавства України з питань митної справи під час здійснення міжнародного мультимодального перевезення.\n3. Законодавством та договором мультимодального перевезення можуть бути передбачені й інші права та обов’язки оператора мультимодального перевезення."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Права та обов’язки замовника послуги мультимодального перевезення",
      "content": "1. Замовник послуги мультимодального перевезення має право:\nвимагати від оператора мультимодального перевезення та фактичного перевізника надання інформації про хід мультимодального перевезення;\nвизначати маршрут мультимодального перевезення та види транспорту;\nзмінювати види транспорту та маршрут мультимодального перевезення, за умови внесення змін до договору мультимодального перевезення;\nдавати вказівки оператору мультимодального перевезення, які не суперечать договору мультимодального перевезення та документам, наданим оператору мультимодального перевезення.\n2. Замовник послуги мультимодального перевезення зобов’язаний:\nнадати оператору мультимодального перевезення повну, точну і достовірну інформацію щодо найменування, кількості, якості та інших характеристик вантажу, його властивостей, умов його зберігання та перевезення, іншу інформацію, передбачену договором мультимодального перевезення;\nнадати оператору мультимодального перевезення товарно-транспортні документи, необхідні для здійснення фітосанітарного контролю, ветеринарно-санітарного контролю, державного контрою за дотриманням законодавства про харчові продукти, корми, побічні продукти тваринного походження, здоров’я та благополуччя тварин.\n3. У разі здійснення міжнародного мультимодального перевезення замовник послуги мультимодального перевезення зобов’язаний надати документи щодо вантажу, які потрібні для здійснення митного контролю.\n4. Законодавством та договором мультимодального перевезення можуть бути передбачені й інші права та обов’язки замовника послуги мультимодального перевезення."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Права та обов’язки фактичного перевізника",
      "content": "1. Фактичний перевізник має право:\nвідмовитися від приймання вантажу для перевезення, якщо оператором мультимодального перевезення не підготовлено вантаж чи необхідні документи або внесені без попереднього узгодження з ним зміни до реквізитів таких документів;\nвідмовитися від перевезення вантажу, якщо оператор мультимодального перевезення подає до перевезень вантаж, не обумовлений договором про перевезення, тара та/або упаковка вантажу не відповідає встановленим законодавством вимогам тощо;\nодержувати відшкодування від оператора мультимодального перевезення, якщо транспортний засіб було пошкоджено під час вантажних робіт або під час перевезення вантажу з вини оператора мультимодального перевезення.\n2. Фактичний перевізник зобов’язаний:\nдоставити вантаж до пункту призначення у строк, передбачений договором перевезення вантажу, укладеним з оператором мультимодального перевезення;\nзабезпечити збереження вантажу під час мультимодального перевезення.\n3. Права та обов’язки фактичного перевізника, що здійснює перевезення товарів та транспортних засобів, які перебувають під митним контролем, визначаються Митним кодексом України .\n4. Законодавством та договором перевезення вантажу можуть бути передбачені й інші права та обов’язки фактичного перевізника."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Права та обов’язки власників мультимодальних терміналів або суб’єктів господарювання, у володінні та користуванні яких на законних підставах знаходяться мультимодальні термінали",
      "content": "1. Власники мультимодальних терміналів або суб’єкти господарювання, у володінні та користуванні яких на законних підставах знаходяться мультимодальні термінали, мають право:\nотримувати від оператора мультимодального перевезення інформацію про вантаж та відповідні документи, передбачені законодавством, у разі завезення небезпечного вантажу до мультимодального термінала;\nвідмовитися від перевантаження, розміщення або складування вантажів у разі:\nвідсутності укладеного договору з оператором мультимодального перевезення;\nвідсутності технічних і технологічних можливостей мультимодального термінала;\nтимчасового припинення навантаження і перевезення вантажів відповідно до законодавства;\nневиконання оператором мультимодального перевезення умов договору, укладеного з власником мультимодального термінала або суб’єктом господарювання, у володінні та користуванні якого на законних підставах знаходиться мультимодальний термінал (невивезення вантажу в передбачені договором строки, несплата наданих послуг тощо);\nвідмовитися від перевантаження, розміщення або складування вантажів в інших випадках, передбачених законодавством України та укладеним договором з оператором мультимодального перевезення.\n2. Власники мультимодальних терміналів або суб’єкти господарювання, у володінні та користуванні яких на законних підставах перебувають мультимодальні термінали, зобов’язані:\nнадавати послуги з перевантаження, розміщення або складування вантажів за договором з оператором мультимодального перевезення;\nзабезпечити схоронність вантажу під час перевантаження, розміщення або складування вантажів.\n3. Законодавством та договором з оператором мультимодального перевезення можуть бути передбачені й інші права та обов’язки власників мультимодальних терміналів або суб’єктів господарювання, у володінні та користуванні яких на законних підставах знаходяться мультимодальні термінали."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Права та обов’язки інших учасників мультимодального перевезення",
      "content": "1. Права та обов’язки інших учасників мультимодального перевезення визначаються законодавством."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Страхування при мультимодальних перевезеннях",
      "content": "1. Страхування вантажів та страхування відповідальності оператора мультимодального перевезення здійснюються відповідно до законодавства."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Відповідальність оператора та замовника послуги мультимодального перевезення",
      "content": "1. Оператор мультимодального перевезення несе відповідальність за дії та бездіяльність фактичного перевізника, власників мультимодальних терміналів або суб’єктів господарювання, у володінні та користуванні яких на законних підставах знаходяться мультимодальні термінали, та третіх осіб, залучених ним до надання послуги мультимодального перевезення, у тому самому порядку, як і за власні дії, з моменту прийняття вантажу під свою відповідальність на час перевезення до моменту видачі вантажу одержувачу вантажу.\n2. За невиконання або неналежне виконання обов’язків, передбачених договором мультимодального перевезення і цим Законом, оператор і замовник послуги мультимодального перевезення несуть відповідальність згідно з Цивільним кодексом України , Митним кодексом України , іншими законами та договором мультимодального перевезення.\n3. Гранична межа відповідальності оператора мультимодального перевезення визначається цим Законом.\n4. Повідомлення оператора мультимодального перевезення про втрату або пошкодження вантажу здійснюється в порядку, передбаченому Порядком організації та виконання мультимодальних перевезень вантажів, затвердженим Кабінетом Міністрів України.\n5. Під час здійснення міжнародних мультимодальних перевезень відповідальність оператора мультимодального перевезення визначається договором мультимодального перевезення, Митним кодексом України та міжнародними договорами України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Гранична межа відповідальності оператора мультимодального перевезення під час здійснення мультимодальних перевезень вантажів",
      "content": "1. Положення цієї статті не поширюються на обов’язок оператора мультимодальних перевезень щодо сплати митних платежів, передбачених статтею 13 цього Закону.\n2. Межа відповідальності оператора мультимодальних перевезень під час здійснення мультимодальних перевезень вантажів визначається в розрахункових одиницях.\n3. Розрахунковою одиницею, зазначеною у частині другій цієї статті, є одиниця \"спеціального права запозичення\", визначена Міжнародним валютним фондом. Суми, визначені в одиницях \"спеціального права запозичення\", переводяться в національну валюту України за офіційним курсом цієї валюти до одиниці \"спеціального права запозичення\", що публікується Національним банком України на день створення обмежувального фонду, а якщо обмежувальний фонд не створюється, - на день здійснення платежу.\n4. Гранична межа відповідальності оператора мультимодальних перевезень не може перевищувати граничної межі відповідальності фактичного перевізника перед оператором мультимодального перевезення, крім випадків, якщо гранична межа відповідальності оператора мультимодального перевезення за умовами договору мультимодального перевезення визначається заявленою вартістю вантажу.\n5. Якщо вантаж перевозиться в контейнері, на піддоні або на подібному придатному для транспортування пристрої, який використовується для об’єднання вантажу, або на транспортному засобі, місця чи транспортні одиниці, перелічені у договорі мультимодального перевезення як такі, що є упакованими, розглядаються як місця чи транспортні одиниці. За умови відсутності такого переліку вантажі в/або на такому пристрої розглядаються як одна одиниця відвантаження.\n6. Якщо вартість вантажу була заявлена замовником послуги мультимодального перевезення та включена до договору мультимодального перевезення або заявлена вартість вантажу є більшою за граничний розмір відповідальності, визначений відповідно до цього Закону, гранична межа відповідальності оператора мультимодального перевезення визначається договором мультимодального перевезення.\n7. Гранична межа відповідальності оператора мультимодального перевезення під час здійснення міжнародних мультимодальних перевезень визначається договором мультимодального перевезення та міжнародними договорами України."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Спори у сфері мультимодальних перевезень вантажів",
      "content": "1. Спори у сфері мультимодальних перевезень вирішуються відповідно до законодавства."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності через десять днів з дня його опублікування.\n2. Внести зміни до таких законодавчих актів України:\n1) у Кодексі торговельного мореплавства України (Відомості Верховної Ради України, 1995 р., №№ 47-52, ст. 349):\nу частині четвертій статті 13 слова \"перевезень у прямому змішаному і\" замінити словами \"мультимодальних перевезень і перевезень у\";\nу частині першій статті 117 слова \"перевезення вантажів у прямому змішаному сполученні\" замінити словами \"мультимодального перевезення\";\nстаттю 128 після частини першої доповнити новою частиною такого змісту:\n\"Умови та порядок організації мультимодального перевезення за участю морського транспорту визначаються Законом України \"Про мультимодальні перевезення\".\nУ зв’язку з цим частини другу і третю вважати відповідно частинами третьою і четвертою;\nу частині четвертій статті 130 слова \"а при перевезенні вантажів у прямому змішаному або прямому водному сполученні\" замінити словами \"а при мультимодальному перевезенні вантажів\";\nстаттю 137 після частини другої доповнити новою частиною такого змісту:\n\"Приймання перевізником вантажу до перевезення за участю морського транспорту під час здійснення мультимодального перевезення підтверджується документом мультимодального перевезення вантажів\".\nУ зв’язку з цим частини третю і четверту вважати відповідно частинами четвертою і п’ятою;\nстаттю 384 викласти в такій редакції:\n\" Стаття 384. Заявлення претензій при мультимодальних перевезеннях\nПретензії, що виникають у замовника послуги мультимодального перевезення з морського перевезення вантажів за договором мультимодального перевезення, заявляються оператору мультимодального перевезення.\nПретензії, що виникають в оператора мультимодального перевезення до фактичного перевізника з морського перевезення вантажів, заявляються в порядку, передбаченому законом.\nПретензії, що виникають у фактичного перевізника до оператора мультимодального перевезення з морського перевезення вантажів, заявляються в порядку, передбаченому законом\";\n2) у Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\nчастину першу статті 67 доповнити абзацом другим такого змісту:\n\"До земель транспорту належать землі, надані під будівництво та обслуговування мультимодальних терміналів\";\nабзац тринадцятий частини другої статті 134 викласти в такій редакції:\n\"будівництва, обслуговування об’єктів інженерної, транспортної, енергетичної інфраструктури, мультимодальних терміналів, об’єктів зв’язку та дорожнього господарства (крім об’єктів дорожнього сервісу)\";\n3) у Господарському кодексі України (Відомості Верховної Ради України, 2003 р., №№ 18-22, ст. 144):\nстаттю 312 викласти в такій редакції:\n\" Стаття 312. Договір мультимодального перевезення\n1. За договором мультимодального перевезення перевезення здійснюється двома або більше видами транспорту на підставі документа мультимодального перевезення вантажів під відповідальністю оператора мультимодальних перевезень.\n2. Договір мультимодального перевезення укладається між оператором мультимодальних перевезень та замовником послуги мультимодального перевезення відповідно до Закону України \"Про мультимодальні перевезення\".\n3. Відносини фактичних перевізників під час мультимодального перевезення та умови роботи мультимодальних терміналів регулюються вузловими угодами, укладеними відповідно до законодавства України\";\nстаттю 314 доповнити частиною шостою такого змісту:\n\"6. Гранична межа відповідальності оператора мультимодальних перевезень визначається Законом України \"Про мультимодальні перевезення\";\n4) у Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., № № 40-44, ст. 356):\nстаттю 913 викласти в такій редакції:\n\" Стаття 913. Мультимодальні перевезення\n1. Перевезення вантажу, багажу, пошти здійснюються кількома видами транспорту з використанням документа мультимодального перевезення.\n2. Перевезення пасажирів може здійснюватися кількома видами транспорту за єдиним транспортним документом або за документом мультимодального перевезення. Відносини організацій, підприємств транспорту, що здійснюють мультимодальні перевезення, визначаються за домовленістю між ними.\n3. Відносини організацій, підприємств транспорту, що здійснюють мультимодальні перевезення, перевезення пасажирів, визначаються Законом України \"Про мультимодальні перевезення\" та іншими актами цивільного законодавства\";\nстаттю 924 доповнити частиною третьою такого змісту:\n\"3. Гранична межа відповідальності оператора мультимодальних перевезень визначається Законом України \"Про мультимодальні перевезення\";\n5) статтю 11 Закону України \"Про транспорт\" (Відомості Верховної Ради України, 1994 р., № 51, ст. 446; 2013 р., № 7, ст. 65) після частини першої доповнити новою частиною такого змісту:\n\"До земель транспорту належать землі, надані під будівництво та обслуговування мультимодальних терміналів\".\nУ зв’язку з цим частини другу - шосту вважати відповідно частинами третьою - сьомою;\n6) у статті 8 Закону України \"Про залізничний транспорт\" (Відомості Верховної Ради України, 1996 р., № 40, ст. 183 із наступними змінами):\nу частині другій слова \"у тому числі в прямому змішаному сполученні, за участю залізничного та інших видів транспорту\" виключити;\nпісля частини другої доповнити новою частиною такого змісту:\n\"Умови та порядок організації мультимодального перевезення за участю залізничного транспорту визначаються Законом України \"Про мультимодальні перевезення\".\nУ зв’язку з цим частину третю вважати частиною четвертою;\n7) у статті 6 Закону України \"Про єдиний збір, який справляється у пунктах пропуску (пунктах контролю) через державний кордон України\" (Відомості Верховної Ради України, 2001 р., № 50, ст. 260 із наступними змінами):\nчастини першу і другу викласти в такій редакції:\n\" Стаття 6 . Для автомобільних транспортних засобів та контейнерів, які перетинають державний кордон України без вантажів, єдиний збір за здійснення заходів офіційного контролю (у тому числі у формі попереднього документального контролю) не справляється. При цьому плата за проїзд автомобільними дорогами України (за кожен кілометр проїзду), у тому числі за перевищення встановлених розмірів загальної маси, осьових навантажень та (або) габаритних параметрів, справляється повністю.\nУ разі перетинання державного кордону України залізничними вагонами без вантажів єдиний збір не справляється. Для автомобільних транспортних засобів без автомобіля або без тягача, які при мультимодальних перевезеннях перетинають державний кордон України залізничним транспортом, ставка єдиного збору за здійснення визначеного цим Законом контролю встановлюється за кожну одиницю автомобільних транспортних засобів у розмірі ставки, визначеної статтею 5 цього Закону для контейнера\";\nпісля частини другої доповнити новою частиною такого змісту:\n\"Єдиний збір з автомобільних транспортних засобів не справляється в разі транзитних мультимодальних перевезень залізничним транспортом без їх проїзду автомобільними шляхами загального користування\".\nУ зв’язку з цим частини третю - п’яту вважати відповідно частинами четвертою - шостою;\nдоповнити частинами сьомою і восьмою такого змісту:\n\"Єдиний збір за проведення заходів офіційного контролю товарів (зокрема у формі попереднього документального контролю) у разі перевезення автомобільних транспортних засобів залізничним транспортом справляється з кожної одиниці таких транспортних засобів, який містить товари, що підлягають заходам офіційного контролю товарів, за ставкою, визначеною для контейнера.\nПри виконанні міжнародних мультимодальних перевезень залізничним транспортом єдиний збір справляється у мультимодальних терміналах, де відбувається розвантаження транспортного засобу для подальшого слідування власним ходом\";\n9) частину другу статті 29 Закону України \"Про автомобільні дороги\" (Відомості Верховної Ради України, 2005 р., № 51, ст. 556) викласти в такій редакції:\n\"У разі запровадження плати за проїзд платними автомобільними дорогами загального користування така плата справляється з усіх транспортних засобів, що проїжджають такими дорогами, крім автомобільних транспортних засобів із знімними кузовами, призначених для перевезення вантажів, максимальна допустима маса яких перевищує дванадцять тонн, що здійснюють комбіновані перевезення вантажів відповідно до Закону України \"Про мультимодальні перевезення\" платними автомобільними дорогами загального користування, які не надано в концесію\";\n10) у Законі України \"Про автомобільний транспорт\" (Відомості Верховної Ради України, 2006 р., № 32, ст. 273 із наступними змінами):\nу статті 6 :\nабзац перший частини одинадцятої викласти в такій редакції:\n\"У разі здійснення міжнародних мультимодальних перевезень залізничним транспортом у мультимодальних терміналах, де відбувається розвантаження транспортного засобу для подальшого слідування власним ходом, центральний орган виконавчої влади, що реалізує державну митну політику, у сфері міжнародних автомобільних перевезень здійснює\";\nчастину тринадцяту викласти в такій редакції:\n\"Центральний орган виконавчої влади, що реалізує державну митну політику, здійснює у мультимодальних терміналах, де відбувається розвантаження транспортного засобу для подальшого слідування власним ходом під час виконання міжнародних мультимодальних перевезень залізничним транспортом, документальний контроль за дотриманням автомобільними перевізниками законодавства України щодо міжнародних автомобільних перевезень\";\nстаттю 47 доповнити частиною п’ятою такого змісту:\n\"Умови та порядок організації мультимодального перевезення за участю автомобільного транспорту визначаються Законом України \"Про мультимодальні перевезення\";\nстаттю 50 доповнити частиною третьою такого змісту:\n\"Договір мультимодального перевезення за участю автомобільного транспорту укладається відповідно до Закону України \"Про мультимодальні перевезення\".\n3. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n4. Кабінету Міністрів України у 2022 році поінформувати Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}