{
  "id": "ua-law-1869-20",
  "type": "statute",
  "title": "Закон України (1869-20)",
  "title_en": "",
  "short_name": "1869-20",
  "status": "in_force",
  "issued_date": "2021-11-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1869-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Дисциплінарного статуту Збройних Сил України\n\n(Відомості Верховної Ради (ВВР), 2022, № 5, ст.33)\n\nВерховна Рада України постановляє:\n\n1. Внести до Дисциплінарного статуту Збройних Сил України , затвердженого Законом України \"Про Дисциплінарний статут Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 197 із наступними змінами), такі зміни:\n\n1) статтю 15 доповнити пунктом \"б -1 \" такого змісту:\n\n\"б -1 ) дострокове зняття раніше накладеного дисциплінарного стягнення\";\n\n2) у статті 16 слова і цифри \"передбачені пунктами \"а\" та \"б\" статті 15 цього Статуту\" замінити словами і цифрами \"передбачені пунктами \"а\"-\"б -1 \" статті 15 цього Статуту\";\n\n3) у статті 18 слова і цифри \"передбачені пунктами \"а\", \"б\" та \"в\" статті 15 цього Статуту\" замінити словами і цифрами \"передбачені пунктами \"а\"-\"в\" статті 15 цього Статуту\";\n\n4) доповнити статтею 26 -1 такого змісту:\n\n\"26 -1 . Військовослужбовець, що має дисциплінарні стягнення, заохочується шляхом дострокового зняття раніше накладеного дисциплінарного стягнення в порядку його черговості. Право знімати дисциплінарні стягнення належить тому командирові, який їх накладав, та його прямим начальникам. Одночасно військовослужбовцю може бути знято лише одне дисциплінарне стягнення.\n\nВійськовослужбовець вважається таким, що не має дисциплінарного стягнення, якщо його нагороджено державною нагородою, заохочено шляхом дострокового зняття раніше накладеного дисциплінарного стягнення або закінчився строк дії дисциплінарного стягнення.\n\nПротягом строку дії дисциплінарних стягнень до військовослужбовця не можуть застосовуватися заохочення, крім дострокового зняття раніше накладеного дисциплінарного стягнення.\n\nСтрок дії дисциплінарних стягнень з дня їх оголошення військовослужбовцю становить:\n\nзауваження - один місяць;\n\nдогана - два місяці;\n\nсувора догана - три місяці;\n\nпозбавлення чергового звільнення з розташування військової частини чи з корабля на берег - до дня відбуття військовослужбовцем строкової військової служби та курсантом вищого військового навчального закладу, військового навчального підрозділу закладу вищої освіти;\n\nпопередження про неповну службову відповідність - шість місяців;\n\nпониження в посаді, пониження у військовому званні на один ступінь (стосовно осіб сержантського (старшинського) та офіцерського складу), пониження у військовому званні з переведенням на нижчу посаду (стосовно військовослужбовців сержантського (старшинського) складу) - один рік.\n\nВійськовослужбовці, на яких було накладено дисциплінарні стягнення, передбачені пунктами \"д\"-\"є\" статті 48 цього Статуту, після закінчення строку їх дії або дострокового зняття у попередньому військовому званні та/або на посаді не поновлюються\";\n\n5) у статті 56 слова і цифри \"передбачені пунктами \"а\"-\"ж\" (до підполковника включно) статті 48 цього Статуту\" замінити словами і цифрами \"передбачені пунктами \"а\"-\"ґ\", а також пунктами \"д\"-\"ж\" (до підполковника включно) статті 48 цього Статуту\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n5 листопада 2021 року\n\n№ 1869-IX\n\nПро внесення змін до Дисциплінарного статуту Збройних Сил України\nЗакон України від 05.11.2021 № 1869-IX\n\nПрийняття від 05.11.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1869-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}