{
  "id": "ua-law-1875-20",
  "type": "statute",
  "title": "Про медіацію",
  "title_en": "",
  "short_name": "1875-20",
  "status": "in_force",
  "issued_date": "2021-11-16",
  "url": "https://zakon.rada.gov.ua/laws/show/1875-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) договір про проведення медіації - угода про надання послуг з проведення медіації з метою запобігання виникненню або врегулювання конфлікту (спору), укладена сторонами можливого або наявного конфлікту (спору) та медіатором (медіаторами) у погодженій ними усній чи письмовій формі, яка відповідає вимогам закону;\n2) медіатор - спеціально підготовлена нейтральна, незалежна, неупереджена фізична особа, яка проводить медіацію;\n3) медіаційна угода - письмова угода учасників правовідносин про спосіб врегулювання всіх або певних конфліктів (спорів), які виникли або можуть виникнути між ними, шляхом проведення медіації. Медіаційна угода може укладатися у формі медіаційного застереження в договорі або у формі окремої угоди;\n4) медіація - позасудова добровільна, конфіденційна, структурована процедура, під час якої сторони за допомогою медіатора (медіаторів) намагаються запобігти виникненню або врегулювати конфлікт (спір) шляхом переговорів;\n5) об’єднання медіаторів - добровільне об’єднання, утворене відповідно до Закону України \"Про громадські об’єднання\" для здійснення та захисту прав і свобод членів такого об’єднання та/або розвитку медіації, та/або сприяння впровадженню культури мирного вирішення конфліктів (спорів), та/або здійснення професійного самоврядування медіаторів, та/або для забезпечення надання послуги з медіації;\n6) правила проведення медіації - порядок та методика проведення медіації, права та обов’язки учасників медіації, визначені договором про проведення медіації або затверджені суб’єктом, що забезпечує проведення медіації, відповідно до вимог цього Закону;\n7) сторони медіації - фізичні, юридичні особи або групи осіб, які звернулися до медіатора (медіаторів) чи суб’єкта, що забезпечує проведення медіації, з метою запобігання виникненню або врегулювання конфлікту (спору) між ними шляхом проведення медіації та уклали договір про проведення медіації;\n8) суб’єкт, що забезпечує проведення медіації, - юридична особа будь-якої організаційно-правової форми, що забезпечує надання послуги з медіації та веде реєстр медіаторів;\n9) угода за результатами медіації - угода, що фіксує результат домовленості сторін медіації у погодженій між ними усній чи письмовій формі з урахуванням вимог закону;\n10) учасники медіації - медіатор (медіатори), сторони медіації, їхні представники, законні представники, захисники, перекладач, експерт та інші особи, визначені за домовленістю сторін медіації."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про медіацію",
      "content": "1. Законодавство про медіацію ґрунтується на Конституції України і складається з цього Закону та інших нормативно-правових актів.\n2. Якщо міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України, передбачені інші правила, ніж ті, що встановлені цим Законом, застосовуються правила міжнародних договорів України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера дії Закону",
      "content": "1. Дія цього Закону поширюється на суспільні відносини, пов’язані з проведенням медіації з метою запобігання виникненню конфліктів (спорів) у майбутньому або врегулювання будь-яких конфліктів (спорів), у тому числі цивільних, сімейних, трудових, господарських, адміністративних, а також у справах про адміністративні правопорушення та у кримінальних провадженнях з метою примирення потерпілого з підозрюваним (обвинуваченим).\nЗаконодавством можуть передбачатися особливості проведення медіації в окремих категоріях конфліктів (спорів).\n2. Медіація може бути проведена до звернення до суду, третейського суду, міжнародного комерційного арбітражу або під час досудового розслідування, судового, третейського, арбітражного провадження, або під час виконання рішення суду, третейського суду чи міжнародного комерційного арбітражу.\nПроведення медіації не впливає на перебіг позовної давності.\n3. Медіація не проводиться у конфліктах (спорах), що впливають чи можуть вплинути на права і законні інтереси третіх осіб, які не є учасниками цієї медіації."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Принципи медіації",
      "content": "1. Медіація проводиться за взаємною згодою сторін медіації з урахуванням принципів добровільності, конфіденційності, нейтральності, незалежності та неупередженості медіатора, самовизначення та рівності прав сторін медіації.\n2. Принципи медіації поширюються на стадію підготовки до медіації."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Добровільність",
      "content": "1. Участь у медіації є добровільним волевиявленням учасників медіації. Ніхто не може бути примушений до врегулювання конфлікту (спору) шляхом проведення медіації.\n2. Сторони медіації та медіатор можуть у будь-який момент відмовитися від участі в медіації.\n3. Участь сторони в медіації не може вважатися визнанням такою стороною вини, позовних вимог або відмовою від позовних вимог."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Конфіденційність",
      "content": "1. Медіатор та інші учасники медіації, а також суб’єкт, що забезпечує проведення медіації, не мають права розголошувати конфіденційну інформацію, якщо інше не встановлено законом або якщо всі сторони медіації не домовилися у письмовій формі про інше.\nДля цілей цього Закону конфіденційною інформацією вважається вся інформація, яка стала відома під час підготовки до медіації та проведення медіації, зокрема про пропозицію та готовність сторін конфлікту (спору) до участі у медіації, факти та обставини, висловлені судження та пропозиції сторін медіації щодо врегулювання конфлікту (спору), зміст угоди за результатами медіації.\n2. Якщо медіатор отримав від однієї із сторін конфіденційну інформацію, він може розкрити таку інформацію іншій стороні (сторонам) лише за згодою сторони, яка надала таку інформацію.\n3. Особи, зазначені у частині першій цієї статті, за розголошення конфіденційної інформації несуть відповідальність, передбачену законом.\n4. У разі пред’явлення стороною медіації вимог до медіатора щодо невиконання чи неналежного виконання ним умов договору про проведення медіації медіатор звільняється від обов’язку збереження конфіденційної інформації в межах, необхідних для захисту його прав та інтересів. У такому разі суд, інші органи чи посадові особи, які розглядають вимоги сторони медіації до медіатора або яким стало відомо про пред’явлення таких вимог, зобов’язані вжити заходів для унеможливлення доступу сторонніх осіб до конфіденційної інформації та її розголошення.\n5. Медіатор не може бути допитаний як свідок у справі (провадженні) щодо інформації, яка стала йому відома під час підготовки до медіації та проведення медіації."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Нейтральність, незалежність та неупередженість медіатора",
      "content": "1. Під час проведення медіації медіатор повинен бути нейтральним у ставленні до сторін медіації та незалежним від сторін медіації, органів державної влади, органів місцевого самоврядування, їх посадових та службових осіб, інших фізичних і юридичних осіб.\n2. Медіатор не може:\n1) суміщати функцію медіатора з функцією іншого учасника медіації в одному конфлікті (спорі);\n2) надавати сторонам медіації консультації та рекомендації щодо прийняття рішення по суті конфлікту (спору);\n3) приймати рішення по суті конфлікту (спору) між сторонами медіації;\n4) бути представником або захисником будь-якої із сторін у досудовому розслідуванні, судовому, третейському чи арбітражному провадженні у конфлікті (спорі), в якому він є чи був медіатором.\n3. Втручання органів державної влади, органів місцевого самоврядування, підприємств, установ, організацій незалежно від форм власності та підпорядкування, громадських об’єднань, посадових та службових осіб, фізичних осіб під час підготовки та проведення медіації забороняється.\n4. Медіатор повинен бути неупередженою особою, яка допомагає сторонам конфлікту (спору) здійснювати комунікацію, досягати порозуміння та проводити переговори.\n5. Медіатор має право надавати сторонам медіації консультації та рекомендації щодо порядку проведення медіації та фіксування її результатів."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Самовизначення та рівність прав сторін медіації",
      "content": "1. Сторони медіації самостійно обирають медіатора (медіаторів) та/або суб’єкта, що забезпечує проведення медіації.\n2. Сторони медіації самостійно визначають перелік питань, які обговорюватимуться, варіанти врегулювання конфлікту (спору), зміст угоди за результатами медіації, строки та способи її виконання, інші питання щодо конфлікту (спору) та проведення медіації.\nІнші учасники медіації можуть надавати консультації та рекомендації сторонам медіації, але рішення приймається виключно сторонами медіації.\n3. Якщо стороною медіації є неповнолітня особа, вона приймає рішення з дотриманням вимог законодавства з урахуванням обсягу її дієздатності.\n4. Якщо стороною медіації є особа, цивільна дієздатність якої обмежена, вона приймає рішення з дотриманням вимог законодавства з урахуванням обсягу її дієздатності.\n5. Медіація проводиться на засадах рівності сторін. Сторонам медіації має бути надано рівні можливості під час проведення медіації. Зобов’язання медіатора повинні бути однаковими стосовно всіх сторін медіації."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Вимоги до медіатора",
      "content": "1. Медіатором може бути фізична особа, яка пройшла базову підготовку медіатора в Україні або за кордоном.\n2. Медіатором не може бути особа, яка має судимість, особа, цивільна дієздатність якої обмежена, або недієздатна особа.\n3. Сторони медіації, органи державної влади та органи місцевого самоврядування, підприємства, установи, організації незалежно від форм власності та підпорядкування, громадські об’єднання можуть встановлювати додаткові вимоги до медіаторів, яких вони залучають або послугами яких користуються, зокрема щодо наявності спеціальної підготовки, віку, освіти, практичного досвіду тощо.\n4. Об’єднання медіаторів та суб’єкти, що забезпечують проведення медіації, можуть встановлювати додаткові вимоги до медіаторів, яких вони включають до своїх реєстрів, зокрема щодо наявності спеціальної підготовки, віку, освіти, практичного досвіду тощо."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Підготовка медіаторів",
      "content": "1. Базова підготовка медіаторів здійснюється за програмою обсягом (тривалістю) не менше 90 годин навчання, у тому числі не менше 45 годин практичного навчання. Програма базової підготовки медіатора включає теоретичну підготовку і відпрацювання практичних навичок.\n2. Підготовку медіаторів здійснюють суб’єкти освітньої діяльності.\n3. Підготовка медіаторів, крім базової, може включати спеціалізовану підготовку відповідно до програм навчання, розроблених суб’єктами освітньої діяльності.\n4. Після проходження базової та/або спеціалізованої підготовки та підтвердження набутих компетентностей видається відповідний сертифікат, у якому зазначаються:\n1) прізвище, ім’я, по батькові (за наявності) особи, яка проходила підготовку;\n2) найменування суб’єкта освітньої діяльності, що здійснив підготовку;\n3) кількість годин навчання, у тому числі практичного навчання;\n4) назва курсу підготовки;\n5) дата проведення підготовки;\n6) номер та дата видачі сертифіката.\nДо сертифіката, що підтверджує проходження базової та/або спеціалізованої підготовки медіатора, можуть бути включені й інші відомості, визначені суб’єктом освітньої діяльності, що здійснив підготовку.\n5. До сертифіката, що підтверджує проходження базової та/або спеціалізованої підготовки медіатора, додається перелік компонентів програми навчання і набутих компетентностей.\n6. Суб’єкти освітньої діяльності, що здійснюють підготовку медіаторів, ведуть реєстри своїх випускників, в яких зазначаються відомості, передбачені частиною четвертою цієї статті."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Права медіатора",
      "content": "1. Медіатор має право:\n1) самостійно визначати методику проведення медіації, за умови дотримання вимог закону, правил проведення медіації та норм професійної етики медіатора;\n2) отримувати від сторін конфлікту (спору) інформацію про такий конфлікт (спір) в обсязі, необхідному та достатньому для проведення медіації;\n3) на відшкодування витрат, здійснених для підготовки до медіації та її проведення, а також на оплату послуг за здійснення заходів з підготовки до медіації та/або її проведення у розмірі та формі, передбачених договором про проведення медіації, правилами проведення медіації або законодавством;\n4) збирати та поширювати знеособлену інформацію про кількість, тривалість та результативність проведених ним медіацій;\n5) відмовитися від участі в медіації.\nЗаконом, договором про проведення медіації або правилами проведення медіації можуть бути передбачені й інші права медіатора.\n2. Медіатор може надавати послуги з медіації на платній чи безоплатній основі, за наймом, через суб’єкта, що забезпечує проведення медіації, через об’єднання медіаторів або індивідуально.\nМедіатор проводить медіацію індивідуально як фізична особа, яка провадить незалежну професійну діяльність, або як фізична особа - підприємець.\nМедіатор, який проводить медіацію індивідуально, може відкривати рахунки в банках, мати печатку, штампи, бланки із зазначенням свого прізвища, імені та по батькові (за наявності)."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Обов’язки медіатора",
      "content": "1. Медіатор зобов’язаний:\n1) здійснювати підготовку до медіації та її проведення відповідно до цього Закону, правил проведення медіації та кодексу професійної етики медіатора;\n2) під час підготовки до медіації надавати сторонам конфлікту (спору) для ознайомлення кодекс професійної етики, якого він дотримується у своїй діяльності;\n3) не розголошувати інформацію, яка стала йому відома під час підготовки та проведення медіації;\n4) повідомляти сторони медіації до початку та під час проведення медіації про особисті обставини, відносини медіатора з однією із сторін медіації в будь-якій сфері, крім медіації, про конфлікт інтересів, які можуть викликати обґрунтований сумнів у його нейтральності, незалежності та неупередженості. У такому разі медіатор може проводити медіацію лише за наявності письмової згоди всіх сторін медіації та відповідно до свого внутрішнього переконання щодо дотримання ним принципу нейтральності, незалежності та неупередженості медіатора;\n5) припинити проведення медіації у разі виникнення суперечності між особистими інтересами та обов’язками медіатора, яка може вплинути на його нейтральність, незалежність та неупередженість під час проведення медіації, а також за наявності інших обставин, що унеможливлюють його участь або вимагають припинення його участі в медіації;\n6) інформувати сторони та інших учасників медіації про їхні права та обов’язки, принципи і правила проведення медіації, структуру процедури медіації, можливість отримання консультацій у відповідних спеціалістів (експертів), наслідки укладення договору про проведення медіації та/або угоди за результатами медіації в письмовій чи усній формі, а також про свій професійний досвід та компетенцію;\n7) керувати процедурою медіації;\n8) підвищувати свій професійний рівень;\n9) виконувати інші обов’язки, передбачені цим Законом та іншими правовими актами, прийнятими відповідно до цього Закону, договором про проведення медіації або правилами проведення медіації."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Норми професійної етики медіатора",
      "content": "1. Медіатор має дотримуватися норм професійної етики медіатора.\n2. Об’єднання медіаторів розробляють власні кодекси професійної етики медіатора чи визнають та приєднуються до існуючих кодексів професійної етики медіатора.\n3. Кодекси професійної етики медіатора мають відповідати положенням цього Закону.\n4. В статуті чи положенні об’єднання медіаторів визначається порядок притягнення до відповідальності за недотримання норм професійної етики медіатора, який є членом такого об’єднання."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Реєстри медіаторів",
      "content": "1. Об’єднання медіаторів та суб’єкти, що забезпечують проведення медіації, ведуть реєстри медіаторів з дотриманням вимог закону щодо збирання, зберігання, використання та поширення конфіденційної інформації про особу.\n2. До реєстру медіаторів включаються такі відомості:\n1) прізвище, ім’я та по батькові (за наявності) медіатора;\n2) освіта;\n3) мова (мови) проведення медіації;\n4) кількість годин базової підготовки медіатора із зазначенням найменування суб’єкта освітньої діяльності, що здійснив підготовку;\n5) спеціалізація медіатора із зазначенням кількості годин спеціалізованої підготовки (за наявності);\n6) інформація про підвищення професійного рівня медіатора.\nРеєстр може містити й інші відомості, визначені об’єднанням медіаторів чи суб’єктом, що забезпечує проведення медіації.\n3. Інформація, внесена до реєстрів медіаторів, є відкритою та загальнодоступною.\nРеєстри медіаторів розміщуються у відкритому доступі в мережі Інтернет."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Відповідальність медіатора",
      "content": "1. У разі порушення зобов’язань за договором про проведення медіації медіатор несе цивільно-правову відповідальність відповідно до закону.\n2. У випадках, передбачених законом, медіатор несе адміністративну чи кримінальну відповідальність.\n3. У разі недотримання норм професійної етики медіатор несе відповідальність, визначену статутом або положенням об’єднання медіаторів, членом якого він є.\nРозділ ІІІ.\n\nПРОВЕДЕННЯ МЕДІАЦІЇ"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Підготовка до медіації",
      "content": "1. Перед початком проведення медіації медіатор або суб’єкт, що забезпечує проведення медіації, здійснює підготовчі заходи із сторонами наявного або можливого конфлікту (спору), разом або окремо, для з’ясування можливості проведення медіації з метою запобігання виникненню або врегулювання конфлікту (спору), зокрема зустрічі, збирання та обмін інформацією, документами, необхідними для прийняття рішення сторонами конфлікту (спору) та рішення медіатора про участь в медіації, а також інші заходи, узгоджені між сторонами конфлікту (спору) та медіатором або суб’єктом, що забезпечує проведення медіації."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Порядок проведення медіації та підстави її припинення",
      "content": "1. Медіація проводиться медіатором (медіаторами) з дотриманням вимог закону, договору про проведення медіації, правил проведення медіації та норм професійної етики медіатора.\n2. Медіація припиняється:\n1) укладенням сторонами медіації угоди за результатами медіації;\n2) із закінченням строку проведення медіації та/або дії договору про проведення медіації;\n3) у разі відмови хоча б однієї із сторін медіації або медіатора (медіаторів) від участі в медіації;\n4) у разі визнання сторони медіації або медіатора (медіаторів) недієздатною особою або особою, цивільна дієздатність якої обмежена;\n5) у разі смерті фізичної особи, яка є стороною медіації, або ліквідації юридичної особи, яка є стороною медіації;\n6) в інших випадках відповідно до договору про проведення медіації та правил проведення медіації."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Права сторін медіації",
      "content": "1. Сторони медіації мають право:\n1) за взаємною згодою обрати медіатора (медіаторів) та/або суб’єкта, що забезпечує проведення медіації;\n2) визначити умови договору про проведення медіації;\n3) за взаємною згодою залучати до медіації інших учасників;\n4) відмовитися від послуг медіатора (медіаторів) та обрати іншого медіатора (медіаторів);\n5) у будь-який момент відмовитися від участі у медіації;\n6) у разі невиконання чи неналежного виконання угоди за результатами медіації звернутися до суду, третейського суду, міжнародного комерційного арбітражу в установленому законом порядку;\n7) залучати експерта, перекладача та інших осіб, визначених за домовленістю сторін медіації.\nЗаконом, договором про проведення медіації або правилами проведення медіації можуть визначатися інші права сторін медіації."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Обов’язки сторін медіації",
      "content": "1. Сторони медіації зобов’язані:\n1) дотримуватися вимог цього Закону, договору про проведення медіації та правил проведення медіації;\n2) виконувати угоду за результатами медіації в порядку і строки, встановлені такою угодою;\n3) виконувати інші обов’язки, визначені законом."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Зміст договору про проведення медіації",
      "content": "1. У договорі про проведення медіації зазначаються:\n1) відомості про медіатора (медіаторів), сторони медіації, а також про суб’єкта, що забезпечує проведення медіації (за наявності);\n2) строки та місце проведення медіації;\n3) мова (мови) проведення медіації;\n4) предмет конфлікту (спору);\n5) права та обов’язки учасників медіації;\n6) умови та порядок оплати послуг медіатора (медіаторів) та відшкодування витрат на здійснення підготовки до медіації та її проведення;\n7) умови конфіденційності інформації та наслідки її розголошення учасниками медіації;\n8) відповідальність медіатора (медіаторів) та сторін медіації за порушення умов договору про проведення медіації;\n9) порядок та підстави припинення медіації.\n2. Сторони медіації та медіатор (медіатори) можуть визначати й інші умови договору про проведення медіації."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Зміст угоди за результатами медіації",
      "content": "1. В угоді за результатами медіації зазначаються:\n1) дата і місце укладення угоди;\n2) відомості про сторони медіації та їх представників;\n3) медіатор (медіатори), суб’єкт, що забезпечує проведення медіації (за наявності), реквізити договору про проведення медіації та/або правил проведення медіації;\n4) узгоджені сторонами медіації зобов’язання, способи та строки їх виконання, а також наслідки їх невиконання або неналежного виконання;\n5) інші умови, визначені сторонами медіації.\n2. В угоді за результатами медіації сторони медіації можуть вийти за межі предмета конфлікту (спору), зазначеного в договорі про проведення медіації, або за межі предмета позову (заяви), якщо медіація проводиться під час досудового розслідування, судового, третейського, арбітражного провадження або під час виконання рішення суду, третейського суду чи міжнародного комерційного арбітражу.\n3. Угода за результатами медіації не повинна містити положень, що порушують права та інтереси інших осіб, інтереси держави або суспільні інтереси.\nРозділ ІV.\n\nПРИКІНЦЕВІ ТА ПЕРЕХІДНІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Відповідно до цього Закону медіаторами також визнаються особи, які до набрання чинності цим Законом пройшли навчання базовим навичкам медіатора (медіації) обсягом не менше 48 годин, що підтверджується відповідними сертифікатами.\n3. Внести зміни до таких законодавчих актів України:\n1) Кодекс законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375) доповнити статтею 222 -1 такого змісту:\n\" Стаття 222 -1 . Врегулювання трудових спорів шляхом медіації\nТрудовий спір між працівником і власником або уповноваженим ним органом незалежно від форми трудового договору може бути врегульовано шляхом медіації відповідно до Закону України \"Про медіацію\" з урахуванням особливостей, передбачених цим Кодексом.\nДоговір про проведення медіації та угода за результатами медіації у трудових спорах укладаються в письмовій формі.\nУ разі невиконання чи неналежного виконання угоди за результатами медіації сторони медіації мають право звернутися для розгляду трудового спору до органів, передбачених статтею 221 цього Кодексу.\nУчасть у процедурі медіації може бути визнана поважною причиною у розумінні статей 225 і 234 цього Кодексу\";\n2) Земельний кодекс України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27) доповнити статтею 158 -1 такого змісту:\n\" Стаття 158 -1 . Врегулювання земельних спорів шляхом медіації\n1. Земельний спір може бути врегульовано шляхом медіації відповідно до Закону України \"Про медіацію\" з урахуванням особливостей, передбачених цим Кодексом.\n2. Органи, передбачені статтею 158 цього Кодексу, сприяють примиренню сторін земельного спору.\n3. Договір про проведення медіації та угода за результатами медіації у земельних спорах укладаються в письмовій формі.\n4. У разі невиконання чи неналежного виконання угоди за результатами медіації сторони медіації мають право звернутися для розгляду земельного спору до органів, що вирішують земельні спори\";\n3) у Господарському процесуальному кодексі України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\nчастину сьому статті 46 викласти в такій редакції:\n\"7. Сторони можуть примиритися, у тому числі шляхом медіації, на будь-якій стадії судового процесу.\nРезультат домовленості сторін може бути оформлений мировою угодою\";\nстаттю 59 після частини другої доповнити новою частиною такого змісту:\n\"3. Особа не може бути представником, якщо вона є чи була медіатором під час проведення медіації щодо спору, пов’язаного із справою, що розглядається в суді\".\nУ зв’язку з цим частину третю вважати частиною четвертою;\nу пункті 2 частини першої статті 67 слова \"посередництва (медіації)\" замінити словом \"медіації\";\nу статті 130 :\nчастину першу доповнити словами і цифрами \"а в разі якщо домовленості про укладення мирової угоди, відмову позивача від позову або визнання позову відповідачем досягнуто сторонами за результатами проведення медіації - 60 відсотків судового збору, сплаченого при поданні позову\";\nчастину другу доповнити словами і цифрами \"а в разі якщо домовленості про укладення мирової угоди, відмову позивача від позову або визнання позову відповідачем досягнуто сторонами за результатами проведення медіації - 60 відсотків судового збору, сплаченого під час подання відповідної апеляційної чи касаційної скарги\";\nпункт 2 частини другої статті 182 після слів \"мирову угоду\" доповнити словами \"провести позасудове врегулювання спору шляхом медіації\";\nчастину п’яту статті 183 доповнити пунктом 5 такого змісту:\n\"5) якщо сторони домовилися провести позасудове врегулювання спору шляхом медіації\";\nу частині третій статті 195 слово і цифри \"пунктами 1-3\" замінити словом і цифрами \"пунктами 1-3 -1 \";\nчастину першу статті 227 доповнити пунктом 3 -1 такого змісту:\n\"3 -1 ) звернення обох сторін з клопотанням про зупинення провадження у справі у зв’язку з проведенням медіації\";\nчастину першу статті 229 доповнити пунктом 3 -1 такого змісту:\n\"3 -1 ) пунктом 3 -1 частини першої статті 227 цього Кодексу - на час проведення медіації, але не більше дев’яноста днів з дня постановлення судом ухвали про зупинення провадження у справі\";\n4) у Цивільному процесуальному кодексі України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\nчастину сьому статті 49 викласти в такій редакції:\n\"7. Сторони можуть примиритися, у тому числі шляхом медіації, на будь-якій стадії судового процесу.\nРезультат домовленості сторін може бути оформлений мировою угодою\";\nстаттю 61 після частини другої доповнити новою частиною такого змісту:\n\"3. Особа не може бути представником, якщо вона є чи була медіатором під час проведення медіації щодо спору, пов’язаного із справою, що розглядається в суді\".\nУ зв’язку з цим частину третю вважати частиною четвертою;\nу пункті 2 частини першої статті 70 слова \"посередництва (медіації)\" замінити словом \"медіації\";\nу статті 142 :\nчастину першу доповнити словами і цифрами \"а в разі якщо домовленості про укладення мирової угоди, відмову позивача від позову або визнання позову відповідачем досягнуто сторонами за результатами проведення медіації - 60 відсотків судового збору, сплаченого при поданні позову\";\nчастину другу доповнити словами і цифрами \"а в разі якщо домовленості про укладення мирової угоди, відмову позивача від позову або визнання позову відповідачем досягнуто сторонами за результатами проведення медіації - 60 відсотків судового збору, сплаченого при поданні відповідної апеляційної чи касаційної скарги\";\nпункт 2 частини другої статті 197 після слів \"мирову угоду\" доповнити словами \"провести позасудове врегулювання спору шляхом медіації\";\nчастину п’яту статті 198 доповнити пунктом 5 такого змісту:\n\"5) якщо сторони домовилися провести позасудове врегулювання спору шляхом медіації\";\nу ч астині третій статті 210 слова і цифри \"встановлених пунктами 1-3\" замінити словами і цифрами \"встановлених пунктами 1-3, 4 -1 \";\nчастину першу статті 251 доповнити пунктом 4 -1 такого змісту:\n\"4 -1 ) звернення обох сторін з клопотанням про зупинення провадження у справі у зв’язку з проведенням медіації\";\nчастину першу статті 253 доповнити пунктом 3 -1 такого змісту:\n\"3 -1 ) пунктом 4 -1 частини першої статті 251 цього Кодексу - на час проведення медіації, але не більше дев’яноста днів з дня постановлення судом ухвали про зупинення провадження у справі\";\n5) у Кодексі адміністративного судочинства України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\nчастину п’яту статті 47 після слова \"примирення\" доповнити словами \"у тому числі шляхом медіації\";\nстаттю 58 після частини другої доповнити новою частиною такого змісту:\n\"3. Особа не може бути представником, якщо вона є чи була медіатором під час проведення медіації щодо спору, пов’язаного із справою, що розглядається в суді\".\nУ зв’язку з цим частину третю вважати частиною четвертою;\nу пункті 2 частини першої статті 66 слова \"посередництва (медіації)\" замінити словом \"медіації\";\nстаттю 122 доповнити частиною шостою такого змісту:\n\"6. Проведення медіації не впливає на перебіг строку звернення до адміністративного суду\";\nпункт 2 частини другої статті 180 після слова \"примирення\" доповнити словами \"провести позасудове врегулювання спору шляхом медіації\";\nчастину шосту статті 181 доповнити пунктом 5 такого змісту:\n\"5) якщо сторони домовилися провести позасудове врегулювання спору шляхом медіації\";\nпункт 4 частини першої статті 236 після слова \"примирення\" доповнити словами \"у тому числі шляхом медіації\";\n6) у Законі України \"Про нотаріат\" (Відомості Верховної Ради України, 1993 р., № 39, ст. 383 із наступними змінами):\nчастину третю статті 1 доповнити другим реченням такого змісту: \"Нотаріуси можуть проводити медіацію у порядку, визначеному законом, за умови проходження ними базової підготовки медіатора\";\nчастину четверту статті 3 після слова \"крім\" доповнити словами \"виконання функції медіатора\";\nглаву 1 доповнити статтею 16 -1 такого змісту:\n\" Стаття 16 -1 . Медіація в нотаріаті\nНотаріальна палата України здійснює підготовку нотаріусів у сфері медіації, веде та оприлюднює реєстри нотаріусів, які пройшли підготовку у сфері медіації\";\n7) частину першу статті 30 Закону України \"Про міжнародний комерційний арбітраж\" (Відомості Верховної Ради України, 1994 р., № 25, ст. 198) після слів \"врегулюють спір\" доповнити словами \"у тому числі шляхом медіації\";\n8) у статті 33 Закону України \"Про третейські суди\" (Відомості Верховної Ради України, 2004 р., № 35, ст. 412):\nчастину четверту викласти в такій редакції:\n\"Третейський суд на початку розгляду повинен з’ясувати у сторін можливість закінчити справу мировою угодою, у тому числі досягнутою шляхом медіації, та в подальшому сприяти вирішенню спору шляхом укладення мирової угоди на всіх стадіях процесу\";\nчастину п’яту після слів \"мають право\" доповнити словами \"провести позасудове врегулювання спору шляхом медіації\";\n9) у Законі України \"Про соціальну роботу з сім’ями, дітьми та молоддю\" (Відомості Верховної Ради України, 2009 р., № 23, ст. 284; 2013 р., № 50, ст. 693):\nчастину першу статті 13 доповнити абзацом восьмим такого змісту:\n\"пропонувати вирішення спорів, що виникають у об’єктів соціальної роботи з сім’ями, дітьми та молоддю, шляхом медіації\";\nтекст статті 21 доповнити словами \"у тому числі із застосуванням медіації\";\n10) у статті 7 Закону України \"Про судовий збір\" (Відомості Верховної Ради України, 2012 р., № 14, ст. 87; 2017 р., № 48, ст. 436):\nчастину третю доповнити словами і цифрами \"а в разі якщо домовленості про укладення мирової угоди, відмову позивача від позову або визнання позову відповідачем досягнуто сторонами за результатами проведення медіації - 60 відсотків судового збору, сплаченого при поданні позову\";\nчастину четверту доповнити словами і цифрами \"а в разі якщо домовленості про укладення мирової угоди, відмову позивача від позову або визнання позову відповідачем досягнуто сторонами за результатами проведення медіації - 60 відсотків судового збору, сплаченого при поданні відповідної апеляційної чи касаційної скарги\";\n11) у статті 16 Закону України \"Про соціальні послуги\" (Відомості Верховної Ради України, 2019 р., № 18, ст.73):\nу частині шостій:\nу пункті 10 слово \"(медіація)\" виключити;\nдоповнити пунктом 18 такого змісту:\n\"18) медіація\";\nдоповнити частиною восьмою такого змісту:\n\"8. Принципи медіації та статус медіатора регулюються Законом України \"Про медіацію\". Надання соціальної послуги з медіації регулюється цим Законом\".\n4. Кабінету Міністрів України:\n1) у тримісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n2) включити інформацію про виконання цього Закону до звіту про хід і результати виконання Програми діяльності Кабінету Міністрів України за 2022 рік.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}