{
  "id": "ua-law-1881-20",
  "type": "statute",
  "title": "Закон України (1881-20)",
  "title_en": "",
  "short_name": "1881-20",
  "status": "in_force",
  "issued_date": "2021-11-16",
  "url": "https://zakon.rada.gov.ua/laws/show/1881-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо передачі повноважень з нормативного регулювання ціноутворення у галузі будівництва автомобільних доріг загального користування\n\n(Відомості Верховної Ради (ВВР), 2022, № 6, ст.44)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Частину другу статті 17 Закону України \"Про інвестиційну діяльність\" (Відомості Верховної Ради України, 1991 р., № 47, ст. 646; 2019 р., № 46, ст. 295) викласти в такій редакції:\n\n\"Вартість будівництва визначається на підставі затверджених центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері будівництва, містобудування та архітектури, кошторисних норм і нормативів з ціноутворення у будівництві, які є обов’язковими під час здійснення будівництва об’єктів (крім автомобільних доріг загального користування) із залученням бюджетних коштів, коштів державних і комунальних підприємств, установ та організацій, кредитів, наданих під державні гарантії. Вартість будівництва, реконструкції, ремонту та утримання автомобільних доріг загального користування визначається на підставі методик і правил, затверджених центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері дорожнього господарства\".\n\n2. Частину другу статті 7 Закону України \"Про ціни і ціноутворення\" (Відомості Верховної Ради України, 2013 р., № 19-20, ст. 190; 2019 р., № 46, ст. 295) викласти в такій редакції:\n\n\"2. Формування, розроблення та затвердження кошторисних норм та нормативів з ціноутворення у будівництві, визначення порядку їх застосування, перевірка дотримання цих норм та нормативів при обчисленні вартості будівництва об’єктів (крім автомобільних доріг загального користування), що будуються із залученням бюджетних коштів, коштів державних і комунальних підприємств, установ та організацій, кредитів, наданих під державні гарантії, здійснюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері будівництва, містобудування та архітектури.\n\nРозроблення та затвердження методик і правил визначення вартості будівництва, реконструкції, ремонту та утримання автомобільних доріг загального користування здійснює центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері дорожнього господарства\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Чинні до дня набрання чинності цим Законом кошторисні норми і нормативи з ціноутворення у будівництві застосовуються для визначення вартості будівництва, реконструкції, ремонту та утримання автомобільних доріг загального користування до дня набрання чинності затвердженими центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері дорожнього господарства, методиками і правилами визначення вартості будівництва, реконструкції, ремонту та утримання автомобільних доріг загального користування.\n\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n4. Кабінету Міністрів України у 2022 році поінформувати Верховну Раду України про стан виконання цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n16 листопада 2021 року\n\n№ 1881-IX\n\nПро внесення змін до деяких законів України щодо передачі повноважень з нормативного регулювання ціноутворення у галузі будівництва автомобільних доріг загального користування\nЗакон України від 16.11.2021 № 1881-IX\n\nПрийняття від 16.11.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1881-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}