{
  "id": "ua-law-1850-20",
  "type": "statute",
  "title": "Закон України (1850-20)",
  "title_en": "",
  "short_name": "1850-20",
  "status": "in_force",
  "issued_date": "2021-11-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1850-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо запровадження на ринку природного газу обліку та розрахунків за обсягом газу в одиницях енергії\n\n(Відомості Верховної Ради (ВВР), 2022, № 5, ст.30)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 1974-IX від 16.12.2021 , ВВР, 2023, № 2, ст.8\n\n№ 2372-IX від 08.07.2022\n\n№ 4213-IX від 14.01.2025 }\n\nЗ метою визначення вартості природного газу виходячи з параметрів його якості як товару (енергетичної цінності) та приведення параметрів природного газу на внутрішньому ринку до його параметрів на митному кордоні України з державами - членами Європейського Союзу, що є передумовою інтеграції ринку природного газу України з ринком природного газу Європейського Союзу, Верховна Рада України постановляє:\n\nI. Внести зміни до таких законів України: .\n\n1 . Частину другу статті 25 Закону України \"Про теплопостачання\" (Відомості Верховної Ради України, 2005 р., № 28, ст. 373; 2017 р., № 34, ст. 370; 2019 р., № 46, ст. 295) доповнити абзацом шостим такого змісту:\n\n\"забезпечувати надання у платіжних документах за послуги з постачання теплової енергії додаткової інформації про спожитий споживачем обсяг теплової енергії у кіловат-годинах (кВт•год)\".\n\n2 . Пункт 2 частини першої статті 1 Закону України \"Про забезпечення комерційного обліку природного газу\" (Відомості Верховної Ради України, 2012 р., № 5, ст. 28) викласти в такій редакції:\n\n\"2) комерційний облік природного газу - визначення в точках комерційного обліку значень об’єму (обсягу в одиницях енергії) облікованого природного газу на підставі даних комерційних вузлів обліку та інших регламентних процедур, передбачених законодавством, які використовуються суб’єктами ринку природного газу, у тому числі споживачами, під час комерційних розрахунків у господарських відносинах, передбачених Законом України \"Про ринок природного газу\", учасниками яких вони є\".\n\n3. У Законі України \"Про ринок природного газу\" (Відомості Верховної Ради України, 2015 р., № 27, ст. 234 із наступними змінами):\n\n1) у частині першій статті 1:\n\nдоповнити пунктом 14 -3 такого змісту:\n\n\"14 -3 ) маршрут переміщення природного газу (далі - маршрут) - документ, у якому описано, схематично зображено та пронумеровано маршрут переміщення природного газу з однаковими фізико-хімічними показниками від джерела (джерел) його надходження (місця відбору проб природного газу та/або встановлення автоматичних потокових приладів визначення фізико-хімічних показників природного газу) до місць передачі природного газу до/з газотранспортної/газорозподільної системи (зокрема споживачам). Кожен оператор затверджує маршрут у межах своєї системи, при цьому маршрут газорозподільної системи може бути продовженням маршруту газотранспортної системи. Вимоги до маршруту визначаються технічним регламентом природного газу. До прийняття технічного регламенту природного газу вимоги до маршруту визначаються кодексом газорозподільних систем та кодексом газотранспортної системи\";\n\nпункт 31 викласти в такій редакції:\n\n\"31) природний газ, нафтовий (попутний) газ, газ (метан) вугільних родовищ та газ сланцевих товщ, газ колекторів щільних порід, газ центрально-басейнового типу (далі - природний газ) - суміш вуглеводнів та невуглеводневих компонентів, що перебуває у газоподібному стані за стандартних умов і є товарною продукцією\";\n\n2) частину третю статті 4 доповнити пунктом 29 -1 такого змісту:\n\n\"29 -1 ) затвердження умов та порядку проведення конкурсу з визначення постачальника побутового споживача, що став споживачем постачальника \"останньої надії\";\n\n3) у статті 12 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Постачання природного газу здійснюється відповідно до договору, за яким постачальник зобов’язується поставити споживачеві природний газ належної якості та кількості у порядку, передбаченому договором, а споживач зобов’язується оплатити вартість прийнятого природного газу в розмірі, строки та порядку, передбачених договором. Якість та інші фізико-хімічні характеристики природного газу визначаються згідно із нормативно-правовими актами.\n\nПостачання природного газу побутовим споживачам здійснюється на підставі типового договору, що затверджується Регулятором та оприлюднюється в установленому порядку.\n\nДоговір постачання природного газу об’єднанням співвласників багатоквартирних будинків для забезпечення опалення та постачання гарячої води до квартир співвласників (крім нежитлових приміщень) укладається на весь обсяг споживання природного газу для таких потреб та не може встановлювати різні ціни в межах цього обсягу.\n\nПостачання природного газу постачальником \"останньої надії\" здійснюється на підставі типового договору, що затверджується Регулятором. Типовий договір постачання природного газу постачальником \"останньої надії\" може містити окремі умови для різних категорій споживачів. При цьому в межах кожної категорії споживачів договір постачання природного газу постачальником \"останньої надії\" є публічним\";\n\nпункт 2 частини п’ятої викласти в такій редакції:\n\n\"2) обов’язок постачальника забезпечити на безоплатній основі споживача інформацією про обсяги споживання ним природного газу в одиницях енергії, одиницях об’єму (при здійсненні розрахунку обсягу в одиницях енергії шляхом переведення) та про інші показники споживання ним природного газу відповідно до статті 18 -1 цього Закону. Інформація про розмір середньозваженої вищої теплоти згоряння, обсяг енергії спожитого природного газу, а також про його фізико-хімічні характеристики (число Воббе, точка роси за вологою та точка роси за вуглеводнями, вміст азоту, сірки тощо) може надаватися споживачам через особистий кабінет споживача на веб-сайті постачальника шляхом посилання на сторінку на веб-сайті відповідного оператора газорозподільної або газотранспортної системи, на якому розміщується відповідна інформація\";\n\n4) доповнити статтею 12 -1 такого змісту:\n\n\" Стаття 12 -1 . Особливості постачання природного газу бюджетним установам, закладам охорони здоров’я державної та комунальної власності\n\n1. Постачання природного газу споживачам, що є бюджетними установами відповідно до Бюджетного кодексу України , закладами охорони здоров’я державної власності (казенні підприємства та/або державні установи тощо), закладами охорони здоров’я комунальної власності (комунальні некомерційні підприємства та/або комунальні установи, та/або спільні комунальні підприємства тощо), здійснюється з урахуванням таких особливостей:\n\n1) договір постачання природного газу не може діяти більше ніж до кінця календарного року, наступного за роком, в якому його укладено;\n\n2) припинення постачання, транспортування, розподілу природного газу на об’єкти таких споживачів дозволяється за умови належного повідомлення споживача не менше ніж за 10 днів до дня припинення\";\n\n5) у частині першій статті 13:\n\nпункт 5 викласти в такій редакції:\n\n\"5) безоплатне отримання інформації про обсяги споживання природного газу в одиницях енергії та про інші показники, що надають можливість споживачу перевірити результат переведення обсягу природного газу в одиницях об’єму (метри кубічні) в обсяг природного газу в одиницях енергії (кіловат-години) за розрахунковий період. Інформація про розмір середньозваженої вищої теплоти згоряння, обсяг енергії спожитого природного газу, а також про його фізико-хімічні характеристики (число Воббе, точка роси за вологою та точка роси за вуглеводнями, вміст азоту, сірки тощо) може надаватися шляхом посилання на сторінку на веб-сайті відповідного оператора газорозподільної або газотранспортної системи, на якому розміщується відповідна інформація\";\n\nдоповнити пунктами 5 -1 і 5 -2 такого змісту:\n\n\"5 -1 ) ініціювання проведення перевірки величини тиску та/або якісних показників газу у порядку, визначеному кодексом газорозподільних систем, та на отримання компенсації у разі їх недотримання;\n\n5 -2 ) ініціювання проведення контрольного зняття показань вузлів обліку природного газу, а також за наявності підстав - звірки розрахунків або здійснення перерахунку вартості наданих послуг\";\n\n6) частину другу статті 14 викласти в такій редакції:\n\n\"2. За умови дотримання правил зміни постачальника, що затверджуються Регулятором як частина правил постачання природного газу:\n\n1) зміна постачальника за ініціативою споживача має бути завершена протягом трьох тижнів з дня повідомлення таким споживачем про намір змінити постачальника;\n\n2) до припинення договору постачання діючий постачальник зобов’язаний забезпечувати постачання природного газу споживачу на умовах чинного договору.\n\nНаявність спору між діючим постачальником і споживачем, який заявив про намір змінити постачальника, не є підставою для затримки в укладенні та виконанні договору постачання природного газу з новим постачальником\";\n\n7) у статті 15 :\n\nчастину другу доповнити абзацами третім і четвертим такого змісту:\n\n\"Договір між постачальником \"останньої надії\" та споживачем не може бути укладений за наявності простроченої заборгованості у такого споживача перед таким постачальником \"останньої надії\", крім випадків, якщо таким споживачем є побутовий споживач, споживач, що є бюджетною установою відповідно до Бюджетного кодексу України , закладом охорони здоров’я державної власності (казенні підприємства та/або державні установи тощо), закладом охорони здоров’я комунальної власності (комунальні некомерційні підприємства та/або комунальні установи, та/або спільні комунальні підприємства тощо), споживач, що здійснює виробництво теплової енергії.\n\nЗ метою забезпечення безперервності постачання природного газу побутовим споживачам оператори газорозподільних систем зобов’язані відповідно до кодексу газотранспортної системи надати постачальнику \"останньої надії\" інформацію про споживачів, постачання яким розпочав постачальник \"останньої надії\" (ЕІС-код, прізвище, ім’я, по батькові, поштова адреса об’єкта споживача), а також іншу інформацію, передбачену кодексом газотранспортної системи\";\n\nпісля частини другої доповнити новою частиною такого змісту:\n\n\"3 . У разі якщо побутовий споживач, що став споживачем постачальника \"останньої надії\", не змінив постачальника до завершення строку, визначеного частиною другою цієї статті, постачальник такого побутового споживача визначається за результатами конкурсу, умови та порядок проведення якого встановлює Регулятор\".\n\nУ зв’язку з цим частини третю - шосту вважати відповідно частинами четвертою - сьомою;\n\nчастину четверту доповнити абзацом другим такого змісту:\n\n\"Якщо умовами конкурсу на обрання постачальника \"останньої надії\" визначено вимоги до ціни, яку має застосовувати переможець цього конкурсу як постачальник \"останньої надії\", але постачальник \"останньої надії\" з об’єктивних причин не може їх виконати, про що він повідомив Кабінет Міністрів України, ціна природного газу, що постачається постачальником \"останньої надії\", визначається ним на підставі інформації щодо оптових цін на ринку природного газу України, за даними провідних аналітичних агентств та біржових торговельних майданчиків, з урахуванням націнки в розмірі 30 відсотків, а також тарифу на послуги з транспортування природного газу для внутрішньої точки виходу з газотранспортної системи, та діє до визначення постачальника \"останньої надії\" за результатами нового конкурсу\";\n\n8) у статті 18 :\n\nчастину другу після слів \"за допомогою вузла обліку\" доповнити словами \"(за наявності) та приладів визначення фізико-хімічних показників\";\n\nу частині третій:\n\nв абзаці другому слова \"Результати вимірювань вузла обліку\" замінити словами \"Результати вимірювань обсягів із застосуванням вузла обліку (за наявності) та приладів визначення фізико-хімічних показників\";\n\nв абзаці третьому слово \"якості\" замінити словами \"фізико-хімічних показників\";\n\nабзац перший частини четвертої викласти в такій редакції:\n\n\"4. Держава заохочує впровадження новітніх систем, у тому числі апаратних засобів обліку природного газу, зокрема тих, що забезпечують можливість дистанційної передачі даних комерційного обліку та надають можливість споживачу активно управляти власним споживанням\";\n\n9) главу 3 розділу III доповнити статтею 18 -1 такого змісту:\n\n\" Стаття 18 -1 . Розрахунки на ринку природного газу\n\n1. Розрахунки на ринку природного газу під час приймання-передачі до/з газотранспортної або газорозподільної системи, купівлі-продажу, постачання, споживання природного газу, надання послуг з транспортування, розподілу, зберігання (закачування, відбору) природного газу або послуг установки LNG здійснюються за обсягом природного газу в одиницях енергії, що визначається за вищою теплотою згоряння. Одиницею вимірювання енергії природного газу є кіловат-година (кВт•год).\n\n2. Визначення обсягу природного газу в одиницях енергії на ринку природного газу здійснюється в один із способів у такій пріоритетності:\n\n1) шляхом вимірювання обсягу природного газу в одиницях енергії;\n\n2) шляхом переведення обсягу природного газу в одиницях об’єму (кубічних метрах) в обсяг природного газу в одиницях енергії (кіловат-годинах), що визначається за відповідним маршрутом згідно з кодексом газотранспортної системи, кодексом газорозподільних систем, затверджених Регулятором.\n\n3. У разі перевищення верхньої межі вищої теплоти згоряння природного газу, визначеної технічним регламентом природного газу, його облік здійснюється за значенням верхньої межі вищої теплоти згоряння.\n\n4. Оператор газотранспортної системи, оператор газорозподільної системи на своєму веб-сайті розміщує інтерактивну карту України, на якій позначені актуалізовані місця (точки) визначення фізико-хімічних показників природного газу на маршрутах у газотранспортній та газорозподільних системах, що застосовуються при розрахунках на ринку природного газу.\n\n5. Стандартні умови визначення об’єму природного газу: абсолютний тиск - 101,325 кілопаскаля (кПа), температура - 0 градусів за Цельсієм.\n\n6. Стандартні умови визначення теплоти згоряння вищої, енергії та числа Воббе вищого: абсолютний тиск - 101,325 кілопаскаля (кПа), температура згоряння - 25 градусів за Цельсієм, температура вимірювання - 0 градусів за Цельсієм.\n\n7. Приведення об’єму природного газу, теплоти згоряння вищої, обсягу енергії та числа Воббе вищого до стандартних умов здійснюється автоматично з використанням засобів вимірювальної техніки та/або шляхом перерахунку в порядку, встановленому законодавством.\n\n8. Вимоги частин п’ятої і шостої цієї статті є обов’язковими для засобів вимірювальної техніки, що вводяться в експлуатацію з 1 травня, що настає за датою припинення або скасування воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX .\n\n{Абзац дванадцятий підпункту 9 пункту 3 із змінами, внесеними згідно із Законами № 1974-IX від 16.12.2021 , № 2372-IX від 08.07.2022 , № 4213-IX від 14.01.2025 }\n\nПриведення об’єму природного газу, теплоти згоряння вищої, обсягу енергії та числа Воббе вищого до стандартних умов у разі здійснення обліку природного газу засобами вимірювальної техніки, що введені в експлуатацію до 1 травня, що настає за датою припинення або скасування воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , може здійснюватися шляхом перерахунку в порядку, встановленому законодавством\";\n\n{Абзац тринадцятий підпункту 9 пункту 3 із змінами, внесеними згідно із Законами № 1974-IX від 16.12.2021 , № 2372-IX від 08.07.2022 , № 4213-IX від 14.01.2025 }\n\n10) частину другу статті 22 доповнити пунктом 11 такого змісту:\n\n\"11) розробляти, затверджувати та розміщувати на своєму веб-сайті маршрути переміщення природного газу\";\n\n11 ) частину другу статті 38 доповнити пунктами 8-10 такого змісту:\n\n\"8) розробляти, затверджувати та розміщувати на своєму веб-сайті маршрути переміщення природного газу;\n\n9) забезпечувати надання у платіжних документах за послуги з розподілу природного газу додаткової інформації про обсяг споживання природного газу в одиницях енергії (одиниця вимірювання - гігакалорія (Гкал), одиницях об’єму (при здійсненні розрахунку обсягу в одиницях енергії шляхом переведення) та інших показників споживання природного газу за розрахунковий період. Інформація про розмір середньозваженої вищої теплоти згоряння, обсяг енергії спожитого природного газу, а також про його фізико-хімічні характеристики (число Воббе, точка роси за вологою та точка роси за вуглеводнями, вміст азоту, сірки тощо) може надаватися за допомогою особистого кабінету на веб-сайті оператора газорозподільної системи шляхом посилання на сторінку на веб-сайті відповідного оператора газорозподільної або газотранспортної системи, на якому розміщується така інформація;\n\n10) розміщувати на своєму веб-сайті інформацію про встановлений законодавством порядок ініціювання споживачами проведення перевірки величини тиску та/або якісних показників газу, а також про порядок отримання підтвердних документів щодо фізико-хімічних показників природного газу, який розподіляється споживачам\";\n\n12) розділ VII \"Прикінцеві та перехідні положення\" доповнити пунктами 7 -1 -7 -3 такого змісту:\n\n\"7 -1 . Тимчасово, до 31 березня 2022 року, Регулятор на підставі розрахунку постачальника \"останньої надії\" має право затверджувати граничні ціни, за якими постачальник \"останньої надії\" здійснює постачання природного газу у період з 1 жовтня 2021 року по 31 березня 2022 року побутовим споживачам, споживачам, що є бюджетними установами відповідно до Бюджетного кодексу України , закладами охорони здоров’я державної власності (казенні підприємства та/або державні установи тощо), закладами охорони здоров’я комунальної власності (комунальні некомерційні підприємства та/або комунальні установи, та/або спільні комунальні підприємства тощо), споживачам, що здійснюють виробництво теплової енергії.\n\nТакі ціни можуть відрізнятися від цін постачальника \"останньої надії\", визначених умовами конкурсу на обрання постачальника \"останньої надії\", які має застосовувати переможець такого конкурсу як постачальник \"останньої надії\".\n\nУ разі якщо в період після 1 жовтня 2021 року до 1 грудня 2021 року у споживача, що є бюджетною установою відповідно до Бюджетного кодексу України , закладом охорони здоров’я державної власності (казенні підприємства та/або державні установи тощо), закладом охорони здоров’я комунальної власності (комунальні некомерційні підприємства та/або комунальні установи, та/або спільні комунальні підприємства тощо), відсутній (був відсутній) постачальник природного газу, вважається, що постачання природного газу такому споживачу в зазначений період здійснює (здійснював) постачальник \"останньої надії\", за умови звернення такого споживача до 30 листопада 2021 року до постачальника \"останньої надії\" для укладення договору з таким постачальником. У такому разі умови договору з постачальником \"останньої надії\" поширюються на відносини, що виникли після 1 жовтня 2021 року.\n\n7 -2 . Тимчасово, до 1 травня 2022 року, Регулятор має право за зверненням постачальника \"останньої надії\" приймати рішення про здійснення постачання природного газу побутовим споживачам постачальником \"останньої надії\" на умовах типового договору постачання природного газу побутовим споживачам та базової річної пропозиції суб’єкта господарювання (постачальника), визначеного постачальником \"останньої надії\". У такому разі умови типового договору постачання природного газу побутовим споживачам та базова річна пропозиція такого суб’єкта господарювання (постачальника) застосовуються до побутового споживача з дати початку постачання постачальником \"останньої надії\", але не раніше 1 жовтня 2021 року.\n\n7 -3 . До 1 травня 2022 року у договорах постачання природного газу об’єднанням співвласників багатоквартирних будинків для забезпечення опалення та постачання гарячої води до квартир співвласників (крім нежитлових приміщень) забороняється передбачати умови щодо попередньої оплати, надання банківської гарантії на обсяг грошових зобов’язань споживача та безакцептне списання коштів з банківського рахунку споживача\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пунктів 1 і 2 , підпункту 1 , абзаців сьомого та восьмого підпункту 3, підпункту 5 , абзаців п’ятого - сьомого підпункту 7, підпунктів 8-11 пункту 3 розділу I, які набирають чинності з 1 травня, що настає за датою припинення або скасування воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX .\n\n{Пункт 1 розділу ІІ \"Прикінцеві та перехідні положення\" в редакції Закону № 1974-IX від 16.12.2021 ; із змінами, внесеними згідно із Законами № 2372-IX від 08.07.2022 , № 4213-IX від 14.01.2025 }\n\n2. Оператор газотранспортної системи з дня набрання чинності цим Законом здійснює розподіл потужностей у точках входу до газотранспортної системи та/або в точках виходу з газотранспортної системи, розрахунок їх вартості для надання послуг транспортування після 1 травня, що настає за датою припинення або скасування воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , в одиницях вимірювання, що базуються на одиницях енергії.\n\nПерерахунок розподілу потужностей у точках входу до газотранспортної системи та/або в точках виходу з газотранспортної системи, замовлених до 1 травня, що настає за датою припинення або скасування воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , що визначені в одиницях об’єму (метрах кубічних), в обсяги, визначені в одиницях енергії, здійснюється за коефіцієнтом, що відповідає значенню вищої теплоти згоряння та дорівнює 10,64 кВт•год/куб. м.\n\nЗазначений у цьому пункті перерахунок здійснюється одноразово 1 травня, що настає за датою припинення або скасування воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , станом на початок газової доби, що обчислюється відповідно до кодексу газотранспортної системи.\n\n{Пункт 2 розділу ІІ із змінами, внесеними згідно із Законами № 2372-IX від 08.07.2022 , № 4213-IX від 14.01.2025 }\n\n3. Оператор газосховищ з дня набрання чинності цим Законом здійснює приймання замовлень на послуги із зберігання (закачування, відбору) природного газу та розподіл потужностей газосховища, розрахунок їх вартості для надання послуг із зберігання після 1 травня, що настає за датою припинення або скасування воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , в одиницях вимірювання, що базуються на одиницях енергії.\n\nПерерахунок обсягів послуг із зберігання (закачування, відбору) природного газу, замовлених до 1 травня, що настає за датою припинення або скасування воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , що визначені в одиницях об’єму (метрах кубічних), в обсяги, визначені в одиницях енергії, здійснюється за коефіцієнтом, що відповідає значенню вищої теплоти згоряння та дорівнює 10,595 кВт•год/куб. м.\n\nПерерахунок обсягів природного газу, які зберігаються в газосховищах станом на 1 травня, що настає за датою припинення або скасування воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , що визначені в одиницях об’єму (метрах кубічних), в обсяги, визначені в одиницях енергії, здійснюється за коефіцієнтом, що відповідає значенню вищої теплоти згоряння та дорівнює 10,595 кВт•год/куб. м.\n\nЗазначені у цьому пункті перерахунки здійснюються одноразово 1 травня, що настає за датою припинення або скасування воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , станом на початок газової доби, що обчислюється відповідно до кодексу газосховищ.\n\n{Пункт 3 розділу ІІ із змінами, внесеними згідно із Законами № 2372-IX від 08.07.2022 , № 4213-IX від 14.01.2025 }\n\n4. Перерахунки обсягів послуг з розподілу природного газу, замовлених до 1 травня, що настає за датою припинення або скасування воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , що визначені в одиницях об’єму (метрах кубічних), в обсяги, визначені в одиницях енергії, здійснюються операторами газорозподільних систем за коефіцієнтом, що відповідає значенню вищої теплоти згоряння та дорівнює 10,64 кВт•год/куб. м.\n\nЗазначені у цьому пункті перерахунки здійснюються одноразово 1 травня, що настає за датою припинення або скасування воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX .\n\n{Пункт 4 розділу ІІ із змінами, внесеними згідно із Законами № 2372-IX від 08.07.2022 , № 4213-IX від 14.01.2025 }\n\n5. Для реалізації положень Податкового кодексу України при обчисленні середньої митної вартості імпортного природного газу, що склалася у процесі його митного оформлення під час ввезення на територію України за податковий (звітний) період, використовується обсяг природного газу в тисячах метрів кубічних (тис. м -3 ).\n\n6. Приведення тарифів, що визначені в одиницях об’єму (метрах кубічних), у відповідність з тарифами, визначеними в одиницях енергії, на виконання пункту 9 розділу II цього Закону не є підставою для зміни, перегляду чи коригування тарифів, затверджених для оператора газотранспортної системи та оператора газосховищ.\n\n7. Процедури, передбачені статтею 16 Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" щодо проектів рішень Регулятора з питань встановлення цін (тарифів) на транспортування, зберігання (закачування, відбір), розподіл природного газу, на виконання пункту 9 розділу II цього Закону не застосовуються.\n\n8. Кабінету Міністрів України до 1 травня 2022 року:\n\n{Абзац перший пункту 8 розділу ІІ \"Прикінцеві та перехідні положення\" в редакції Закону № 1974-IX від 16.12.2021 }\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nвстановити вимоги до фізико-хімічних показників природного газу, у тому числі вищої теплоти згоряння, шляхом затвердження технічного регламенту природного газу;\n\nзабезпечити перегляд і прийняття міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n9. Національній комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг:\n\nпротягом одного місяця привести свої нормативно-правові акти у відповідність із цим Законом, розробити та затвердити нормативно-правові акти, що випливають із цього Закону, в частині положень, що набирають чинності з дня набрання чинності цим Законом;\n\nдо 1 травня, що настає за датою припинення або скасування воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX :\n\nпривести тарифи на послуги із транспортування, зберігання (закачування, відбору), розподілу природного газу, що визначені в одиницях об’єму (метрах кубічних), у відповідність з тарифами, визначеними в одиницях енергії, застосовуючи коефіцієнт, який відповідає значенню вищої теплоти згоряння, що дорівнює 10,64 кВт•год/куб. м;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом, розробити та затвердити нормативно-правові акти, що випливають із цього Закону;\n\n{Абзац п’ятий пункту 9 розділу ІІ \"Прикінцеві та перехідні положення\" із змінами, внесеними згідно із Законом № 1974-IX від 16.12.2021 }\n\n{Абзац шостий пункту 9 розділу ІІ \"Прикінцеві та перехідні положення\" виключено на підставі Закону № 1974-IX від 16.12.2021 }\n\nзатвердити порядок перерахунку до стандартних умов відповідно до частин п’ятої і шостої статті 18 -1 Закону України \"Про ринок природного газу\".\n\n{Абзац восьмий пункту 9 розділу ІІ \"Прикінцеві та перехідні положення\" виключено на підставі Закону № 1974-IX від 16.12.2021 }\n\n{Пункт 9 розділу ІІ із змінами, внесеними згідно із Законами № 2372-IX від 08.07.2022 , № 4213-IX від 14.01.2025 }\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n2 листопада 2021 року\n\n№ 1850-IX\n\nПро внесення змін до деяких законів України щодо запровадження на ринку природного газу обліку та розрахунків за обсягом газу в одиницях енергії\nЗакон України від 02.11.2021 № 1850-IX\n\nРедакція від 09.02.2025 , підстава — 4213-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1850-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}