{
  "id": "ua-law-1839-20",
  "type": "statute",
  "title": "Закон України (1839-20)",
  "title_en": "",
  "short_name": "1839-20",
  "status": "in_force",
  "issued_date": "2021-11-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1839-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо використання майна ліквідованих комунальних закладів загальної середньої освіти у сільській місцевості\n\n(Відомості Верховної Ради (ВВР), 2022, № 4, ст.25)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. Частину шосту статті 2 Закону України \"Про оренду державного та комунального майна\" (Відомості Верховної Ради України, 2020 р., № 4, ст. 25, № 50, ст. 456) після абзацу третього доповнити новим абзацом такого змісту:\n\n\"Відносини оренди рухомого та нерухомого майна, що належить закладам загальної середньої освіти, регулюються цим Законом з урахуванням особливостей, передбачених Законом України \"Про освіту\" та Законом України \"Про повну загальну середню освіту\".\n\nУ зв’язку з цим абзаци четвертий - дванадцятий вважати відповідно абзацами п’ятим - тринадцятим.\n\n2. Частину другу статті 61 Закону України \"Про повну загальну середню освіту\" (Відомості Верховної Ради України, 2020 р., № 31, ст. 226) викласти в такій редакції:\n\n\"2. Майно, у тому числі земельні ділянки, ліквідованих державних, комунальних закладів загальної середньої освіти або тих, діяльність яких зупинена, відповідно до рішення засновника може бути використане для забезпечення здобуття освіти, надання послуг у сферах соціального захисту, культури, спорту та охорони здоров’я, у тому числі на засадах державно-приватного партнерства.\n\nУ разі неможливості використання майна ліквідованих комунальних закладів загальної середньої освіти у сільській місцевості на цілі, зазначені в абзаці першому цієї частини, відповідна місцева рада після громадського обговорення може прийняти обґрунтоване рішення про використання такого майна (крім майна санаторних шкіл та спеціальних закладів загальної середньої освіти) для інших потреб суспільного життя, у тому числі шляхом передачі в оренду.\n\nРішення про передачу в оренду такого майна може бути прийнято не раніше одного року з дати внесення запису про припинення закладу загальної середньої освіти до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань.\n\nКошти, отримані від використання майна ліквідованих державних, комунальних закладів загальної середньої освіти або тих, діяльність яких зупинена відповідно до рішень засновника, використовуються виключно на освітні потреби.\n\nМайно, у тому числі земельні ділянки, ліквідованих державних, комунальних закладів загальної середньої освіти або тих, діяльність яких зупинена, не може бути предметом застави, стягнення, джерелом погашення боргу, щодо такого майна не можуть вчинятися будь-які дії, наслідком яких може бути припинення державної (комунальної) власності на таке майно\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n2 листопада 2021 року\n\n№ 1839-IX\n\nПро внесення змін до деяких законів України щодо використання майна ліквідованих комунальних закладів загальної середньої освіти у сільській місцевості\nЗакон України від 02.11.2021 № 1839-IX\n\nПрийняття від 02.11.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1839-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}