{
  "id": "ua-law-1848-20",
  "type": "statute",
  "title": "Закон України (1848-20)",
  "title_en": "",
  "short_name": "1848-20",
  "status": "in_force",
  "issued_date": "2021-11-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1848-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про реабілітацію осіб з інвалідністю в Україні\" щодо приведення у відповідність із деякими законодавчими актами України\n\n(Відомості Верховної Ради (ВВР), 2022, № 5, ст.29)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про реабілітацію осіб з інвалідністю в Україні\" (Відомості Верховної Ради України, 2006 р., № 2-3, ст. 36 із наступними змінами) такі зміни:\n\n1. В абзаці сьомому частини восьмої статті 7 слова \"спеціального автомобільного транспорту\" замінити словом \"автомобіля\".\n\n2. Текст статті 12 викласти в такій редакції:\n\n\"Систему реабілітації осіб з інвалідністю, дітей з інвалідністю складають:\n\nоргани виконавчої влади та органи місцевого самоврядування, які здійснюють управління системою реабілітації осіб з інвалідністю;\n\nреабілітаційні заклади незалежно від відомчого підпорядкування, типу і форми власності;\n\nбудинки дитини - заклади дошкільної освіти системи охорони здоров’я для дітей з фізичними та/або інтелектуальними порушеннями віком до чотирьох років незалежно від відомчого підпорядкування, типу і форми власності;\n\nзаклади дошкільної освіти (ясла-садки) комбінованого типу для дітей віком від двох місяців до шести (семи) років, у складі яких можуть бути групи загального розвитку, компенсуючого типу, сімейні, прогулянкові, в яких забезпечується дошкільна освіта з урахуванням стану здоров’я дітей, їх розумового, психологічного, фізичного розвитку, незалежно від відомчого підпорядкування, типу і форми власності;\n\nзаклади дошкільної освіти (центри розвитку дитини) системи освіти, в яких забезпечуються фізичний, розумовий і психологічний розвиток, корекція психологічного і фізичного розвитку, оздоровлення дітей, які відвідують інші навчальні заклади чи виховуються вдома;\n\nспеціальні заклади освіти – спеціальні заклади загальної середньої освіти та навчально-реабілітаційні центри для дітей, які потребують корекції фізичного та/або розумового розвитку;\n\nзаклади, які належать до сфери управління центральних органів виконавчої влади, що забезпечують формування та реалізують державну політику у сфері соціального захисту населення та охорони здоров’я;\n\nзаклади та установи незалежно від типу та форми власності, що надають соціальні послуги;\n\nреабілітаційні відділення санаторно-курортних закладів;\n\nпротезно-ортопедичні підприємства незалежно від відомчого підпорядкування, типу і форми власності;\n\nустанови культури, санаторно-курортні та оздоровчі заклади громадських організацій осіб з інвалідністю;\n\nакадемічні та галузеві науково-дослідні, науково-методичні установи, які беруть участь у здійсненні державної політики у сфері реабілітації осіб з інвалідністю\".\n\n3. У статті 26 :\n\nчастини другу і третю викласти в такій редакції:\n\n\"Технічними та іншими засобами реабілітації є будь-які зовнішні продукти (включаючи пристрої, обладнання, прилади чи програмне забезпечення), спеціально вироблені або загальнодоступні, основною метою яких є підтримка або поліпшення функціонування та незалежності особи і сприяння таким чином її добробуту. Технічні та інші засоби реабілітації також використовуються для запобігання порушенням і виникненню вторинних станів здоров’я.\n\nТехнічні та інші засоби реабілітації, які призначені виробником для застосування з метою забезпечення профілактики, лікування або полегшення перебігу хвороби в разі захворювання, діагностики, моніторингу, лікування, полегшення стану особи та його компенсації, дослідження, заміни, видозмінювання або підтримування анатомії чи фізіологічного процесу і основна передбачувана дія яких в організмі або на організм людини не досягається за допомогою фармакологічних, імунологічних або метаболічних засобів, є об’єктом регулювання технічних регламентів щодо медичних виробів\";\n\nчастину восьму виключити.\n\n4. У статті 28 :\n\nу частинах другій і четвертій слова \"законним представникам дітей з інвалідністю\" замінити словами \"законним представникам недієздатних осіб з інвалідністю, дітей з інвалідністю\";\n\nу частині третій слова \"законним представником дитини з інвалідністю\" замінити словами \"законним представником недієздатної особи з інвалідністю, дитини з інвалідністю\".\n\n5. У частині п’ятій статті 38 слова \"спеціальні загальноосвітні школи (школи-інтернати), загальноосвітні санаторні школи (школи-інтернати)\" замінити словами \"спеціальні заклади освіти\".\n\n6. У тексті Закону слова \"навчальні заклади\", \"спеціальний автотранспорт\", \"вироби медичного призначення\" у всіх відмінках замінити словами \"заклади освіти\", \"автомобіль\", \"медичні вироби\" у відповідному відмінку.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім абзацу п’ятого пункту 3 розділу I цього Закону, який набирає чинності з 1 липня 2022 року.\n\n2. Кабінету Міністрів України до 1 липня 2022 року:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n2 листопада 2021 року\n\n№ 1848-IX\n\nПро внесення змін до Закону України \"Про реабілітацію осіб з інвалідністю в Україні\" щодо приведення у відповідність із деякими законодавчими актами України\nЗакон України від 02.11.2021 № 1848-IX\n\nПрийняття від 02.11.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1848-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}