{
  "id": "ua-law-1838-20",
  "type": "statute",
  "title": "Закон України (1838-20)",
  "title_en": "",
  "short_name": "1838-20",
  "status": "in_force",
  "issued_date": "2021-11-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1838-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо функціонування Національного агентства із забезпечення якості вищої освіти\n\n(Відомості Верховної Ради (ВВР), 2022, № 3, ст.10)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 2269-IX від 22.05.2022 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Частину другу статті 19 Закону України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004; 2017 р., № 38-39, ст. 380) викласти у такій редакції:\n\n\"2. Склад Національного агентства із забезпечення якості вищої освіти формується у такому складі:\n\n1) три особи, які обираються із числа представників всеукраїнських об’єднань організацій роботодавців;\n\n2) дві особи з числа здобувачів вищої освіти першого або другого рівня;\n\n3) не менше одного представника з числа осіб, які працюють за основним місцем роботи у:\n\nНаціональній академії наук України;\n\nнаціональній галузевій академії наук (по одному представнику від кожної академії);\n\nзакладі вищої освіти державної форми власності;\n\nзакладі вищої освіти комунальної форми власності;\n\nзакладі вищої освіти приватної форми власності.\n\nПри формуванні складу Національного агентства із забезпечення якості вищої освіти має бути додержано вимогу щодо забезпечення представництва не більше однієї особи від галузі знань з числа кандидатів, висунутих суб’єктами, зазначеними у пункті 3 цієї частини.\n\nОсоба може бути висунута кандидатом у члени Національного агентства із забезпечення якості вищої освіти суб’єктами, зазначеними у частині другій цієї статті, або шляхом самовисування\".\n\n2. Підпункт 14 пункту 3 розділу XII \"Прикінцеві та перехідні положення\" Закону України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380) доповнити абзацом другим такого змісту:\n\n\"Входження до складу Національного агентства із забезпечення якості вищої освіти, повноваження якого припинені відповідно до цього підпункту, для цілей частини четвертої статті 19 Закону України \"Про вищу освіту\" не враховується під час визначення кількості строків, протягом яких особа входила до Національного агентства із забезпечення якості вищої освіти\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що конкурс щодо обрання членів Національного агентства із забезпечення якості вищої освіти, розпочатий до набрання чинності цим Законом, припиняється у день набрання чинності цим Законом.\n\n3. Установити, що у зв’язку із скасуванням рішення про затвердження складу Національного агентства із забезпечення якості вищої освіти постановою Касаційного адміністративного суду у складі Верховного Суду від 13 жовтня 2021 року у справі № 640/21854/18 Кабінет Міністрів України за поданням центрального органу виконавчої влади у сфері освіти і науки має право затвердити тимчасовий склад Національного агентства із забезпечення якості вищої освіти без проведення конкурсу, передбаченого Законом України \"Про вищу освіту\".\n\nПовноваження тимчасового складу Національного агентства із забезпечення якості вищої освіти тривають до затвердження нового складу Національного агентства із забезпечення якості вищої освіти, сформованого за наслідками конкурсу, але не більше шести місяців з дня припинення або скасування воєнного стану.\n\n{Абзац другий пункту 3 із змінами, внесеними згідно із Законом № 2269-IX від 22.05.2022 }\n\n3 -1 . Кабінету Міністрів України протягом одного місяця з дня припинення або скасування воєнного стану розпочати процедуру проведення конкурсу щодо обрання членів Національного агентства із забезпечення якості вищої освіти з урахуванням вимог цього Закону.\n\n{Розділ ІІ доповнено пунктом 3 -1 згідно із Законом № 2269-IX від 22.05.2022 }\n\n4. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\n\n{Абзац другий пункту 4 виключено на підставі Закону № 2269-IX від 22.05.2022 }\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n2 листопада 2021 року\n\n№ 1838-IX\n\nПро внесення змін до деяких законів України щодо функціонування Національного агентства із забезпечення якості вищої освіти\nЗакон України від 02.11.2021 № 1838-IX\n\nРедакція від 02.06.2022 , підстава — 2269-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1838-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}