{
  "id": "ua-law-1822-20",
  "type": "statute",
  "title": "Закон України (1822-20)",
  "title_en": "",
  "short_name": "1822-20",
  "status": "in_force",
  "issued_date": "2021-10-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1822-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art34-1",
      "section": "34-1",
      "title": "Стаття 34-1. Забезпечення дитячим харчуванням дітей, які мають право на безоплатне або пільгове забезпечення дитячим харчуванням",
      "content": "Забезпечення дитячим харчуванням дітей, які мають право на безоплатне або пільгове забезпечення дитячим харчуванням, крім випадку, якщо такі діти забезпечуються безоплатним або пільговим харчуванням у закладах дошкільної освіти, здійснюється шляхом формування наборів дитячого харчування в порядку, встановленому Кабінетом Міністрів України.\nЗабезпечення дитячим харчуванням дітей, які мають право на безоплатне або пільгове забезпечення дитячим харчуванням, здійснюється за рахунок коштів державного бюджету.\nКабінет Міністрів України щороку при формуванні Державного бюджету України передбачає видатки на безоплатне і пільгове забезпечення дитячим харчуванням дітей відповідно до цього Закону.\nОргани місцевого самоврядування можуть приймати рішення про додаткове забезпечення дитячим харчуванням дітей, які мають право на безоплатне або пільгове забезпечення дитячим харчуванням.\nОргани місцевого самоврядування зобов’язані інформувати батьків та інших законних представників дітей, які мають право на безоплатне або пільгове забезпечення дитячим харчуванням, про порядок забезпечення таким харчуванням.\nКонтроль за дотриманням порядку забезпечення дитячим харчуванням дітей, які мають право на безоплатне або пільгове забезпечення дитячим харчуванням, здійснює центральний орган виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення, у порядку, визначеному Кабінетом Міністрів України\".\n3. Розділ III Закону України \"Про рекламу\" (Відомості Верховної Ради України, 2004 р., № 8, ст. 62 із наступними змінами) доповнити статтею 25 -2 такого змісту:\n\" Стаття 25 -2 . Реклама дитячого харчування\n1. Реклама дитячих сумішей початкових та дитячих сумішей для подальшого годування заборонена, крім випадків, передбачених цією статтею.\n2. Дозволяється реклама дитячих сумішей початкових та дитячих сумішей для подальшого годування шляхом її розміщення:\n1) у спеціалізованих виданнях (у тому числі електронних) з питань догляду за дітьми грудного віку та/або дітьми раннього віку;\n2) у наукових фахових виданнях (у тому числі електронних);\n3) у матеріалах (у тому числі електронних), які поширюються на семінарах, конференціях, симпозіумах з медичної тематики, призначених виключно для осіб, які мають кваліфікацію в галузі медицини, харчування або фармації.\nЗазначена реклама може містити лише науково підтверджену інформацію, а також інформацію, яка не справляє враження, що штучне вигодовування є рівноцінним або має переваги порівняно із грудним вигодовуванням.\nПоложення цієї частини не застосовуються до дитячих сумішей для подальшого годування у випадках, передбачених частиною третьою цієї статті.\n3. Дозволяється реклама дитячих сумішей для подальшого годування, за рішенням центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, про визнання України країною, що не належить до країн з високим ступенем ризику дитячої смертності.\n4. Реклама дитячих сумішей початкових та дитячих сумішей для подальшого годування, яка здійснюється відповідно до положень частин другої і третьої цієї статті, повинна відповідати вимогам, встановленим частинами одинадцятою - чотирнадцятою статті 6 -1 Закону України \"Про інформацію для споживачів щодо харчових продуктів\".\n4. У Законі України \"Про основні принципи та вимоги до безпечності та якості харчових продуктів\" (Відомості Верховної Ради України, 2014 р., № 41-42, ст. 2024 із наступними змінами):\n1) у частині першій статті 1:\nдоповнити пунктами 12 -1 , 20 -1 -20 -6 і 69 -1 такого змісту:\n\"12 -1 ) вода для дитячого харчування - вода питна, спеціально оброблена для споживання дітьми грудного та раннього віку, призначена для приготування дитячого харчування та пиття\";\n\"20 -1 ) дитяча суміш для подальшого годування - дитяче харчування, призначене для годування дітей грудного віку, що є основною рідкою складовою раціону під час введення продуктів прикорму у процесі поступового урізноманітнення раціону;\n20 -2 ) дитяча суміш початкова - дитяче харчування, призначене для годування дітей грудного віку протягом перших місяців життя, що повністю забезпечує всі потреби дитини у поживних речовинах і енергії до моменту введення продуктів прикорму;\n20 -3 ) дитяче харчування - харчовий продукт, призначений для задоволення потреб дітей грудного та раннього віку у поживних речовинах і енергії, у тому числі вода для дитячого харчування;\n20 -4 ) дитяче харчування на основі зернових - дитяче харчування, призначене для задоволення харчових потреб здорових дітей грудного віку в період їх відлучення від грудного годування та здорових дітей раннього віку - як доповнення до раціону та/або для поступової адаптації до звичайних харчових продуктів, що належить до однієї з таких категорій:\nкаші та інші зернові харчові продукти, які розчиняються або відновлюються молоком чи іншою придатною для цієї мети рідиною, що має поживні речовини;\nкаші та інші зернові харчові продукти, інгредієнт/інгредієнти яких мають високий вміст білка, що розчиняються або відновлюються водою питною чи іншою придатною для цієї мети рідиною, яка не містить білок;\nмакаронні вироби, що споживаються після приготування у киплячій воді питній або інших придатних рідинах;\nсухарі, печиво, хлібці та інші подібні зернові харчові продукти, призначені для безпосереднього споживання або для споживання після подрібнення з додаванням води питної, молока чи інших придатних рідин;\n20 -5 ) діти грудного віку - діти віком від народження до одного року;\n20 -6 ) діти раннього віку - діти віком від одного до трьох років\";\n\"69 -1 ) продукт прикорму - дитяче харчування, призначене для задоволення харчових потреб здорових дітей грудного віку в період їх відлучення від грудного годування та здорових дітей раннього віку - як доповнення до раціону та/або для поступової адаптації до звичайних харчових продуктів. Параметри безпечності та окремі показники якості, встановлені для продуктів прикорму, не застосовуються до дитячого харчування на основі зернових, якщо інше не встановлено законодавством про безпечність та окремі показники якості харчових продуктів\";\nпункт 93 викласти в такій редакції:\n\"93) харчовий продукт для спеціальних медичних цілей - харчовий продукт, спеціально розроблений і вироблений для годування пацієнтів (включаючи тих, які є дітьми грудного та раннього віку), що повинен споживатися за призначенням лікаря в закладі охорони здоров’я та/або поза його межами.\nТакий харчовий продукт призначається для часткової або повної заміни звичайного раціону харчування пацієнтів (включаючи тих, які є дітьми грудного та раннього віку) з обмеженою, ослабленою або порушеною здатністю приймати, перетравлювати, засвоювати, метаболізувати та/або виводити з організму звичайні харчові продукти та/або певні поживні речовини, що містяться в них, та/або їх метаболіти. Такий харчовий продукт також може призначатися для повного або часткового годування пацієнтів (включаючи тих, які є дітьми грудного та раннього віку) з іншими визначеними лікарем потребами, які неможливо задовольнити шляхом модифікації звичайного раціону харчування\";\n2) частину другу статті 6 після абзацу шостого доповнити вісьмома новими абзацами такого змісту:\n\"вимоги до складу дитячих сумішей початкових, дитячих сумішей для подальшого годування, дитячого харчування на основі зернових, продуктів прикорму та води для дитячого харчування;\nвимоги до складу харчових продуктів для спеціальних медичних цілей та харчових продуктів для контролю ваги;\nвимоги щодо використання пестицидів під час первинного виробництва продукції, призначеної для виробництва дитячого харчування, харчових продуктів для спеціальних медичних цілей, харчових продуктів для контролю ваги, та максимальних рівнів залишків пестицидів у таких харчових продуктах;\nвимоги до складу дитячих сумішей початкових та дитячих сумішей для подальшого годування, виготовлених на основі білкового гідролізату;\nвимоги до інформації про дитяче харчування, включаючи твердження про користь для здоров’я та про поживну цінність, а також умови використання таких тверджень;\nвимоги до просування на ринок, у тому числі реклами та комерційної практики, дитячих сумішей початкових та дитячих сумішей для подальшого годування;\nвимоги до інформації, яка повинна надаватися щодо годування дітей грудного та раннього віку;\nокремі показники якості харчових продуктів, крім харчових продуктів, передбачених абзацом шостим частини першої статті 7 цього Закону\".\nУ зв’язку з цим абзац сьомий вважати абзацом п’ятнадцятим;\n3) частину першу статті 7 після абзацу п’ятого доповнити двома новими абзацами такого змісту:\n\"порядок надсилання повідомлення про намір введення в обіг дитячого харчування, харчових продуктів для спеціальних медичних цілей та харчових продуктів для контролю ваги, а також порядок ведення та оприлюднення переліку зазначених повідомлень компетентним органом;\nокремі показники якості для харчових продуктів, вимоги до яких повинні бути зближені та гармонізовані із законодавством Європейського Союзу відповідно до додатка XXXVIII до глави 17 \"Сільське господарство та розвиток сільських територій\" розділу V \"Економічне і галузеве співробітництво\" Угоди про асоціацію між Україною, з однієї сторони, та Європейським Союзом, Європейським співтовариством з атомної енергії і їхніми державами-членами, з іншої сторони\".\nУ зв’язку з цим абзац шостий вважати абзацом восьмим;\n4) частину першу статті 19 доповнити пунктом 14 такого змісту:\n\"14) надавати зразки дитячих сумішей початкових, дитячих сумішей для подальшого годування, дитячого харчування на основі зернових, продуктів прикорму, води для дитячого харчування, харчових продуктів для спеціальних медичних цілей та харчових продуктів для контролю ваги для професійного оцінювання та/або наукових досліджень у наукових установах\";\n5) частину другу статті 20 доповнити пунктом 5 -1 такого змісту:\n\"5 -1 ) надсилати компетентному органу повідомлення про намір введення в обіг дитячого харчування, харчових продуктів для спеціальних медичних цілей та харчових продуктів для контролю ваги в порядку, встановленому центральним органом виконавчої влади, що формує та забезпечує реалізацію державної політики у сфері безпечності та окремих показників якості харчових продуктів\";\n6) доповнити статтею 32 -1 такого змісту:\n\" Стаття 32 -1 . Спеціальні вимоги до дитячого харчування\n1. У харчових продуктах для дитячого харчування забороняється використання таких інгредієнтів:\n1) ароматизаторів, крім таких винятків з вимог, передбачених частиною першою та пунктом 3 частини другої статті 29 цього Закону, як:\nванілін, етилванілін і ванільний екстракт;\nароматизатори, для яких законодавством про безпечність та окремі показники якості харчових продуктів не передбачена обов’язковість державної реєстрації;\nароматизатори, що пройшли державну реєстрацію;\nароматизатори, які дозволені до використання у дитячому харчуванні відповідними міжнародними організаціями або Європейським Союзом чи які не підлягають реєстрації (отриманню дозволу) в Європейському Союзі;\n2) барвників (крім барвників, отриманих з харчових продуктів);\n3) підсолоджувачів (крім харчових продуктів для спеціальних медичних цілей, призначених для дітей грудного та раннього віку);\n4) консервантів, стабілізаторів, підсилювачів смаку та/або аромату;\n5) пальмового стеарину, продуктів гідрогенізації олій (маргарину, спреду), бавовняної олії та/або олії з кунжуту;\n6) молока сирого від корів, що не відповідає таким вимогам: кількість мікроорганізмів за температури 30 °C становить не більше 100000 колонієутворюючих одиниць на 1 мілілітр (далі - КУО/мл) (за середньою геометричною величиною результатів лабораторних досліджень (випробувань) зразків, які відбирають щонайменше двічі на місяць упродовж двох місяців), кількість соматичних клітин становить не більше 400000 клітин на 1 мілілітр (за середньою геометричною величиною результатів лабораторних досліджень (випробувань) зразків, які відбирають щонайменше один раз на місяць упродовж трьох місяців, крім випадків, якщо компетентним органом визначено інший метод з метою врахування сезонних коливань рівня виробництва);\n7) молока сирого від сільськогосподарських тварин, крім зазначених у пункті 6 цієї частини, що не відповідає таким вимогам: кількість мікроорганізмів за температури 30 °C становить не більше 1500000 КУО/мл (за середньою геометричною величиною результатів лабораторних досліджень (випробувань) зразків, які відбирають щонайменше двічі на місяць упродовж двох місяців);\n8) сумішей спецій та прянощів, до складу яких входять не дозволені до використання у виробництві дитячого харчування харчові добавки;\n9) інгредієнтів, вироблених з харчових продуктів, які були одержані з генетично модифікованих організмів та/або містили генетично модифіковані організми.\n2. У виробництві дитячого харчування з м’ясними та/або рибними інгредієнтами забороняється використання:\n1) м’яса механічного обвалювання, шкіри свинячої, субпродуктів (крім серця, печінки, язика), гідратованого білка сої та його похідних, а також м’яса тварин та птиці, підданого неодноразовому заморожуванню;\n2) риби ставкової та придонної, гідратованого білка сої та його похідних, а також м’яса риби, підданого неодноразовому заморожуванню.\n3. У виробництві дитячих сумішей початкових та дитячих сумішей для подальшого годування забороняється використання глютену.\n4. Виробництво дитячого харчування здійснюється на окремих технологічних лініях або організовується таким чином, щоб унеможливити одночасне фізичне перехрещення/змішування потоків інгредієнтів для виробництва дитячого харчування та інших харчових продуктів.\n5. Просування на ринок, у тому числі реклама, дитячих сумішей початкових та дитячих сумішей для подальшого годування не може здійснюватися шляхом розповсюдження зразків такого дитячого харчування або пов’язаних з таким дитячим харчуванням товарів, у тому числі шляхом:\n1) розповсюдження видань (у тому числі електронних), крім випадків, передбачених законом;\n2) реалізації за зниженими цінами;\n3) розповсюдження талонів (купонів), що дають право на знижку;\n4) надання іншого товару у разі реалізації зазначеного дитячого харчування або навпаки\";\n7) у статті 37 :\nчастину першу доповнити пунктом 8 такого змісту:\n\"8) обіг дитячого харчування, харчових продуктів для спеціальних медичних цілей та харчових продуктів для контролю ваги, якщо про намір введення їх в обіг не повідомлено відповідно до пункту 5 -1 частини другої статті 20 цього Закону\";\nчастину сьому викласти в такій редакції:\n\"7. Якщо інше не передбачено законом, єдиним документом, яким супроводжуються об’єкти санітарних заходів, що перебувають в обігу, є товарно-транспортна накладна\".\n5. У Законі України \"Про державний контроль за дотриманням законодавства про харчові продукти, корми, побічні продукти тваринного походження, здоров’я та благополуччя тварин\" (Відомості Верховної Ради України, 2017 р., № 31, ст. 343; 2019 р., № 7, ст. 41):\n1) частину третю статті 25 доповнити другим реченням такого змісту: \"При підготовці щорічного плану державного контролю враховуються, зокрема, відомості, що містяться у повідомленнях операторів ринку про намір введення в обіг дитячого харчування, харчових продуктів для спеціальних медичних цілей та харчових продуктів для контролю ваги\";\n2) у частині першій статті 65:\nабзац перший пункту 6 викласти в такій редакції:\n\"6) порушення вимог щодо забезпечення простежуваності та/або ведення записів (документації), передбачених законодавством про харчові продукти, про корми, про побічні продукти тваринного походження та/або про здоров’я та благополуччя тварин\";\nдоповнити пунктами 6 -1 , 9 -1 і 10 -1 такого змісту:\n\"6 -1 ) порушення вимог щодо надсилання повідомлення про намір введення в обіг харчових продуктів, передбачених пунктом 5 -1 частини другої статті 20 Закону України \"Про основні принципи та вимоги до безпечності та якості харчових продуктів\", -\nтягне за собою накладення штрафу на юридичних осіб у розмірі восьми мінімальних заробітних плат, на фізичних осіб - підприємців - у розмірі п’яти мінімальних заробітних плат\";\n\"9 -1 ) пропонування до реалізації або реалізація дитячого харчування з порушенням вимог до визначеного законодавством про харчові продукти вмісту та/або кількості інгредієнтів та/або речовин, крім випадків, передбачених пунктом 10 -1 цієї частини, -\nтягне за собою накладення штрафу на юридичних осіб у розмірі двадцяти п’яти мінімальних заробітних плат, на фізичних осіб - підприємців - у розмірі сімнадцяти мінімальних заробітних плат\";\n\"10 -1 ) пропонування до реалізації або реалізація дитячого харчування, що містить заборонені законодавством про харчові продукти речовини та/або інгредієнти, -\nтягне за собою накладення штрафу на юридичних осіб у розмірі сорока мінімальних заробітних плат, на фізичних осіб - підприємців - у розмірі двадцяти п’яти мінімальних заробітних плат\".\n6. У Законі України \"Про інформацію для споживачів щодо харчових продуктів\" (Відомості Верховної Ради України, 2019 р., № 7, ст. 41):\n1) доповнити статтею 6 -1 такого змісту:\n\" Стаття 6 -1 . Перелік обов’язкової додаткової інформації про дитяче харчування\n1. У маркуванні дитячого харчування поряд з його назвою зазначається вік дитини, з якого вона може споживати такий продукт.\n2. У маркуванні дитячого харчування, що потребує додаткової підготовки до споживання, зазначається інформація про спосіб приготування та/або використання такого харчового продукту, а також, якщо це має значення, - позначка щодо важливості дотримання цього способу.\n3. У маркуванні харчових продуктів для спеціальних медичних цілей, яке використовується для дитячого харчування, зазначаються особливі харчові потреби, функціональні стани та/або захворювання, за наявності яких рекомендовано вживати такі харчові продукти.\n4. Крім обов’язкової інформації про поживну цінність, передбаченої частиною першою статті 23 цього Закону, обов’язкова інформація про поживну цінність включає:\n1) для дитячих сумішей початкових та дитячих сумішей для подальшого годування - кількість кожної мінеральної речовини (крім молібдену) і кожного вітаміну;\n2) для дитячих сумішей початкових - кількість холіну, інозитолу та карнітину.\n5. Мінімальну та максимальну кількість мінеральних речовин і вітамінів у дитячих сумішах початкових та дитячих сумішах для подальшого годування затверджує центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\n6. Як виняток із вимог, передбачених відповідно абзацом четвертим підпункту \"б\" пункту 9 частини першої статті 1, частиною шостою статті 6, частиною третьою статті 23 цього Закону, обов’язкова інформація про поживну цінність дитячих сумішей початкових та дитячих сумішей для подальшого годування:\n1) не може включати зазначення кількості солі;\n2) зазначається на упаковці або тарі в повному обсязі, незалежно від розміру їх найбільшої поверхні;\n3) не може повторюватися у маркуванні;\n4) може бути доповнена інформацією про:\nвміст білків, вуглеводів та жирів;\nспіввідношення сироваткового білка та казеїну;\nкількість інших речовин, якщо такі речовини не визначені частинами четвертою і п’ятою цієї статті та додавання яких дозволено центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\n7. Енергетична цінність і кількість поживних речовин у маркуванні дитячих сумішей початкових та дитячих сумішей для подальшого годування:\n1) зазначаються у розрахунку на 100 міліграмів готового до вживання дитячого харчування після приготування відповідно до інструкції виробника. Ця інформація може додатково зазначатися у розрахунку на 100 грамів дитячого харчування, що пропонується кінцевому споживачу;\n2) не зазначаються як відсоток відповідних референсних величин споживання, встановлених законодавством про безпечність та окремі показники якості харчових продуктів, крім випадків, передбачених частиною восьмою цієї статті.\n8. Крім зазначення енергетичної цінності і кількості поживних речовин у розрахунку на 100 міліграмів готового до вживання дитячого харчування, у маркуванні дитячих сумішей для подальшого годування може наводитися інформація про вміст вітамінів і мінералів, яка виражається як відсоток відповідних референсних величин споживання.\n9. Обов’язкова інформація про поживну цінність дитячих сумішей початкових та дитячих сумішей для подальшого годування, зазначення якої не передбачено цим Законом для інших харчових продуктів, розміщується у маркуванні дитячих сумішей початкових та дитячих сумішей для подальшого годування після обов’язкової інформації про поживну цінність цього дитячого харчування, передбаченої частинами першою і другою статті 23 цього Закону.\n10. У маркуванні дитячих сумішей початкових та дитячих сумішей для подальшого годування зазначається інформація про спосіб приготування та/або використання та про умови зберігання, а також попередження про небезпеку для здоров’я дитини у разі невідповідного приготування або зберігання.\n11. У маркуванні, представленні та рекламі дитячих сумішей початкових та дитячих сумішей для подальшого годування зазначається інформація про безумовну перевагу грудного вигодовування.\n12. У маркуванні, представленні та рекламі дитячих сумішей початкових, а також у маркуванні дитячих сумішей для подальшого годування не можуть використовуватися малюнки/фото дітей грудного віку, інші малюнки або текст, які ідеалізують такі харчові продукти. Допускаються графічні зображення для полегшення впізнаваності дитячих сумішей початкових та дитячих сумішей для подальшого годування, а також для ілюстрації методів приготування таких харчових продуктів.\n13. Маркування, представлення та реклама дитячих сумішей початкових та дитячих сумішей для подальшого годування:\n1) не повинні містити слова \"гуманізований\", \"материнський\", \"адаптований\" або будь-які однокореневі слова чи похідні від них будь-якою мовою;\n2) повинні бути такими, що дають змогу споживачам чітко їх розрізняти.\n14. У маркуванні дитячих сумішей початкових зазначається інформація:\n1) про те, що дитяча суміш призначена для дітей грудного віку від народження, якщо вони не годуються грудним молоком;\n2) про переваги грудного вигодовування та рекомендації про використання такого харчового продукту виключно за порадою незалежних від операторів ринку осіб, які мають кваліфікацію в галузі медицини, харчування, фармації.\nПеред зазначенням інформації, передбаченої цим пунктом, розміщуються слова \"Важливе повідомлення\" або \"Важливо\", або \"Важлива інформація\".\nВимоги, передбачені цією частиною, поширюються також на представлення та рекламу дитячих сумішей початкових.\n15. У маркуванні дитячих сумішей для подальшого годування зазначається інформація:\n1) про придатність (призначення) харчового продукту тільки для дітей віком старше шести місяців;\n2) про те, що такий харчовий продукт є лише частиною різноманітного харчування дитини;\n3) про те, що такий харчовий продукт не повинен використовуватися як замінник грудного молока протягом перших шести місяців життя;\n4) про те, що рішення про початок годування дитячою сумішшю для подальшого годування повинно прийматися на основі індивідуальних потреб організму дитини виключно за порадою незалежних від операторів ринку осіб, які мають кваліфікацію в галузі медицини, харчування, фармації\";\n2) у статті 15:\nу назві слово \"продуктів\" замінити словами \"харчових продуктів\";\nдоповнити частиною десятою такого змісту:\n\"10. У маркуванні дитячих сумішей початкових та дитячих сумішей для подальшого годування забороняється зазначення інформації, передбаченої частинами п’ятою - дев’ятою цієї статті\".\n7. Розділ XV \"Прикінцеві та перехідні положення\" Закону України \"Про ветеринарну медицину\" від 4 лютого 2021 року № 1206-IX доповнити пунктом 10 -1 такого змісту:\n\"10 -1 . Положення законодавчих актів України, до яких вносяться зміни відповідно до пункту 10 цього розділу, вважаються чинними в редакціях, які є чинними станом за один день до дня опублікування цього Закону, і підлягають застосуванню до моменту введення в дію відповідних змін, передбачених пунктом 10 цього розділу\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через шість місяців з дня набрання ним чинності, крім абзаців першого - восьмого підпункту 6 пункту 4 розділу I цього Закону, які вводяться в дію одночасно з набранням чинності цим Законом.\n2. Установити, що дитяче харчування, яке відповідало вимогам законодавства про безпечність та окремі показники якості харчових продуктів, що діяло до введення в дію цього Закону, але не відповідає вимогам цього Закону, може вироблятися та/або вводитися в обіг протягом трьох років після набрання чинності цим Законом. Таке дитяче харчування може перебувати в обігу до настання кінцевої дати споживання, закінчення строку придатності, мінімального терміну придатності або дати \"вжити до…\".\n3. Установити, що висновки санітарно-гігієнічної експертизи на дитяче харчування та затверджені етикетування, які були чинними на день введення в дію цього Закону, залишаються чинними до закінчення зазначених у них термінів дії.\n4. Визнати таким, що втратив чинність, Закон України \"Про дитяче харчування\" (Відомості Верховної Ради України, 2006 р., № 44, ст. 433 із наступними змінами).\n5. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону.\n6. Кабінету Міністрів України у 2022 році поінформувати Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}