{
  "id": "ua-law-1823-20",
  "type": "statute",
  "title": "Закон України (1823-20)",
  "title_en": "",
  "short_name": "1823-20",
  "status": "in_force",
  "issued_date": "2021-10-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1823-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро ратифікацію Меморандуму про взаєморозуміння між Україною та Європейським поліцейським офісом стосовно конфіденційності та забезпечення збереження інформації\n\n(Відомості Верховної Ради (ВВР), 2021, № 52, ст.432)\n\nВерховна Рада України постановляє :\n\nМеморандум про взаєморозуміння між Україною та Європейським поліцейським офісом стосовно конфіденційності та забезпечення збереження інформації , учинений 3 липня 2017 року в м. Київ (додається), який набирає чинності з дати надіслання Європейським поліцейським офісом дипломатичними каналами письмового повідомлення Україні про отримання та прийняття повідомлення України про завершення нею внутрішньодержавних ратифікаційних процедур, необхідних для набрання ним чинності, ратифікувати із заявою такого змісту:\n\n\"Власниками інформаційних активів відповідно до пункту 2 статті 4 Меморандуму згідно із законодавством України є компетентні органи України, зазначені в додатку II до Угоди між Україною та Європейським поліцейським офісом про оперативне та стратегічне співробітництво, ратифікованої Законом України від 12 липня 2017 року № 2129-VIII (далі - Угода).\n\nСуб’єктами, відповідальними за управління інформаційними ризиками, акредитацію інформаційних систем, які здійснюють обробку інформації з обмеженим доступом, безпеку інформації в електронному вигляді, обробку криптографічного матеріалу, якщо такий використовується, відповідно до пунктів 3, 4, 5, 6 статті 4 Меморандуму, та уповноваженими органами України з безпеки інформації відповідно до пункту 1 статті 15 Меморандуму є:\n\nу разі прямого обміну інформацією між Європейським поліцейським офісом та компетентними органами України, зазначеними у додатку II до Угоди, - компетентні органи України, зазначені у додатку II до Угоди;\n\nу разі передачі інформації від Європейського поліцейського офісу до компетентних органів України, зазначених у додатку II до Угоди, через Національну поліцію України, на етапі передачі такої інформації - Національна поліція України, а на етапі обробки цієї інформації - компетентні органи України, зазначені у додатку II до Угоди\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 жовтня 2021 року\n\n№ 1823-IX\n\nПро ратифікацію Меморандуму про взаєморозуміння між Україною та Європейським поліцейським офісом стосовно конфіденційності та забезпечення збереження інформації\nЗакон України від 21.10.2021 № 1823-IX\n\nПрийняття від 21.10.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1823-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}