{
  "id": "ua-law-1813-20",
  "type": "statute",
  "title": "Закон України (1813-20)",
  "title_en": "",
  "short_name": "1813-20",
  "status": "in_force",
  "issued_date": "2021-10-19",
  "url": "https://zakon.rada.gov.ua/laws/show/1813-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 33 Бюджетного кодексу України щодо подання інформації Національним банком України\n\n(Відомості Верховної Ради (ВВР), 2021, № 52, ст.430)\n\nВерховна Рада України постановляє :\n\nI. Абзаци перший - четвертий частини третьої статті 33 Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) замінити одним абзацом такого змісту:\n\n\"3. Національний банк України щороку, до 1 березня, надає Президенту України, Верховній Раді України та Кабінету Міністрів України інформацію, необхідну для складання Бюджетної декларації, про орієнтовний прогноз частини прибутку до розподілу, яка підлягатиме перерахуванню до державного бюджету. Інформація, передбачена цією частиною, подається Національним банком України виключно в порядку інформування\".\n\nУ зв’язку з цим абзаци п’ятий - восьмий вважати відповідно абзацами другим - п’ятим.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, але не раніше дня набрання чинності Законом України \"Про внесення змін до деяких законів України щодо окремих питань діяльності Національного банку України\".\n\n2. Кабінету Міністрів України у двомісячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Національному банку України привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n19 жовтня 2021 року\n\n№ 1813-IX\n\nПро внесення зміни до статті 33 Бюджетного кодексу України щодо подання інформації Національним банком України\nЗакон України від 19.10.2021 № 1813-IX\n\nПрийняття від 19.10.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1813-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}