{
  "id": "ua-law-1812-20",
  "type": "statute",
  "title": "Закон України (1812-20)",
  "title_en": "",
  "short_name": "1812-20",
  "status": "in_force",
  "issued_date": "2021-10-19",
  "url": "https://zakon.rada.gov.ua/laws/show/1812-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про публічні закупівлі\" щодо закупівлі юридичних послуг Національним банком України\n\n(Відомості Верховної Ради (ВВР), 2021, № 52, ст.429)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про публічні закупівлі\" (Відомості Верховної Ради України, 2019 р., № 45, ст. 289 із наступними змінами) такі зміни:\n\n1. Частину п’яту статті 3 доповнити пунктом 12 -1 такого змісту:\n\n\"12 -1 ) юридичні послуги, закупівля яких здійснюється Національним банком України для представництва його інтересів в органах влади іноземних держав, а також юридичні послуги, пов’язані із захистом його прав та інтересів під час врегулювання спорів, розгляду в закордонних юрисдикційних органах справ, учасником яких є Національний банк України. Закупівля таких послуг здійснюється Національним банком України у визначеному ним порядку. За результатами такої закупівлі Національний банк України оприлюднює в електронній системі закупівель звіт про договір про закупівлю, укладений без використання електронної системи закупівлі, який повинен містити таку інформацію:\n\nнайменування, місцезнаходження та ідентифікаційний код замовника в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, його категорія;\n\nнайменування юридичної особи (із зазначенням для юридичної особи - нерезидента коду/номера з торговельного, банківського чи судового реєстру, реєстраційного посвідчення місцевого органу влади іноземної держави про реєстрацію юридичної особи), з якою укладено договір;\n\nдата та місце укладення договору;\n\nназва предмета закупівлі;\n\nпрогнозована ціна договору (за наявності) та строк виконання договору.\n\nПротягом 20 робочих днів з дня виконання сторонами договору або закінчення строку його дії, за умови його виконання сторонами, або його розірвання Національний банк України оприлюднює в електронній системі закупівель звіт про виконання договору, який повинен містити таку інформацію:\n\nнайменування, місцезнаходження та ідентифікаційний код замовника в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, його категорія;\n\nнайменування юридичної особи (із зазначенням для юридичної особи - нерезидента коду/номера з торговельного, банківського чи судового реєстру, реєстраційного посвідчення місцевого органу влади іноземної держави про реєстрацію юридичної особи), з якою укладено договір;\n\nдата та місце укладення договору;\n\nназва предмета закупівлі;\n\nпрогнозована ціна договору (за наявності) та строк виконання договору;\n\nфактична сума оплати за договором;\n\nнайменування та перелік виконаних робіт/наданих послуг (за умови, що таким договором та/або законодавством країни, за правом якої такий договір було укладено, передбачена така можливість);\n\nпричини розірвання договору, якщо таке мало місце\".\n\n2. Частину першу статті 42 доповнити пунктом 13 такого змісту:\n\n\"13) країна походження товару щодо кожної номенклатурної позиції предмета закупівлі - у разі закупівлі товару\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, але не раніше дня набрання чинності Законом України \"Про внесення змін до деяких законів України щодо окремих питань діяльності Національного банку України\".\n\n2. Рекомендувати Національному банку України:\n\nзабезпечити прийняття актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n19 жовтня 2021 року\n\n№ 1812-IX\n\nПро внесення змін до Закону України \"Про публічні закупівлі\" щодо закупівлі юридичних послуг Національним банком України\nЗакон України від 19.10.2021 № 1812-IX\n\nПрийняття від 19.10.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1812-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}