{
  "id": "ua-law-1820-20",
  "type": "statute",
  "title": "Закон України (1820-20)",
  "title_en": "",
  "short_name": "1820-20",
  "status": "in_force",
  "issued_date": "2021-10-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1820-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art8-2",
      "section": "8-2",
      "title": "Стаття 8-2. Порядок формування, передачі, розподілу та анулювання гарантії походження біометану",
      "content": "Гарантія походження біометану формується за допомогою реєстру біометану центральним органом виконавчої влади, що реалізує державну політику у сфері ефективного використання паливно-енергетичних ресурсів, енергозбереження, відновлюваних джерел енергії та альтернативних видів палива, відповідно до Порядку функціонування реєстру біометану.\nДля формування гарантії походження біометану виробник біометану щомісяця вносить до реєстру біометану таку інформацію:\n1) назва країни походження біометану;\n2) найменування виробника біометану (повна та скорочена назви, місцезнаходження, ідентифікаційний код юридичної особи або прізвище, ім’я, по батькові, місце проживання та ідентифікаційний номер фізичної особи - підприємця, номер телефону, електронна адреса);\n3) найменування та розташування об’єкта виробництва біометану;\n4) обсяг біометану, поданого до газотранспортної або газорозподільної системи у відповідному газовому місяці;\n5) сумарний обсяг енергії біометану в енергетичних одиницях (МВт*год.), поданого до газотранспортної або газорозподільної системи;\n6) газовий місяць, протягом якого здійснювалася подача біометану до газотранспортної або газорозподільної системи;\n7) сировина, з якої вироблено біометан;\n8) відсутність або наявність та обсяг домішок, що використовуються для одоризації.\nГарантія походження біометану формується безоплатно та надається виробнику біометану протягом п’яти робочих днів з дня внесення інформації до реєстру біометану.\nГарантія походження біометану формується в електронному вигляді з урахуванням вимог Закону України \"Про електронні документи та електронний документообіг\".\nПідставами для відмови у формуванні гарантії походження біометану є подання до реєстру недостовірної інформації або подання інформації не у повному обсязі.\nГарантія походження біометану може підлягати передачі, розподілу та анулюванню.\nОдночасно з анулюванням гарантії походження біометану центральний орган виконавчої влади, що реалізує державну політику у сфері ефективного використання паливно-енергетичних ресурсів, енергозбереження, відновлюваних джерел енергії та альтернативних видів палива, формує сертифікат походження біометану.\nПорядок видачі, передачі, розподілу та анулювання гарантій походження біометану та порядок видачі сертифікатів походження біометану визначаються Порядком функціонування реєстру біометану, затвердженим Кабінетом Міністрів України.\nПорядок анулювання гарантії походження біометану, видачі сертифіката походження біометану в разі, якщо споживання біометану здійснюється поза межами митної території України, визначається відповідно до міжнародного договору України про взаємодію реєстрів, укладеного між центральним органом виконавчої влади, що реалізує державну політику у сфері ефективного використання паливно-енергетичних ресурсів, енергозбереження, відновлюваних джерел енергії та альтернативних видів палива, та держателем іноземного реєстру\".\n2. У Законі України \"Про ринок природного газу\" (Відомості Верховної Ради України, 2015 р., № 27, ст. 234 із наступними змінами):\n1) у частині першій статті 19:\nв абзаці другому слово \"фізико-технічними\" замінити словом \"фізико-хімічними\";\nдоповнити абзацом третім такого змісту:\n\"Положення цього Закону щодо природного газу застосовуються на недискримінаційній основі до біогазу або іншого виду газу з альтернативних джерел, у разі якщо біогаз або інший газ з альтернативних джерел відповідає вимогам для доступу до газотранспортних і газорозподільних систем, газосховищ, установки LNG\";\n2) в абзаці другому частини першої статті 19 -1 слово \"фізико-технічними\" замінити словом \"фізико-хімічними\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nприйняти Порядок функціонування реєстру біометану та привести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n3. Національній комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, протягом шести місяців з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}