{
  "id": "ua-law-1770-20",
  "type": "statute",
  "title": "Закон України (1770-20)",
  "title_en": "",
  "short_name": "1770-20",
  "status": "in_force",
  "issued_date": "2021-09-22",
  "url": "https://zakon.rada.gov.ua/laws/show/1770-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення терміна",
      "content": "1. Антисемітизм - певне сприйняття євреїв, що виражається як ненависть до євреїв. Риторичні та фізичні прояви антисемітизму спрямовані на євреїв чи неєвреїв та/або їхню власність, установи, релігійні місця єврейської громади."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні прояви антисемітизму",
      "content": "1. Проявами антисемітизму є:\nзаперечення у праві самоідентифікації осіб єврейського походження;\nзаклик, приховування або виправдання вбивства чи заподіяння шкоди особам єврейського походження;\nвисловлення неправдивих відомостей, ненависницьких та таких, що озлоблюють, заяв про осіб єврейського походження;\nпублічні висловлювання, пов’язані із засудженням осіб єврейського походження як колективно відповідальних за реальні чи уявні правопорушення, скоєні однією особою або групою осіб незалежно від етнічного походження чи віросповідання;\nзаперечення факту переслідування і масового знищення євреїв під час Другої світової війни (Голокост);\nвиготовлення, поширення будь-яких матеріалів, що містять антисемітські висловлювання, а також публічне використання матеріалів, символів та зображень антисемітського змісту;\nумисне пошкодження або руйнування будівель, інших споруд, що належать особам єврейського походження, єврейським громадам та громадським єврейським організаціям, а також релігійних або культових споруд (будинків) з мотивів антисемітизму;\nумисне пошкодження, руйнування або осквернення місць поховань осіб єврейського походження, пам’ятників, пам’ятних знаків, присвячених особам єврейського походження, з мотивів антисемітизму;\nнетерпимість до осіб неєврейського походження, які були ідентифіковані як особи єврейського походження;\nзаклики до антисемітизму."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Заборона антисемітизму, його проявів",
      "content": "1. Антисемітизм, його прояви в Україні забороняються."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Відповідальність за порушення законодавства про антисемітизм",
      "content": "1. Особи, винні у порушенні вимог цього Закону, несуть цивільно-правову, адміністративну та кримінальну відповідальність згідно із законом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Відшкодування матеріальної шкоди та моральної шкоди",
      "content": "1. Особа має право на відшкодування матеріальної шкоди та моральної шкоди, завданих їй унаслідок антисемітизму, його проявів, у порядку, визначеному законодавством України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}