{
  "id": "ua-law-1758-20",
  "type": "statute",
  "title": "Закон України (1758-20)",
  "title_en": "",
  "short_name": "1758-20",
  "status": "in_force",
  "issued_date": "2021-09-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1758-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про гуманітарну допомогу\" щодо оперативності прийняття рішень\n\n(Відомості Верховної Ради України (ВВР), 2021, № 50, ст.403)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про гуманітарну допомогу\" (Відомості Верховної Ради України, 1999 р., № 51, ст. 451 із наступними змінами) такі зміни:\n\n1. Абзац сьомий статті 1 викласти в такій редакції:\n\n\"а) підприємства громадських організацій осіб з інвалідністю, ветеранів війни та праці, а також підприємства, установи та організації, що утримуються за рахунок бюджетів, уповноважені ними державні установи та органи місцевого самоврядування\".\n\n2. У статті 5 :\n\n1) абзац четвертий частини першої викласти в такій редакції:\n\n\"контроль за діяльністю Ради міністрів Автономної Республіки Крим, обласних, Київської та Севастопольської міських державних адміністрацій, що діють у межах наданих їм цим Законом повноважень\";\n\n2) абзаци перший і другий частини другої замінити трьома новими абзацами такого змісту:\n\n\"Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації здійснюють визнання гуманітарною допомогою для отримувачів та набувачів, місцезнаходження яких визначено на території відповідної адміністративно-територіальної одиниці:\n\nлегкових автомобілів для забезпечення ними осіб з інвалідністю, дітей з інвалідністю, які перебувають на обліку для їх отримання, та транспортних засобів спеціального і спеціалізованого призначення (крім таксі та автомобілів інкасації) для забезпечення ними підприємств, установ та організацій, що утримуються за рахунок коштів бюджетів, уповноважених ними державних установ та органів місцевого самоврядування;\n\nвантажів вагою до 5 тонн у порядку, встановленому Кабінетом Міністрів України, а також вантажів вагою до 22 тонн, якщо вони складаються виключно з товарів, необхідних для виконання заходів, спрямованих на запобігання виникненню та поширенню, локалізацію та ліквідацію спалахів епідемій, перелік яких затверджений Кабінетом Міністрів України, або призначених для подолання інших надзвичайних ситуацій, визначених частиною четвертою статті 5 цього Закону\".\n\nУ зв’язку з цим абзац третій вважати абзацом четвертим.\n\n3. Частину другу статті 6 доповнити абзацом шостим такого змісту:\n\n\"транспортних засобів спеціального та спеціалізованого призначення (крім таксі, автомобілів інкасації) для підприємств, установ та організацій, що утримуються за рахунок бюджетів, уповноважених ними державних установ та органів місцевого самоврядування для забезпечення соціально-економічних потреб територіальних громад\".\n\n4. Доповнити статтею 11 -2 такого змісту:\n\n\" Стаття 11 -2 . Забезпечення підприємств, установ та організацій, що утримуються за рахунок бюджетів, уповноважених ними державних установ та органів місцевого самоврядування транспортними засобами спеціального та спеціалізованого призначення, визнаними гуманітарною допомогою\n\nЗабезпечення підприємств, установ та організацій, що утримуються за рахунок бюджетів, уповноважених ними державних установ та органів місцевого самоврядування транспортними засобами спеціального та спеціалізованого призначення, що передаються як гуманітарна допомога для забезпечення соціально-економічних потреб територіальних громад, здійснюється на умовах та в порядку, що визначаються Кабінетом Міністрів України.\n\nТакі транспортні засоби не можуть бути відчужені протягом 10 років за будь-якими цивільно-правовими угодами, крім безоплатної передачі іншому підприємству, установі та організації, що утримуються за рахунок бюджетів, уповноваженій ними державній установі та органу місцевого самоврядування\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через один місяць з дня його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 вересня 2021 року\n\n№ 1758-IX\n\nПро внесення змін до Закону України \"Про гуманітарну допомогу\" щодо оперативності прийняття рішень\nЗакон України від 21.09.2021 № 1758-IX\n\nПрийняття від 21.09.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1758-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}