{
  "id": "ua-law-1755-20",
  "type": "statute",
  "title": "Закон України (1755-20)",
  "title_en": "",
  "short_name": "1755-20",
  "status": "in_force",
  "issued_date": "2021-09-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1755-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до розділу II \"Прикінцеві положення\" Закону України \"Про внесення змін до деяких законодавчих актів України, спрямованих на запобігання виникненню і поширенню коронавірусної хвороби (COVID-19)\" щодо перебігу строків звернення за отриманням адміністративних та інших послуг під час дії карантину\n\n(Відомості Верховної Ради України (ВВР), 2021, № 50, ст.401)\n\nВерховна Рада України постановляє :\n\nI. У підпункті 3 пункту 2 розділу II \"Прикінцеві положення\" Закону України \"Про внесення змін до деяких законодавчих актів України, спрямованих на запобігання виникненню і поширенню коронавірусної хвороби (COVID-19)\" (Відомості Верховної Ради України, 2020 р., № 16, ст. 100) слова \"та строків надання цих послуг\" виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Розгляд заяв щодо надання адміністративних послуг, перебіг строків розгляду яких був зупинений на період дії карантину , установленого Кабінетом Міністрів України з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2, здійснюється суб’єктами надання адміністративних послуг відповідно до черговості їх надходження.\n\nСтрок надання адміністративних послуг за такими заявами не може перевищувати граничного строку надання адміністративних послуг, визначеного законом, більш ніж на 30 днів.\n\nПосадові особи, уповноважені відповідно до закону надавати адміністративні послуги, несуть відповідальність, передбачену законом, за порушення строку надання адміністративних послуг, визначеного абзацом другим цього пункту.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 вересня 2021 року\n\n№ 1755-IX\n\nПро внесення зміни до розділу II \"Прикінцеві положення\" Закону України \"Про внесення змін до деяких законодавчих актів України, спрямованих на запобігання виникненню і поширенню коронавірусної хвороби (COVID-19)\" щодо перебігу строків звернення за отриманням адміністративних та інших послуг під час дії карантину\nЗакон України від 21.09.2021 № 1755-IX\n\nПрийняття від 21.09.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1755-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}