{
  "id": "ua-law-1726-20",
  "type": "statute",
  "title": "Закон України (1726-20)",
  "title_en": "",
  "short_name": "1726-20",
  "status": "in_force",
  "issued_date": "2021-09-08",
  "url": "https://zakon.rada.gov.ua/laws/show/1726-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 42 Водного кодексу України щодо уточнення переліку первинних водокористувачів\n\n(Відомості Верховної Ради України (ВВР), 2021, № 50, ст.397)\n\nВерховна Рада України постановляє:\n\nI. Статтю 42 Водного кодексу України (Відомості Верховної Ради України, 1995 р., № 24, ст. 189) викласти в такій редакції:\n\n\" Стаття 42. Водокористувачі\n\nВодокористувачами в Україні можуть бути підприємства, установи, організації і громадяни України, а також іноземці та особи без громадянства, іноземні юридичні особи.\n\nВодокористувачі можуть бути первинними і вторинними.\n\nПервинні водокористувачі - це ті, які мають власні водозабірні споруди і відповідне обладнання для забору води, а також отримують воду з каналів зрошувальних і осушувальних систем, водосховищ, ставків, водогосподарських систем, каналів та водогонів (водопроводів) міжбасейнового та внутрішньобасейнового перерозподілу водних ресурсів.\n\nЗабір та використання води первинними водокористувачами з каналів зрошувальних і осушувальних систем, водосховищ, ставків, водогосподарських систем, каналів та водогонів (водопроводів) міжбасейнового та внутрішньобасейнового перерозподілу водних ресурсів здійснюються на платній основі на підставі договору з підприємствами, установами та організаціями, що забезпечують перерозподіл (перекидання) водних ресурсів, у тому числі в маловодні регіони, та за наявності дозволу на спеціальне водокористування. Укладення договору є обов’язковим.\n\nПерелік підприємств, установ та організацій, що забезпечують перерозподіл (перекидання) водних ресурсів, у тому числі у маловодні регіони, затверджується Кабінетом Міністрів України.\n\nВторинні водокористувачі (абоненти) - це ті, які не мають власних водозабірних споруд, отримують воду з водозабірних споруд первинних водокористувачів та скидають стічні води у системи таких первинних водокористувачів на підставі договору про водопостачання (поставку води) та/або про водовідведення без отримання дозволу на спеціальне водокористування.\n\nВторинні водокористувачі здійснюють скидання стічних вод у водні об’єкти на підставі дозволів на спеціальне водокористування\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через три місяці з дня набрання чинності цим Законом.\n\n2. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону забезпечити:\n\nприйняття нормативно-правових актів, необхідних для реалізації положень цього Закону;\n\nприведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n8 вересня 2021 року\n\n№ 1726-IX\n\nПро внесення зміни до статті 42 Водного кодексу України щодо уточнення переліку первинних водокористувачів\nЗакон України від 08.09.2021 № 1726-IX\n\nПрийняття від 08.09.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1726-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}