{
  "id": "ua-law-1727-20",
  "type": "statute",
  "title": "Закон України (1727-20)",
  "title_en": "",
  "short_name": "1727-20",
  "status": "in_force",
  "issued_date": "2021-09-08",
  "url": "https://zakon.rada.gov.ua/laws/show/1727-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 29 Бюджетного кодексу України у зв’язку із внесенням змін до Податкового кодексу України щодо стимулювання детінізації доходів та підвищення податкової культури громадян шляхом запровадження одноразового (спеціального) добровільного декларування фізичними особами належних їм активів та сплати одноразового збору до бюджету\n\n(Відомості Верховної Ради України (ВВР), 2021, № 50, ст.398)\n\nВерховна Рада України постановляє:\n\nI. Частину другу статті 29 Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) доповнити пунктом 1 -3 такого змісту:\n\n\"1 -3 ) збір з одноразового (спеціального) добровільного декларування, що сплачується (перераховується) згідно з підрозділом 9 -4 \"Особливості застосування одноразового (спеціального) добровільного декларування активів фізичних осіб\" розділу XX \"Перехідні положення\" Податкового кодексу України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України в місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n8 вересня 2021 року\n\n№ 1727-IX\n\nПро внесення зміни до статті 29 Бюджетного кодексу України у зв'язку із внесенням змін до Податкового кодексу України щодо стимулювання детінізації доходів та підвищення податкової культури громадян шляхом запровадження одноразового (спеціального) добровільного декларування фізичними особами належних їм активів та сплати одноразового збору до бюджету\nЗакон України від 08.09.2021 № 1727-IX\n\nПрийняття від 08.09.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1727-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}