{
  "id": "ua-law-1756-20",
  "type": "statute",
  "title": "Закон України (1756-20)",
  "title_en": "",
  "short_name": "1756-20",
  "status": "in_force",
  "issued_date": "2021-09-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1756-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про публічні закупівлі\" та інших законів України щодо закупівель лікарських засобів за договорами керованого доступу\n\n(Відомості Верховної Ради України (ВВР), 2021, № 50, ст.402)\n\nВерховна Рада України постановляє :\n\nI. Розділ X \"Прикінцеві та перехідні положення\" Закону України \"Про публічні закупівлі\" (Відомості Верховної Ради України, 2019 р., № 45, ст. 289 із наступними змінами) доповнити пунктом 3 -4 такого змісту:\n\n\"3 -4 . Установити, що до 31 грудня 2023 року дія цього Закону не поширюється на випадки, якщо предметом закупівлі є оригінальні (інноваційні) лікарські засоби, що підлягають закупівлі за договорами керованого доступу, які укладаються відповідно до закону центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, або за його дорученням особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, з власником реєстраційного посвідчення на оригінальний (інноваційний) лікарський засіб або уповноваженим ним представником.\n\nІнформація про міжнародну непатентовану назву (за наявності), торговельну назву, форму випуску та дозування лікарського засобу, щодо якого укладено договір керованого доступу, а також про заявника, уповноваженого представника заявника (за наявності), строк дії договору керованого доступу оприлюднюється в електронній системі закупівель протягом трьох робочих днів з дня укладення відповідного договору керованого доступу. Щорічний звіт за результатами моніторингу договору керованого доступу оприлюднюється в електронній системі закупівель протягом трьох робочих днів з дня проведення моніторингу.\n\nЗначення терміна \"оригінальні (інноваційні) лікарські засоби\" визначається законодавством\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Внести до статті 79 -1 Основ законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19; 2020 р., № 16, ст. 101) такі зміни:\n\n1) частину першу викласти в такій редакції:\n\n\"Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, за власною ініціативою або за його дорученням особа, уповноважена на здійснення закупівель у сфері охорони здоров’я, та/чи за ініціативою власника реєстраційного посвідчення на оригінальний (інноваційний) лікарський засіб/або уповноваженого ним представника (далі - заявник) має право укладати договори керованого доступу із заявником з метою забезпечення доступності таких лікарських засобів для пацієнтів за бюджетні кошти (далі - договір керованого доступу). Перелік лікарських засобів, що закуповуються за договорами керованого доступу, затверджується Кабінетом Міністрів України. Для визначення доцільності укладення договору керованого доступу проводиться державна оцінка медичних технологій щодо лікарського засобу, який може постачатися відповідно до такого договору\";\n\n2) друге речення частини четвертої викласти в такій редакції: \"У разі державної реєстрації в Україні генеричного лікарського засобу з такою самою міжнародною непатентованою назвою (за наявності) та показаннями для застосування, що і лікарський засіб, щодо якого укладено договір керованого доступу, або у разі державної реєстрації в Україні подібного біологічного лікарського засобу (біосиміляру) з такими самими показаннями для застосування, що і зареєстрований референтний біологічний лікарський засіб, щодо якого укладено договір керованого доступу, договір керованого доступу підлягає достроковому розірванню 31 грудня поточного бюджетного року за відповідними результатами державної оцінки медичних технологій, проведеної за скороченою процедурою, якщо строк дії такого договору не закінчується раніше зазначеної дати\".\n\n3. Кабінету Міністрів України:\n\nу тримісячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом;\n\nу 2022 році поінформувати Верховну Раду України про стан виконання цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 вересня 2021 року\n\n№ 1756-IX\n\nПро внесення змін до Закону України \"Про публічні закупівлі\" та інших законів України щодо закупівель лікарських засобів за договорами керованого доступу\nЗакон України від 21.09.2021 № 1756-IX\n\nПрийняття від 21.09.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1756-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}