{
  "id": "ua-law-1723-20",
  "type": "statute",
  "title": "Закон України (1723-20)",
  "title_en": "",
  "short_name": "1723-20",
  "status": "in_force",
  "issued_date": "2021-09-08",
  "url": "https://zakon.rada.gov.ua/laws/show/1723-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо забезпечення відкритості інформації про розмір оплати праці в державних та комунальних компаніях\n\n(Відомості Верховної Ради України (ВВР), 2021, № 50, ст.395)\n\nВерховна Рада України постановляє :\n\n1. Внести зміни до таких законів України:\n\n1) абзац другий частини третьої статті 5 Закону України \"Про захист персональних даних\" (Відомості Верховної Ради України, 2010 р., № 34, ст. 481; 2014 р., № 22, ст. 816; 2020 р., № 38, ст. 279) викласти в такій редакції:\n\n\"Не належить до інформації з обмеженим доступом інформація про отримання у будь-якій формі фізичною особою бюджетних коштів, державного чи комунального майна, структуру, принципи формування та розмір оплати праці, винагороди, додаткового блага керівника, заступника керівника юридичної особи публічного права, керівника, заступника керівника, члена наглядової ради державного чи комунального підприємства або державної чи комунальної організації, що має на меті одержання прибутку, особи, яка постійно або тимчасово обіймає посаду члена виконавчого органу чи входить до складу наглядової ради господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток, паїв) прямо чи опосередковано належать державі та/або територіальній громаді, крім випадків, передбачених статтею 6 Закону України \"Про доступ до публічної інформації\";\n\n2) у Законі України \"Про доступ до публічної інформації\" (Відомості Верховної Ради України, 2011 р., № 32, ст. 314 із наступними змінами):\n\nстаттю 6 після частини шостої доповнити новою частиною такого змісту:\n\n\"7. Не належить до інформації з обмеженим доступом інформація про структуру, принципи формування та розмір оплати праці, винагороди, додаткового блага керівника, заступника керівника юридичної особи публічного права, керівника, заступника керівника, члена наглядової ради державного чи комунального підприємства або державної чи комунальної організації, що має на меті одержання прибутку, особи, яка постійно або тимчасово обіймає посаду члена виконавчого органу чи входить до складу наглядової ради господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток, паїв) прямо чи опосередковано належать державі та/або територіальній громаді\".\n\nУ зв’язку з цим частину сьому вважати частиною восьмою;\n\nу статті 13 :\n\nчастину першу доповнити пунктом 5 такого змісту:\n\n\"5) юридичні особи публічного права, державні/комунальні підприємства або державні/комунальні організації, що мають на меті одержання прибутку, господарські товариства, у статутному капіталі яких більше 50 відсотків акцій (часток, паїв) прямо чи опосередковано належать державі та/або територіальній громаді, - щодо інформації про структуру, принципи формування та розмір оплати праці, винагороди, додаткового блага їх керівника, заступника керівника, особи, яка постійно або тимчасово обіймає посаду члена виконавчого органу чи входить до складу наглядової ради\";\n\nчастину третю викласти в такій редакції:\n\n\"3. На розпорядників інформації, визначених у пунктах 2, 3, 4 частини першої та в частині другій цієї статті, юридичних осіб публічного права з числа розпорядників інформації, визначених у пункті 5 частини першої цієї статті, вимоги цього Закону поширюються лише в частині надання відповідної інформації за запитами\";\n\nу статті 15 :\n\nпункт 1 частини першої викласти в такій редакції:\n\n\"1) інформацію про організаційну структуру, місію, функції, повноваження, основні завдання, напрями діяльності та фінансові ресурси (структуру та обсяг бюджетних коштів, порядок та механізм їх витрачання, структуру, принципи формування та розмір оплати праці, винагороди, додаткового блага керівника, заступника керівника юридичної особи публічного права, керівника, заступника керівника, члена наглядової ради державного чи комунального підприємства або державної чи комунальної організації, що має на меті одержання прибутку, особи, яка постійно або тимчасово обіймає посаду члена виконавчого органу чи входить до складу наглядової ради господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток, паїв) прямо чи опосередковано належать державі та/або територіальній громаді, тощо), а також інформацію, зазначену в частині п’ятій статті 6 цього Закону\";\n\nчастину другу викласти в такій редакції:\n\n\"2. Інформація, передбачена частиною першою цієї статті, підлягає обов’язковому оприлюдненню невідкладно, але не пізніше п’яти робочих днів з дня затвердження документа, крім випадків, передбачених частиною третьою цієї статті. У разі наявності у розпорядника інформації офіційного веб-сайту така інформація оприлюднюється на веб-сайті із зазначенням дати оприлюднення документа і дати оновлення інформації\";\n\nпісля частини другої доповнити новою частиною такого змісту:\n\n\"3. Визначені у пункті 5 частини першої статті 13 цього Закону державні чи комунальні підприємства, державні чи комунальні організації, що мають на меті одержання прибутку, господарські товариства, у статутному капіталі яких більше 50 відсотків акцій (часток, паїв) прямо чи опосередковано належать державі та/або територіальній громаді, щомісяця (не пізніше 5 числа наступного місяця) та за підсумками року (не пізніше 1 лютого наступного року) оприлюднюють на своєму офіційному веб-сайті інформацію про структуру, принципи формування та розмір оплати праці, винагороди, додаткового блага їх керівника, заступника керівника, особи, яка постійно або тимчасово обіймає посаду члена виконавчого органу чи входить до складу наглядової ради, із зазначенням дати оприлюднення і оновлення такої інформації\".\n\nУ зв’язку з цим частини третю і четверту вважати відповідно частинами четвертою і п’ятою.\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n8 вересня 2021 року\n\n№ 1723-IX\n\nПро внесення змін до деяких законів України щодо забезпечення відкритості інформації про розмір оплати праці в державних та комунальних компаніях\nЗакон України від 08.09.2021 № 1723-IX\n\nПрийняття від 08.09.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1723-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}