{
  "id": "ua-law-1712-20",
  "type": "statute",
  "title": "Закон України (1712-20)",
  "title_en": "",
  "short_name": "1712-20",
  "status": "in_force",
  "issued_date": "2021-09-07",
  "url": "https://zakon.rada.gov.ua/laws/show/1712-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 7 Закону України \"Про автомобільний транспорт\" щодо організації пасажирських перевезень\n\n(Відомості Верховної Ради (ВВР), 2021, № 47, ст.385)\n\nВерховна Рада України постановляє:\n\nI. Статтю 7 Закону України \"Про автомобільний транспорт\" (Відомості Верховної Ради України, 2006 р., № 32, ст. 273; 2014 р., № 8, ст. 88) викласти в такій редакції:\n\n\" Стаття 7. Організація пасажирських перевезень органами виконавчої влади та органами місцевого самоврядування\n\nЗабезпечення організації пасажирських перевезень покладається:\n\nна міських, приміських і міжміських автобусних маршрутах загального користування, що не виходять за межі території однієї територіальної громади, - на виконавчий орган ради, що представляє інтереси відповідної територіальної громади;\n\nна міжміських і приміських автобусних маршрутах загального користування, що проходять територією двох або більше територіальних громад та не виходять за межі території Автономної Республіки Крим чи області, - на Раду міністрів Автономної Республіки Крим або обласні державні адміністрації;\n\nна міжміських і приміських автобусних маршрутах загального користування, що виходять за межі території області (міжобласні маршрути), і міжнародних автобусних маршрутах загального користування - на центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту;\n\nна автобусному маршруті загального користування прямого сполучення місто Київ - міжнародний аеропорт \"Бориспіль\" - на Київську міську державну адміністрацію\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Договори про організацію перевезень пасажирів на автобусному маршруті загального користування, укладені до набрання чинності цим Законом, діють до закінчення строку дії таких договорів.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n7 вересня 2021 року\n\n№ 1712-IX\n\nПро внесення зміни до статті 7 Закону України \"Про автомобільний транспорт\" щодо організації пасажирських перевезень\nЗакон України від 07.09.2021 № 1712-IX\n\nПрийняття від 07.09.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1712-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}