{
  "id": "ua-law-1657-20",
  "type": "statute",
  "title": "Закон України (1657-20)",
  "title_en": "",
  "short_name": "1657-20",
  "status": "in_force",
  "issued_date": "2021-07-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1657-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо спрощення процедури приєднання до електричних мереж\n\n(Відомості Верховної Ради (ВВР), 2021, № 44, ст.354)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Земельному кодексі України (Відомості Верховної Ради України 2002 р., № 3-4, ст. 27):\n\n1) статтю 3 доповнити частиною третьою такого змісту:\n\n\"3. Земельні відносини, що виникають при наданні та використанні земельних ділянок для розміщення об’єктів енергетики, встановлення та дотримання правового режиму земель спеціальних зон об’єктів енергетики, у тому числі на підставі договорів про встановлення земельних сервітутів на таких земельних ділянках, регулюються цим Кодексом, Законом України \"Про землі енергетики та правовий режим спеціальних зон енергетичних об’єктів\";\n\n2) частину сьому статті 20 доповнити абзацом такого змісту:\n\n\"Зміни цільового призначення земельних ділянок державної та комунальної власності природно-заповідного фонду та іншого природоохоронного призначення, історико-культурного, лісогосподарського призначення, внаслідок яких земельні ділянки виводяться із складу таких категорій (крім зміни цільового призначення земельних ділянок лісогосподарського призначення для розміщення на них лінійних об’єктів енергетичної інфраструктури), а також зміни цільового призначення земель, визначених пунктом \"б\" частини першої статті 150 цього Кодексу, здійснюються за погодженням з Кабінетом Міністрів України\";\n\n3) статтю 79 -1 доповнити частиною чотирнадцятою такого змісту:\n\n\"14. Наявність обмежень у використанні земель, у тому числі червоних ліній, в межах земельної ділянки, що формується для обслуговування існуючого об’єкта нерухомості (будівлі, споруди), не перешкоджає її формуванню та визначенню її цільового призначення для потреб, пов’язаних із функціонуванням зазначеного об’єкта з дотриманням встановлених обмежень щодо використання земельної ділянки\";\n\n4) статтю 98 доповнити частиною п’ятою такого змісту:\n\n\"5. Положення частини четвертої цієї статті не застосовуються у разі встановлення земельних сервітутів на земельній ділянці державної, комунальної власності, що сформована відповідно до частини третьої статті 100 цього Кодексу з метою встановлення земельного сервітуту\";\n\n5) статтю 100 доповнити частиною третьою такого змісту:\n\n\"3. У разі необхідності встановлення земельного сервітуту на землях державної, комунальної власності, не сформованих у земельну ділянку, допускається формування земельної ділянки в межах території, на яку буде поширюватися право земельного сервітуту\";\n\n6) статтю 101 після частини першої доповнити новою частиною такого змісту:\n\n\"2. Земельний сервітут може переходити до інших осіб разом з об’єктом, для розміщення якого він встановлений, або у випадках, визначених пунктами \"а\", \"б\", \"г\", \"ґ\", \"д\", \"е\" статті 99 цього Кодексу, – у разі переходу права власності, користування земельною ділянкою, для доступу, обслуговування та провадження іншої діяльності, щодо якої він був встановлений\".\n\nУ зв’язку з цим частини другу - четверту вважати відповідно частинами третьою - п’ятою;\n\n7) частину другу статті 120 доповнити абзацом другим такого змісту:\n\n\"У разі набуття права власності на об’єкт нерухомого майна (жилий будинок (крім багатоквартирного), іншу будівлю або споруду), об’єкт незавершеного будівництва, розміщений на земельній ділянці, що перебуває в оренді, у користуванні на праві емфітевзису, суперфіцію у відчужувача (попереднього власника), до набувача одночасно переходить відповідно права оренди, емфітевзису, суперфіцію земельної ділянки, на якій розміщений такий об’єкт, в обсязі та на умовах, встановлених для відчужувача (попереднього власника) такого об’єкта, крім випадків, визначених частиною четвертою цієї статті. Волевиявлення орендодавця (власника) та внесення змін до договору оренди землі, емфітевзису, суперфіцію із зазначенням нового орендаря (користувача) земельної ділянки не вимагається. У разі набуття окремої частки у праві спільної власності на об’єкт нерухомого майна (жилий будинок (крім багатоквартирного), іншу будівлю або споруду), об’єкт незавершеного будівництва, якщо такий об’єкт розміщений на земельній ділянці, що перебуває у користуванні відчужувача (попереднього власника) на праві оренди, емфітевзису, суперфіцію, набувач має право вимагати внесення змін до договору оренди землі, емфітевзису, суперфіцію з визначенням його співорендарем (співкористувачем) земельної ділянки, а до внесення змін до відповідного договору зобов’язаний відшкодовувати орендарю (користувачу) частину орендної плати (плати за користування земельною ділянкою) відповідно до належної йому частки у праві власності на такий об’єкт. Порядок користування декількома орендарями (землекористувачами) орендованою земельною ділянкою (земельною ділянкою, що перебуває у користуванні на праві емфітевзису, суперфіцію) у такому разі визначається договором, укладеним між ними, або за рішенням суду\";\n\n8) доповнити статтею 124 -1 такого змісту:\n\n\" Стаття 124 -1 . Порядок встановлення земельних сервітутів на землях державної, комунальної власності\n\n1. Особа, заінтересована у встановленні земельного сервітуту на землях державної, комунальної власності, звертається з клопотанням у разі, якщо:\n\nа) земельна ділянка не передана у користування або у разі необхідності встановлення земельного сервітуту на землях, не сформованих у земельні ділянки, - до органу виконавчої влади, органу місцевого самоврядування, що здійснює розпорядження земельною ділянкою державної, комунальної власності;\n\nб) земельна ділянка перебуває у користуванні - до органу виконавчої влади, органу місцевого самоврядування, що здійснює розпорядження земельною ділянкою державної, комунальної власності, або до землекористувача.\n\nУ клопотанні має бути зазначена мета встановлення земельного сервітуту.\n\nДо клопотання додаються:\n\nа) копії документів, що підтверджують право власності заявника на будівлі, споруди, що розташовані на земельній ділянці (за наявності);\n\nб) письмове погодження землекористувача (у разі встановлення земельного сервітуту щодо сформованої земельної ділянки, яка перебуває у користуванні, за договором з органом виконавчої влади, органом місцевого самоврядування, що здійснює розпорядження земельною ділянкою державної, комунальної власності), справжність підпису на якому засвідчується нотаріально;\n\nв) проект договору про встановлення земельного сервітуту (у разі встановлення земельного сервітуту щодо сформованої земельної ділянки);\n\nг) графічні матеріали із зазначенням орієнтовного місця розташування та площі земельної ділянки, яку передбачається сформувати з метою встановлення земельного сервітуту (у разі необхідності формування земельної ділянки державної, комунальної власності з метою встановлення земельного сервітуту);\n\nґ) технічна документація із землеустрою щодо встановлення меж частини земельної ділянки, на яку поширюється право суборенди, сервітуту, що розробляється без одержання дозволу на її розроблення (у разі встановлення земельного сервітуту щодо сформованої земельної ділянки).\n\n2. У разі необхідності встановлення земельного сервітуту на сформованій земельній ділянці:\n\nособа відповідно до пункту \"а\" частини першої цієї статті приймає рішення про надання згоди на встановлення земельного сервітуту та забезпечує укладення договору про встановлення земельного сервітуту або надає мотивовану відмову у його встановленні;\n\nособа відповідно до пункту \"б\" частини першої цієї статті забезпечує укладення договору про встановлення земельного сервітуту або надає мотивовану відмову у його встановленні.\n\nУкладення договору про встановлення земельного сервітуту з органом виконавчої влади, органом місцевого самоврядування здійснюється на підставі рішення цього органу. У разі відмови в укладенні договору про встановлення земельного сервітуту щодо сформованої земельної ділянки державної, комунальної власності такий договір визнається укладеним за рішенням суду.\n\n3. У разі необхідності формування земельної ділянки державної, комунальної власності з метою встановлення земельного сервітуту орган виконавчої влади, орган місцевого самоврядування протягом одного місяця з дня отримання клопотання приймає рішення про надання дозволу на розроблення проекту землеустрою щодо відведення земельної ділянки.\n\nУ разі надання дозволу на розроблення проекту землеустрою щодо відведення земельної ділянки орган виконавчої влади чи орган місцевого самоврядування, який надав такий дозвіл, зобов’язаний протягом десяти робочих днів з дня прийняття рішення про надання дозволу відобразити на картографічній основі Державного земельного кадастру орієнтовне місце розташування земельної ділянки, зазначити дату та номер відповідного рішення, а також майбутнє цільове призначення земельної ділянки.\n\nЗазначена інформація оприлюднюється на безоплатній основі на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин.\n\nУ рішенні органу виконавчої влади, органу місцевого самоврядування про відмову у наданні дозволу на розроблення проекту землеустрою щодо відведення земельної ділянки має зазначатися вичерпний перелік підстав для такої відмови з обов’язковим посиланням на закони та прийняті відповідно до них нормативно-правові акти, що регулюють відносини у відповідній сфері.\n\nПовторне надання відмови з підстав, не зазначених у раніше наданій відмові, не допускається, крім не усунення чи усунення не в повному обсязі заявником причин, що стали підставою для попередньої відмови, а також випадків, коли підстава відмови виникла пізніше надання попередньої відмови.\n\nУ разі якщо у місячний строк з дня реєстрації клопотання про надання дозволу на розроблення проекту землеустрою щодо відведення земельної ділянки з метою встановлення земельного сервітуту для будівництва, розміщення та експлуатації лінійних об’єктів енергетичної інфраструктури або у разі розташування на земельній ділянці, яку передбачається сформувати, будівель, споруд, які перебувають у власності заявника, та необхідності встановлення земельного сервітуту для розміщення, доступу та експлуатації таких будівель, споруд, відповідний орган виконавчої влади або орган місцевого самоврядування не надав дозволу на розроблення документації із землеустрою або мотивовану відмову у його наданні, особа, зацікавлена в одержанні у користування земельної ділянки із земель державної або комунальної власності, у місячний строк з дня закінчення зазначеного строку має право замовити розроблення документації із землеустрою без надання такого дозволу, про що письмово повідомляє відповідний орган виконавчої влади або орган місцевого самоврядування.\n\nДо письмового повідомлення додається договір на виконання робіт із землеустрою щодо відведення земельної ділянки.\n\nПротягом шести місяців з дня прийняття рішення про надання дозволу на розроблення проекту землеустрою щодо відведення земельної ділянки в межах орієнтовного місця розташування земельних ділянок, дозвіл на розроблення проекту землеустрою щодо відведення якої наданий відповідним органом, забороняється:\n\nнадання дозволів на розроблення документації із землеустрою, яка передбачає формування земельних ділянок;\n\nпередача земельних ділянок державної, комунальної власності у власність, користування.\n\n4. Проект землеустрою щодо відведення земельної ділянки розробляється суб’єктами господарювання, які є виконавцями робіт із землеустрою згідно із законом, у строки, що обумовлюються угодою сторін, але не більше шести місяців.\n\nРозроблений проект землеустрою щодо відведення земельної ділянки подається на затвердження органу виконавчої влади, органу місцевого самоврядування, що здійснює розпорядження земельною ділянкою, який протягом одного місяця з дня його отримання зобов’язаний затвердити проект та прийняти рішення про надання згоди на встановлення земельного сервітуту або надати мотивовану відмову у його затвердженні. Рішення про надання згоди на встановлення земельного сервітуту є підставою для укладення договору про встановлення земельного сервітуту. У разі якщо розроблений проект землеустрою щодо відведення земельної ділянки не був поданий на затвердження протягом шести місяців з дня надання дозволу на його розроблення, рішення про надання такого дозволу втрачають чинність. Зазначений строк може бути продовжений не більш як на шість місяців органом виконавчої влади, органом місцевого самоврядування, який надав дозвіл на розроблення проекту землеустрою щодо відведення земельної ділянки за клопотанням особи, заінтересованої у встановленні земельного сервітуту.\n\n5. У разі відмови особи відповідно до пункту \"а\" частини першої цієї статті у прийнятті рішення про затвердження проекту землеустрою щодо відведення земельної ділянки та/або укладення договору про встановлення земельного сервітуту, такий земельний сервітут встановлюється за рішенням суду за позовом особи, заінтересованої у встановленні земельного сервітуту\";\n\n9) пункт 1 частини четвертої статті 186 викласти в такій редакції:\n\n\"1) технічна документація із землеустрою щодо встановлення меж частини земельної ділянки, на яку поширюється право суборенди, сервітуту, погоджується землевласником (у разі встановлення сервітуту щодо земельної ділянки, що не перебуває у користуванні, або у разі встановлення сервітуту щодо земельної ділянки, що перебуває у користуванні, - за договором з її власником), землекористувачем (у разі якщо земельний сервітут щодо земельної ділянки, яка перебуває у користуванні, встановлюється за договором з власником земельної ділянки, та у разі встановлення сервітуту на підставі договору з землекористувачем) і затверджується особою, яка набуває право суборенди, сервітуту. У разі якщо на земельній ділянці, на якій встановлюється сервітут, встановлені інші сервітути, технічна документація також погоджується із сервітуаріями, право сервітуту яких поширюється на частини земельної ділянки, на яких передбачається поширити сервітут, що встановлюється за технічною документацією. Затвердження такої документації здійснюється на підставі рішення органу виконавчої влади, органу місцевого самоврядування про згоду на встановлення земельного сервітуту або договору про встановлення земельного сервітуту, або рішення суду\";\n\n10) розділ X \"Перехідні положення\" доповнити пунктом 25 такого змісту:\n\n\"25. Кабінет Міністрів України до 1 січня 2025 року вилучає з постійного користування земельні ділянки державної власності, на яких розташовані об’єкти газотранспортної системи, що передані або підлягають передачі суб’єкту господарювання у зв’язку з відокремленням діяльності з транспортування природного газу, та надає такі земельні ділянки оператору газотранспортної системи на праві постійного користування без зміни цільового призначення\".\n\n2. Статтю 13 Закону України \"Про топографо-геодезичну і картографічну діяльність\" (Відомості Верховної Ради України, 1999 р., № 5-6, ст. 46; 2006 р., № 22, ст. 184; 2010 р., № 18, ст. 136; 2014 р., № 6-7, ст. 80) після абзацу третього доповнити двома новими абзацами такого змісту:\n\n\"роботи із топографо-геодезичного і картографічного забезпечення містобудівної діяльності не потребують отримання замовниками та/або виконавцями таких робіт дозволу органів виконавчої влади та/або місцевого самоврядування на їх проведення;\n\nматеріали, складені за результатами виконання робіт із топографо-геодезичного і картографічного забезпечення містобудівної діяльності, не підлягають погодженню органами державної влади, органами місцевого самоврядування, підприємствами, установами та організаціями, затверджуються замовниками таких робіт та включаються до складу геопросторових даних містобудівного кадастру\".\n\nУ зв’язку з цим абзаци четвертий - сьомий вважати відповідно абзацами шостим - дев’ятим.\n\n3. Частину першу статті 50 Закону України \"Про землеустрій\" (Відомості Верховної Ради України, 2003 р., № 36, ст. 282 із змінами, внесеними Законом України від 28 квітня 2021 року № 1423-IX) доповнити другим реченням такого змісту: \"Проекти землеустрою щодо відведення земельної ділянки також можуть передбачати поділ, об’єднання земельних ділянок, які перебувають у власності однієї особи\".\n\n4. У частині першій статті 26 -1 Закону України \"Про благоустрій населених пунктів\" (Відомості Верховної Ради України, 2005 р., № 49, ст. 517; 2013 р., № 8, ст. 75):\n\n1) в абзаці першому слово \"четвертим\" замінити словом \"п’ятим\";\n\n2) після абзацу четвертого доповнити новим абзацом такого змісту:\n\n\"особами, які здійснюють будівельно-монтажні роботи з будівництва (нового будівництва, реконструкції, капітального ремонту) лінійних об’єктів інженерної інфраструктури. Про початок виконання таких робіт особа, яка має намір їх здійснювати, не пізніше ніж за один робочий день повідомляє про це відповідний виконавчий орган сільської, селищної, міської ради. У такому разі право на порушення об’єктів благоустрою виникає з дня, зазначеного як день початку здійснення відповідною особою будівельно-монтажних робіт\".\n\nУ зв’язку з цим абзац п’ятий вважати абзацом шостим.\n\n5. У Законі України \"Про землі енергетики та правовий режим спеціальних зон енергетичних об’єктів\" (Відомості Верховної Ради України, 2011 р., № 1, ст.1; 2018 р., № 49, ст. 399):\n\n1) у статті 1 :\n\nабзац десятий після слів \"станція (крім ядерної частини атомної електричної станції)\" доповнити словами \"лінійний об’єкт енергетичної інфраструктури\";\n\nдоповнити з урахуванням алфавітного порядку термінами такого змісту:\n\n\"енергетична інфраструктура - сукупність об’єктів, призначених для виробництва, передачі і розподілу електричної енергії, у тому числі їх технологічна інфраструктура\";\n\n\"лінійний об’єкт енергетичної інфраструктури - комплекс об’єктів енергетичної інфраструктури, включаючи наземні, надземні та підземні об’єкти, пов’язані повітряними та кабельними лініями та призначені для передачі та розподілу електричної енергії, а також будівлі та споруди, площею до 200 квадратних метрів, у тому числі електричні підстанції, трансформаторні підстанції, розподільчі пункти та пристрої, споруди опорних конструкцій, допоміжне обладнання, зв’язані з ними єдиним технологічним процесом, які забезпечують безпечну та надійну експлуатацію, виробництво, передачу і розподіл електричної та теплової енергії\";\n\n2) у статті 14 :\n\nу частині першій слова \"користування (у тому числі в оренду) для потреб енергетики\" замінити словами \"користування (у тому числі в оренду або користування на умовах сервітуту) для потреб енергетики, у тому числі для будівництва, розміщення та експлуатації лінійних об’єктів енергетичної інфраструктури\" та доповнити словами \"з урахуванням особливостей, визначених цим Законом\";\n\nу частині другій слова \"Об’єкти передачі електричної енергії можуть розміщуватися\" замінити словами \"Лінійні об’єкти енергетичної інфраструктури розміщуються\";\n\nу частині третій слова \"об’єктів передачі електричної або теплової енергії\" замінити словами \"лінійних об’єктів енергетичної інфраструктури\";\n\nу частині четвертій слова \"може здійснюватися\" замінити словами \"здійснюється\";\n\n3) частину другу статті 15 викласти в такій редакції:\n\n\"Конфігурація і розміри площ земельних ділянок, що надаються для розміщення лінійних об’єктів енергетичної інфраструктури, визначаються за відповідною документацією із землеустрою з урахуванням державних будівельних норм, охоронних зон та проектів щодо будівництва таких об’єктів\";\n\n4) у статті 16 :\n\nу частині першій після слів \"земельної ділянки\" доповнити словами \"або за рішенням суду\", а слова \"об’єктів, зазначених у частині\" замінити словами \"об’єктів, зазначених у частинах другій та\";\n\nу частині третій слова \"об’єктів передачі електричної енергії\" замінити словами \"лінійних об’єктів енергетичної інфраструктури\";\n\nу частині четвертій:\n\nв абзаці другому слова \"споруд опорних конструкцій повітряних ліній електропередачі, трансформаторних підстанцій, розподільних пунктів та пристроїв\" замінити словами \"експлуатації лінійних об’єктів енергетичної інфраструктури\";\n\nв абзацах третьому, четвертому та п’ятому слова \"ліній електропередачі\" замінити словами \"лінійних об’єктів енергетичної інфраструктури\";\n\nу частині п’ятій слова \"та обслуговування об’єктів передачі електричної енергії\" замінити словами \"розміщення та експлуатації лінійних об’єктів енергетичної інфраструктури\", а слово \"постійними\" виключити;\n\nчастину шосту доповнити словами \"або за рішенням суду\";\n\nу частині восьмій:\n\nпісля слів \"на яку поширюється дія земельного сервітуту\" доповнити словами \"місце розташування земельної ділянки, кадастровий номер, розмір плати за встановлення сервітуту, строк дії сервітуту\", а слова \"дані про земельну ділянку, на якій встановлюється земельний сервітут\" виключити;\n\nдоповнити другим реченням такого змісту: \"Типова форма договору про встановлення земельного сервітуту затверджується Кабінетом Міністрів України\";\n\nчастину десяту викласти в такій редакції:\n\n\"Відомості про межі частини земельної ділянки, на яку поширюється право сервітуту, вносяться до Державного земельного кадастру на підставі та в порядку, визначеному Законом України \"Про Державний земельний кадастр\";\n\nчастину тринадцяту доповнити словами \"або за домовленістю сторін\";\n\nчастину чотирнадцяту після слів \"про встановлення сервітутів\" доповнити словами \"за бажанням сторін\";\n\nпісля частини чотирнадцятої доповнити двома новими частинами такого змісту:\n\n\"У разі переходу права власності на лінійний об’єкт енергетичної інфраструктури або інший об’єкт, для розміщення якого встановлений земельний сервітут, право земельного сервітуту переходить до нового власника такого об’єкта на тих самих умовах. Волевиявлення землевласника (землекористувача) та внесення змін до договору про встановлення земельного сервітуту не вимагаються.\n\nДокументи, що підтверджують набуття права власності на об’єкт, для розміщення якого встановлений земельний сервітут, є підставою для державної реєстрації переходу права земельного сервітуту\".\n\nУ зв’язку з цим частину п’ятнадцяту вважати частиною сімнадцятою.\n\n6. У Законі України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343 із наступними змінами):\n\n1) статтю 1 доповнити частиною другою такого змісту:\n\n\"2. Термін \"лінійний об’єкт енергетичної інфраструктури\" вживається в цьому Законі у значенні, наведеному в Законі України \"Про землі енергетики та правовий режим спеціальних зон енергетичних об’єктів\".\n\nТермін \"оператор системи розподілу\" вживається у цьому Законі у значенні, наведеному в Законі України \"Про ринок електричної енергії\";\n\n2) частину другу статті 22 доповнити абзацами четвертим і п’ятим такого змісту:\n\n\"Містобудівний кадастр також включає геопросторові дані про інженерно-геологічні умови, об’єкти інженерно-транспортної інфраструктури, наявні та запроектовані інженерні мережі, лінійні об’єкти енергетичної інфраструктури, розподіл потужностей інженерних мереж, інформацію про наявні вільні потужності та видані технічні умови.\n\nОновлення зазначених геопросторових даних здійснюється уповноваженими органами містобудування та архітектури на підставі інформації, поданої суб’єктами природних монополій, органами місцевого самоврядування, органами виконавчої влади, підприємствами, установами та організаціями протягом п’яти календарних днів з дня її подання. Оновлення інформації може здійснюватися шляхом електронної інформаційної взаємодії у режимі реального часу між інформаційно-телекомунікаційною системою ведення містобудівного кадастру та електронними інформаційними системами суб’єктів природних монополій, органів місцевого самоврядування, органів виконавчої влади, підприємств, установ та організацій\";\n\n3) у статті 22 -2 :\n\nу частині першій:\n\nабзац третій пункту 6 викласти в такій редакції:\n\n\"проектну документацію на будівництво об’єктів\";\n\nдоповнити пунктом 11 такого змісту:\n\n\"11) узгодження проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання згідно із статтею 21 Закону України \"Про ринок електричної енергії\";\n\nчастину другу доповнити пунктами 19 та 20 такого змісту:\n\n\"19) отримання від оператора системи розподілу, інших заінтересованих сторін (суб’єктів природних монополій, юридичних осіб публічного права) інформації та/або документів, необхідних для розроблення проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання (у тому числі інформації та/або документів про наявні та запроектовані інженерні та транспортні мережі);\n\n20) узгодження проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання з оператором системи розподілу, заінтересованими сторонами (суб’єктами природних монополій, юридичними особами публічного права) згідно із статтею 21 Закону України \"Про ринок електричної енергії\";\n\nчастину шосту після слів \"суб’єкти нормування у будівництві\" доповнити словами \"оператор системи розподілу, інші заінтересовані сторони, які надають інформацію, документи, необхідні для розроблення проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання (у тому числі інформації та/або документів про наявні та запроектовані інженерні та транспортні мережі), та узгоджують таку проектну документацію\";\n\n4) у статті 22 -3 :\n\nпункт 1 частини першої доповнити абзацами такого змісту:\n\n\"отриманням від оператора системи розподілу, інших заінтересованих сторін інформації та/або документів, необхідних для розроблення проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання (у тому числі інформації та/або документів про наявні та запроектовані інженерні та транспортні мережі);\n\nузгодженням з оператором системи розподілу, іншими заінтересованими сторонами проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання\";\n\nчастину другу після слів \"суб’єкти нормування у будівництві\" доповнити словами \"оператор системи розподілу, інші заінтересовані сторони, які надають інформацію та/або документи, необхідні для розроблення проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання (у тому числі інформації та/або документів про існуючі та запроектовані інженерні та транспортні мережі), та узгоджують таку проектну документацію\";\n\n5) в абзаці десятому частини третьої статті 24 слова \"лінійних об’єктів транспортної та енергетичної інфраструктури\" замінити словами \"лінійних об’єктів енергетичної та транспортної інфраструктури\", а слова \"ліній електропередачі\" виключити;\n\n6) частину другу статті 26 -1 доповнити абзацами дванадцятим - чотирнадцятим такого змісту:\n\n\"Виключно в електронній формі через електронний кабінет або іншу державну інформаційну систему, інтегровану з електронним кабінетом, здійснюються:\n\nотримання від оператора системи розподілу, інших заінтересованих сторін інформації та/або документів, необхідних для розроблення проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання (у тому числі інформації та/або документів про наявні запроектовані інженерні та транспортні мережі);\n\nузгодження проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання з оператором системи розподілу, іншими заінтересованими сторонами (суб’єктами природних монополій, юридичними особами публічного права) згідно із статтею 21 Закону України \"Про ринок електричної енергії\";\n\n7) частину сьому статті 30 доповнити абзацом такого змісту:\n\n\"У разі якщо замовник є суб’єктом господарювання, який має намір виробляти електричну енергію з альтернативних джерел енергії (крім об’єктів електроенергетики або черг їх будівництва (пускових комплексів), що виробляють електричну енергію з енергії сонця) та відповідно до частини четвертої статті 71 Закону України \"Про ринок електричної енергії\" уклав договір купівлі-продажу електричної енергії за \"зеленим\" тарифом до 31 грудня 2019 року, технічні умови для об’єкта електроенергетики, що виробляє електричну енергію з альтернативних джерел енергії (крім об’єктів електроенергетики або черг їх будівництва (пускових комплексів), що виробляють електричну енергію з енергії сонця), видані такому замовнику, є чинними до 31 грудня 2022 року\";\n\n8) частину шосту статті 31 викласти в такій редакції:\n\n\"6. Проектна документація на будівництво об’єктів та зміни до неї не потребують погодження державних органів, органів місцевого самоврядування, їх посадових осіб, підприємств, установ та організацій, отримання будь-яких інших погоджень, узгоджень, висновків (у тому числі рішень архітектурно-містобудівної ради) тощо, не передбачених цим Законом. Відмова в отриманні визначених цим Законом адміністративних послуг з підстав відсутності таких погоджень, узгоджень, висновків (у тому числі рішень архітектурно-містобудівної ради) тощо не допускається\";\n\n9) доповнити статтею 31 -1 такого змісту:\n\n\" Стаття 31 -1 . Особливості отримання інформації та/або документів, необхідних для розроблення проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання, та особливості погодження такої проектної документації\n\n1. Замовники (у тому числі оператор системи розподілу), розробники проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання подають до оператора системи розподілу, інших заінтересованих сторін (суб’єктів природних монополій, юридичних осіб публічного права) запити про отримання інформації та/або документів, необхідних для розроблення такої проектної документації (у тому числі інформації та/або документів про наявні та запроектовані інженерні та транспортні мережі), виключно через електронний кабінет або іншу інформаційну систему, інтегровану з електронною системою.\n\n2. Оператор системи розподілу, інші заінтересовані сторони (суб’єкти природних монополій, юридичні особи публічного права) надають запитувану інформацію та/або документи, необхідні для розроблення проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання (у тому числі інформацію та документи про існуючі та запроектовані інженерні та транспортні мережі), виключно через електронний кабінет або іншу інформаційну систему, інтегровану з електронною системою, протягом 10 робочих днів з дня отримання відповідного запиту.\n\n3. Подання для погодження проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання до оператора системи розподілу, інших заінтересованих сторін (суб’єктів природних монополій, юридичних осіб публічного права) згідно із статтею 21 Закону України \"Про ринок електричної енергії\" та погодження ними такої проектної документації здійснюються виключно через електронний кабінет або іншу інформаційну систему, інтегровану з електронною системою.\n\n4. Оператор системи розподілу, інші заінтересовані сторони узгоджують проектну документацію на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектну документацію на будівництво електричних мереж лінійної частини приєднання або надають зауваження до такої проектної документації протягом 10 робочих днів з дня її отримання.\n\n5. Погодження проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання здійснюється оператором системи розподілу та іншими заінтересованими сторонами незалежно від її погодження оператором системи розподілу та/або іншими заінтересованими сторонами.\n\n6. Зауваження до проектної документації, які надають оператори системи розподілу, інші заінтересовані сторони, мають містити посилання на конкретний пункт або статтю законодавства, нормативних документів технічного характеру, що є обов’язковими для виконання відповідно до закону, із зазначенням порушених норм та рекомендацією щодо усунення таких порушень.\n\n7. У разі отримання від оператора системи розподілу та/або інших заінтересованих сторін зауважень до проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання розробник такої проектної документації здійснює її коригування з урахуванням наданих зауважень та подає відкореговану проектну документацію на повторне погодження.\n\nПовторне погодження проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання, що підлягає експертизі, здійснюється за бажанням замовника такої проектної документації. У такому разі при здійсненні експертизи проектної документації перевіряється факт врахування зауважень оператора системи розподілу та/або інших заінтересованих осіб.\n\nПовторне погодження проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання здійснюється протягом п’яти робочих днів з дня її повторного подання.\n\n8. Розробник проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання та експертна організація, що здійснює експертизу такої проектної документації, несуть відповідальність за повноту врахування зауважень, наданих оператором системи розподілу та/або іншими заінтересованими сторонами.\n\n9. У разі непогодження оператором системи розподілу, іншою заінтересованою стороною проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання або ненадання зауважень до такої проектної документації у визначений цією статтею строк проектна документація вважається погодженою оператором системи розподілу або іншими заінтересованими сторонами за замовчуванням.\n\n10. Виконавчий орган сільської, селищної, міської ради самостійно або за зверненням оператора системи розподілу, інших заінтересованих сторін (суб’єктів природних монополій, юридичних осіб публічного права) формує та затверджує перелік заінтересованих осіб (суб’єктів природних монополій, юридичних осіб публічного права):\n\nдо яких на території відповідної територіальної громади подаються запити про отримання інформації та/або документів, необхідних для розроблення проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання;\n\nз якими на території відповідної територіальної громади узгоджується проектна документація на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектна документація на будівництво електричних мереж лінійної частини приєднання згідно із статтею 21 Закону України \"Про ринок електричної енергії\".\n\nЗазначений перелік надається виконавчим органом сільської, селищної, міської ради технічному адміністратору електронної системи протягом п’яти робочих днів з дня його затвердження для підключення заінтересованих сторін до електронної системи у сфері будівництва.\n\n11. Підставою для відмови виконавчим органом сільської, селищної, міської ради у включенні до переліку заінтересованих сторін, визначеного частиною десятою цієї статті, є відсутність у заінтересованої сторони статусу суб’єкта природних монополій або юридичної особи публічного права.\n\n12. Вимога погодження проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання із заінтересованими сторонами (суб’єктами природних монополій, юридичними особами публічного права), що не включені до переліку, визначеного частиною десятою цієї частини, та не підключилися до електронного кабінету, не допускається.\n\n13. За несвоєчасне надання або ненадання запитуваної інформації та/або документів, необхідних для розроблення проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання, несвоєчасне погодження проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання оператор системи розподілу, інші заінтересовані особи (суб’єкти природних монополій, юридичні особи публічного права) несуть відповідальність, визначену законом.\n\n14. Оператор системи розподілу та заінтересовані особи несуть відповідальність за збитки, завдані внаслідок погодження проектної документації за замовчуванням відповідно до частини дев’ятої цієї статті.\n\n15. Положення цієї статті не поширюються на:\n\nузгодження проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання з власниками (користувачами) суміжних земельних ділянок;\n\nотримання інформації та/або документів, необхідних для розроблення проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання, які містять відомості, що становлять державну таємницю;\n\nузгодження проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання, що містять відомості, що становлять державну таємницю;\n\nузгодження проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання із заінтересованими сторонами, які не належать до оператора системи розподілу, суб’єктів природних монополій, юридичних осіб публічного права.\n\nУзгодження проектної документації з особами, визначеними цією частиною, здійснюється відповідно до законодавства\".\n\n7. У Законі України \"Про Державний земельний кадастр\" (Відомості Верховної Ради України, 2012 р., № 8, ст. 61; 2018 р., № 37, ст. 277; із змінами, внесеними Законом України від 28 квітня 2021 року № 1423-IX):\n\n1) у статті 21 :\n\nчастину шосту після слів \"на підставі\" доповнити словом \"затвердженої\", а після слів \"встановлення меж частини земельної ділянки, на яку поширюється право суборенди, сервітуту\" доповнити словами \"а також на підставі інших видів документації із землеустрою, за якою здійснюється формування земельної ділянки\";\n\nчастину п’ятнадцяту викласти в такій редакції:\n\n\"15. Внесення відомостей до Державного земельного кадастру здійснюється у строк, що не перевищує семи робочих днів з дня отримання відповідних документів, якщо цим Законом не встановлено інший строк для здійснення зазначених дій\";\n\n2) у статті 24 :\n\nчастину третю після абзацу п’ятого доповнити новим абзацом такого змісту:\n\n\"замовника документації із землеустрою, за якою здійснюється формування земельної ділянки державної, комунальної власності, у випадках, коли розроблення такої документації відбувається без дозволу органу виконавчої влади, органу місцевого самоврядування\".\n\nУ зв’язку з цим абзаци шостий - сьомий вважати відповідно абзацами сьомим - восьмим;\n\nчастину шосту доповнити абзацами сьомим - дев’ятим такого змісту:\n\n\"Відмова в державній реєстрації земельної ділянки з підстав, не передбачених цією частиною, заборонена.\n\nДержавний кадастровий реєстратор зазначає вичерпний перелік підстав для відмови у державній реєстрації земельної ділянки.\n\nУ разі повторного подання заяви про державну реєстрацію земельної ділянки не допускається відмова у здійсненні державної реєстрації з підстав, не зазначених у раніше наданій відмові (крім неусунення чи усунення не в повному обсязі заявником причин, що стали підставою для попередньої відмови, або якщо підстави для відмови у державній реєстрації виникли після попередньої відмови)\";\n\n3) у пункті 3 розділу VII \"Прикінцеві та перехідні положення\":\n\nа) після слів \"розташований житловий будинок\" доповнити словами \"інші об’єкти нерухомого майна (будівлі, споруди, лінійні об’єкти енергетичної інфраструктури)\";\n\nб) слова \"на який зареєстровано\" замінити словами \"на які зареєстровано\";\n\nв) слова \"такого будинку\" замінити словами \"таких об’єктів\".\n\n8. У Законі України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 9 із наступними змінами):\n\n1) частину дев’яту статті 18 доповнити абзацом шостим такого змісту:\n\n\"Під час проведення державної реєстрації права власності на будівлю або споруду набутого внаслідок переходу такого права до нового власника, який є оператором системи розподілу відповідно до закону, одночасно проводиться державна реєстрація припинення права користування земельною ділянкою попереднього власника будівлі або споруди, на якій вони розташовані, якщо сторонами договору, на підставі якого оператор системи розподілу набуває право власності на будівлю або споруду, не встановлено інше. Державна реєстрація припинення права користування земельною ділянкою проводиться без подання відповідної заяви одночасно з державною реєстрацією переходу права власності на відповідну будівлю або споруду. У разі якщо умовами договору встановлено інше, з підстав, що на такій земельній ділянці розташовано/здійснюється будівництво іншого об’єкта нерухомого майна попереднього власника, державна реєстрація припинення права користування земельною ділянкою, на якій розташована будівля або споруда, права на які переходять до оператора системи розподілу, проводиться після виділення оператору системи розподілу частини земельної ділянки під такою будівлею або спорудою з урахуванням охоронної зони в окрему земельну ділянку та присвоєння їй окремого кадастрового номера. У такому разі згода попереднього землекористувача на перехід права користування на частину земельної ділянки під будівлею або спорудою з урахуванням охоронної зони до оператора систем розподілу не вимагається\";\n\n2) доповнити статтею 31 -6 такого змісту:\n\n\" Стаття 31 -6 . Особливості проведення реєстраційних дій щодо переходу речових прав на земельну ділянку (окрему частку у праві спільної власності на неї) у разі набуття права власності на об’єкт нерухомого майна (житловий будинок (крім багатоквартирного), іншу будівлю або споруду), об’єкт незавершеного будівництва\n\n1. Державна реєстрація переходу права власності на об’єкт нерухомого майна (житловий будинок (крім багатоквартирного), іншу будівлю або споруду) або окрему частку у праві спільної власності на нього, об’єкт незавершеного будівництва, що розташований на земельній ділянці (крім земель державної, комунальної власності), яка перебувала у власності відчужувача (попереднього власника) такого об’єкта нерухомого майна, проводиться одночасно із державною реєстрацією переходу права власності на земельну ділянку (окрему частку у праві спільної власності на неї) від відчужувача (попереднього власника) відповідного об’єкта нерухомого майна до його набувача.\n\n2. Державна реєстрація переходу права власності на об’єкт нерухомого майна (житловий будинок (крім багатоквартирного), іншу будівлю або споруду), об’єкт незавершеного будівництва, що розташований на земельній ділянці усіх форм власності, яка перебувала у користуванні (оренді, емфітевзисі, суперфіцію) відчужувача (попереднього власника) такого об’єкта, проводиться одночасно із державною реєстрацією переходу права користування такою земельною ділянкою від відчужувача (попереднього власника) відповідного об’єкта нерухомого майна до його набувача. Про перехід відповідного права державний реєстратор зобов’язаний негайно повідомити орендодавця, особу, яка передала земельну ділянку в користування на праві емфітевзису, суперфіцію (якщо інформація про його місце проживання (місцезнаходження) міститься у Державному реєстрі прав) поштовим відправленням або електронною поштою\".\n\n9. У частині першій статті 1 Закону України \"Про особливості доступу до інформації у сферах постачання електричної енергії, природного газу, теплопостачання, централізованого постачання гарячої води, централізованого питного водопостачання та водовідведення\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 42):\n\nв абзаці першому слова \"до інформації про\" замінити словами \"до інформації, у тому числі шляхом розміщення розпорядниками (володільцями) у відкритому доступі в мережі Інтернет, про\";\n\nдоповнити пунктом 16 такого змісту:\n\n\"16) відомості про наявні та запроектовані інженерні мережі, включаючи всю наявну проектну документацію щодо таких мереж, а також всю необхідну інформацію про умови приєднання до системи розподілу, величини ставок плати за стандартне та нестандартне приєднання потужності, ставок плати за лінійну частину приєднання, не менше одного разу на три місяці в режимі реального часу у складі геоінформаційної системи оператора системи розподілу та оператора системи передачі, інформацію про величину коефіцієнтів завантаження трансформаторних підстанцій основної мережі оператора системи розподілу напругою 35-110(154) кВ (для кожної територіальної одиниці оператора системи розподілу), адресу, за якою відповідно до принципу \"єдиного вікна\" буде здійснюватися взаємодія сторін, а також інформацію про лінії електропередачі та трансформаторні підстанції напругою 150(110)-35(20)-10(6)/0,4 кВ (із зазначенням інформації про завантаження підстанцій та резерву потужності) з прив’язкою до географічних даних геоінформаційної системи\".\n\n10. У Законі України \"Про ринок електричної енергії\" (Відомості Верховної Ради України, 2017 р., № 27-28, ст. 312 із наступними змінами):\n\n1) частину другу статті 1 доповнити абзацами такого змісту:\n\n\"Термін \"лінійний об’єкт енергетичної інфраструктури\" вживається в цьому Законі у значенні, наведеному в Законі України \"Про землі енергетики та правовий режим спеціальних зон енергетичних об’єктів\".\n\nТерміни \"будівництво\", \"електронний кабінет Єдиної державної електронної системи у сфері будівництва\" вживаються в цьому Законі у значеннях, наведених у Законі України \"Про регулювання містобудівної діяльності\";\n\n2) у статті 21 :\n\nу частині першій:\n\nпісля слів \"за умови дотримання замовником кодексу системи передачі та кодексу систем розподілу\" доповнити словами \"процедури приєднання, визначеної в кодексі системи передачі та кодексі систем розподілу\";\n\nдоповнити абзацами другим - п’ятим такого змісту:\n\n\"Відмова у приєднанні електроустановок замовника до системи передачі або системи розподілу з підстав, не передбачених цим Законом, не допускається.\n\nВідмова у приєднанні електроустановок замовника до системи передачі та системи розподілу має містити посилання на конкретну норму цього Закону, що не дотримана замовником та перешкоджає чи унеможливлює надання оператором системи передачі або оператором системи розподілу відповідної послуги з приєднання електроустановок замовника.\n\nЗалишення оператором системи передачі або оператором системи розподілу заяви про приєднання електроустановки замовника до системи передачі або системи розподілу з будь-яких підстав без розгляду, повернення такої заяви, залишення її без руху, відмова у її прийнятті не допускається.\n\nЗа порушення вимог, визначених абзацами другим - четвертим цієї частини, посадові особи оператора системи передачі та оператора системи розподілу несуть відповідальність, встановлену законом\";\n\nпісля частини шостої доповнити новою частиною такого змісту:\n\n\"7. З метою узгодження із заінтересованими особами, зокрема з органами виконавчої влади та органами місцевого самоврядування, підприємствами, установами та організаціями, проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника), проектної документації на будівництво електричних мереж лінійної частини приєднання (далі - проектної документації), отримання від заінтересованих осіб, зокрема від органів виконавчої влади, органів місцевого самоврядування, підприємств, установ та організацій інформації, документів і відомостей, вихідних даних, у тому числі про наявні та раніше запроектовані інженерні та транспортні мережі, умов та обмежень, необхідних дозволів для розроблення та подальшого узгодження проектної документації, виконання будівельно-монтажних та пусконалагоджувальних робіт, обміну відповідною інформацією, документами та відомостями запроваджується механізм \"єдиного вікна\".\n\nМеханізм \"єдиного вікна\" надає можливість взаємодії розробників проектної документації, її замовників, операторів систем розподілу, виконавців будівельно-монтажних та пусконалагоджувальних робіт із заінтересованими особами, зокрема з органами виконавчої влади, органами місцевого самоврядування, підприємствами, установами та організаціями, шляхом подання в електронному вигляді через Єдиний державний інформаційний веб-портал \"Єдине вікно замовників та розробників проектної документації\" проектної документації, документів та відомостей, інформаційних повідомлень, звернень, заяв, запитів та отримання необхідної інформації, документів, відомостей, узгоджень, дозволів, передбачених законодавством.\n\nПорядок функціонування Єдиного державного інформаційного веб-порталу \"Єдине вікно замовників та розробників проектної документації\" затверджується Законом України \"Про регулювання містобудівної діяльності\" та іншими нормативно-правовими актами\".\n\nУ зв’язку з цим частини сьому - двадцяту вважати відповідно частинами восьмою - двадцять першою;\n\nу частині восьмій:\n\nперше речення абзацу першого доповнити словами \"у разі будівництва електроустановок замовника потужністю 400 кВт і більше\";\n\nдоповнити абзацом третім такого змісту:\n\n\"Розроблення та узгодження з іншими заінтересованими сторонами проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) потужністю до 400 кВт, а також заходи щодо відведення земельних ділянок для розташування відповідних об’єктів електроенергетики здійснюються виключно оператором системи розподілу\";\n\nпісля частини дев’ятої доповнити двома новими частинами такого змісту:\n\n\"10. У випадках, визначених кодексом систем розподілу, у разі якщо приєднання електроустановок замовника до електричних мереж оператора системи розподілу потребує здійснення будівництва та/або технічного переоснащення електричних мереж оператора системи передачі (або суміжного оператора системи розподілу), така послуга з приєднання надається двома операторами відповідно до кодексу системи передачі та кодексу систем розподілу на підставі багатостороннього договору про приєднання.\n\nУ такому разі оператор системи розподілу надає замовнику технічні умови на приєднання, що мають включати окремо вимоги (технічні заходи) до електричних мереж системи передачі (суміжного оператора системи розподілу), виконання яких в електричних мережах оператора системи передачі (суміжного оператора системи розподілу) необхідне для забезпечення технічної можливості приєднання.\n\nЗамовник на підставі отриманих технічних умов на приєднання забезпечує розроблення проектної документації на будівництво та/або технічне переоснащення електричних мереж оператора системи передачі (суміжного оператора системи розподілу) та її узгодження з оператором системи передачі (суміжним оператором системи розподілу) і за необхідності здійснює заходи щодо відведення земельних ділянок для розміщення відповідних об’єктів електроенергетики.\n\nОператор системи передачі (суміжний оператор системи розподілу) забезпечує виконання будівельно-монтажних та пусконалагоджувальних робіт у своїх електричних мережах. Послуга з приєднання надається оператором системи розподілу у порядку, передбаченому частинами шостою або восьмою цієї статті (за вибором замовника), на підставі багатостороннього договору про приєднання. Закупівля товарів, робіт і послуг з будівництва та/або технічного переоснащення об’єктів електроенергетики під час надання послуги з приєднання здійснюється оператором системи передачі та операторами систем розподілу на конкурентних засадах.\n\n11. Інформацію про результати закупівлі обладнання, матеріалів, послуг з будівництва та/або технічного переоснащення об’єктів оператор системи передачі та оператор системи розподілу мають оприлюднити на офіційних веб-сайтах відповідно до вимог, визначених кодексом системи передачі та кодексом системи розподілу.\n\nЗакупівля товарів, робіт і послуг з будівництва, реконструкції та/або технічного переоснащення електричних мереж суміжного оператора системи розподілу здійснюється оператором системи розподілу на підставі укладеного із суміжним оператором системи розподілу господарського договору на конкурентних засадах.\n\nВартість товарів, робіт, послуг за таким договором визначається згідно з кошторисом, що є невід’ємною частиною відповідної проектної документації\".\n\nУ зв’язку з цим частини десяту - двадцять першу вважати відповідно частинами дванадцятою - двадцять третьою;\n\nабзац перший частини дванадцятої викласти в такій редакції:\n\n\"12. Приєднання електроустановок замовника може здійснюватися до електричних мереж системи передачі оператором системи передачі у встановленому цим Законом порядку та у випадках, передбачених кодексом системи передачі\";\n\nчастини тринадцяту і дев’ятнадцяту викласти в такій редакції:\n\n\"13. За зверненням замовника оператор системи розподілу або оператор системи передачі забезпечує безоплатну видачу технічних умов на приєднання, що містять вимоги щодо:\n\nпроектування будівництва та/або технічного переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника);\n\nпроектування електричних мереж внутрішнього електрозабезпечення електроустановок замовника (у межах земельної ділянки замовника);\n\nбезпеки електропостачання та влаштування вузла обліку електричної енергії;\n\nпроектування будівництва електричних мереж лінійної частини приєднання (окремо, у випадку, передбаченому частиною восьмою цієї статті);\n\nпроектування будівництва електричних мереж оператора системи передачі або суміжного оператора системи розподілу (у випадку, передбаченому частинами десятою та одинадцятою цієї статті)\";\n\n\"19. Кошти, отримані оператором системи передачі, операторами систем розподілу як плата за приєднання на створення (будівництво) електричних мереж лінійної частини приєднання, підлягають поверненню замовнику за умови, що такі активи створені після переходу відповідного оператора системи передачі, оператора системи розподілу до стимулюючого регулювання та віднесені відповідним оператором системи передачі, оператором системи розподілу до регуляторної бази активів, на яку нараховується встановлена регуляторна норма доходу на регуляторну базу активів, яка створена після переходу до стимулюючого регулювання.\n\nПовернення оператором системи передачі, операторами систем розподілу коштів, залучених як плата за приєднання на створення (будівництво) електричних мереж лінійної частини приєднання, здійснюється у порядку, визначеному Регулятором\";\n\nу частині двадцятій:\n\nв абзаці першому слова і цифру \"щороку до 1 лютого надають Регулятору розширений звіт\" замінити словами \"у порядку, встановленому Регулятором, формують та надають Регулятору розширений звіт з обґрунтуванням витрат\";\n\nдоповнити абзацом другим такого змісту:\n\n\"Регулятор в обов’язковому порядку здійснює перевірку обґрунтованості та достовірності відображених у зазначеному звіті розмірів фактичних витрат оператора системи передачі та оператора системи розподілу на приєднання електроустановок замовників до електричних мереж\";\n\nчастину двадцять третю доповнити третім реченням такого змісту: \"Оператор системи передачі, оператори систем розподілу несуть відповідальність за неоприлюднення зазначеної інформації, а також за достовірність оприлюдненої інформації\";\n\nдоповнити частинами двадцять четвертою - двадцять шостою такого змісту:\n\n\"24. У разі якщо земельна ділянка або електроустановки замовника, які потрібно приєднати, знаходиться на території, електрифікованій (або території, що планується до електрифікації) іншим замовником (замовниками), оператор системи розподілу не має права відмовити у приєднанні на цій підставі.\n\n25. У разі якщо інформацію та/або документи, необхідні для розроблення проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання (у тому числі інформації та документів про існуючі та запроектовані інженерні та транспортні мережі), можна отримати із загальнодоступних національних електронних інформаційних ресурсів, електронних інформаційних ресурсів органів місцевого самоврядування, суб’єктів природних монополій, юридичних осіб публічного права або якщо така інформація, документи оприлюднені на офіційних веб-сайтах таких осіб та така інформація та/або документи є достатніми для розроблення відповідної проектної документації, узгодження проектної документації із заінтересованими особами не вимагається.\n\n26. Узгодження проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання із заінтересованими особами (суб’єктами природних монополій, юридичними особами публічного права) здійснюється відповідно до цієї статті виключно через електронний кабінет користувача Єдиної державної електронної системи у сфері будівництва або іншу інформаційну систему, інтегровану з електронною системою, у порядку, визначеному Законом України \"Про регулювання містобудівної діяльності\";\n\n3) у частині першій статті 28 слова \"будівництво (нове будівництво, реконструкція, капітальний ремонт, технічне переоснащення)\" замінити словами \"будівництво (нове будівництво, реконструкція, капітальний ремонт), технічне переоснащення\";\n\n4) у статті 77 :\n\nу частині другій:\n\nпункт 8 доповнити словами \"відмова в приєднанні електроустановок замовника до системи передачі або системи розподілу з підстав, не передбачених Законом України \"Про ринок електричної енергії\", залишення оператором системи передачі або оператором системи розподілу заяви про приєднання електроустановки замовника до системи передачі або системи розподілу з будь-яких підстав без розгляду, повернення такої заяви, залишення її без руху, відмова у її прийнятті\";\n\nдоповнити пунктом 8 -1 такого змісту:\n\n\"8 -1 ) неоприлюднення інформації або оприлюднення недостовірної інформації про величину коефіцієнтів завантаження трансформаторних підстанцій основної мережі оператора систем розподілу напругою 35-110(154) кВ (для кожної територіальної одиниці оператора систем розподілу) інформації про лінії електропередавання та трансформаторні підстанції напругою 150(110)-35(20)-10(6)/0,4 кВ (із зазначенням інформації про завантаження геоінформаційної системи\";\n\nу пункті 4 частини четвертої:\n\nпідпункт \"г\" доповнити словами \"відмову у приєднанні електроустановок замовника до системи передачі або системи розподілу з підстав, не передбачених Законом України \"Про ринок електричної енергії\", залишення оператором системи передачі або оператором системи розподілу заяви про приєднання електроустановки замовника до системи передачі або системи розподілу з будь-яких підстав без розгляду, повернення такої заяви, залишення її без руху, відмову у її прийнятті\";\n\nдоповнити підпунктом \"ґ\" такого змісту:\n\n\"ґ) за неоприлюднення інформації або оприлюднення недостовірної інформації про величину коефіцієнтів завантаження трансформаторних підстанцій основної мережі оператора систем розподілу напругою 35-110(154) кВ (для кожної територіальної одиниці оператора систем розподілу) інформації про лінії електропередачі та трансформаторні підстанції напругою 150(110)-35(20)-10(6)/0,4 кВ (із зазначенням інформації про завантаження підстанцій та резерву потужності) з прив’язкою до географічних даних геоінформаційної системи\";\n\n5) розділ XVII \"Прикінцеві та перехідні положення\" доповнити пунктом 22 -1 такого змісту:\n\n\"22 -1 . Договори про приєднання до електричних мереж, укладені до набрання чинності цим Законом, продовжують свою дію до завершення терміну дії. У разі якщо договором не було передбачено терміну його дії, сторони не пізніше ніж до 1 січня 2024 року повинні врегулювати свої договірні відносини щодо визначення терміну дії таких договорів або їх розірвання шляхом підписання відповідної додаткової угоди. У разі якщо сторонами не будуть врегульовані договірні відносини у спосіб, визначений цим пунктом, такі договори припиняють свою дію з 1 січня 2024 року\".\n\n11. Абзац тринадцятий пункту 10 частини третьої статті 3 Закону України \"Про оцінку впливу на довкілля\" (Відомості Верховної Ради України, 2017 р., № 29, ст. 315) викласти в такій редакції:\n\n\"будівництво повітряних ліній електропередачі напругою 220 кіловольт і більше та підстанцій напругою 330 кіловольт і більше\".\n\n12. У розділі II \"Прикінцеві положення\" Закону України \"Про внесення змін до деяких законодавчих актів України, спрямованих на запобігання виникненню і поширенню коронавірусної хвороби (COVID-19)\" (Відомості Верховної Ради України, 2020 р., № 16, ст. 100, № 18, ст. 123, № 19, ст. 126; 2021 р., № 5, ст. 39):\n\n1) підпункт 5 пункту 3 виключити;\n\n2) доповнити пунктом 3 -1 такого змісту:\n\n\"3 -1 . На території регіонів України (областей, м. Києва, м. Севастополя), на яких установлений \"червоний\" рівень епідемічної небезпеки поширення коронавірусної хвороби (COVID-19), на період дії \"червоного\" рівня епідемічної небезпеки та протягом 30 днів з дня його скасування забороняється припинення/зупинення надання житлово-комунальних послуг громадянам України у разі їх неоплати або оплати не в повному обсязі\".\n\n13. У статті 6 Закону України \"Про національну інфраструктуру геопросторових даних\" (Відомості Верховної Ради України, 2020 р., № 37, ст. 277):\n\nчастину третю після слів \"органи місцевого самоврядування\" доповнити словами \"юридичні особи публічного права, суб’єкти природних монополій\";\n\nчастину четверту після слів \"органи місцевого самоврядування\" доповнити словами \"юридичні особи публічного права, суб’єкти природних монополій\", а після слів \"а фізичні та\" - словом \"інші\";\n\nу частині п’ятій:\n\nпісля слів \"органи місцевого самоврядування\" доповнити словами \"юридичні особи публічного права, суб’єкти природних монополій\";\n\nдоповнити абзацом другим такого змісту:\n\n\"За неоприлюднення геопросторових даних та метаданих, щодо яких законом встановлена обов’язковість їх оприлюднення, посадові особи органів виконавчої влади та органів місцевого самоврядування, юридичних осіб публічного права, суб’єктів природних монополій несуть адміністративну відповідальність згідно із законом\";\n\nчастину шосту після слів \"органи місцевого самоврядування\" доповнити словами \"юридичні особи публічного права, суб’єкти природних монополій\";\n\nчастину сьому після слів \"орган місцевого самоврядування\" доповнити словами \"юридична особа публічного права, суб’єкт природної монополії\";\n\nчастину дев’яту після слів \"органу місцевого самоврядування\" доповнити словами \"юридичній особі публічного права, суб’єкту природної монополії\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня його опублікування, крім:\n\nположень пункту 10 розділу I в частині здійснення розроблення та узгодження з іншими заінтересованими сторонами проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) потужністю до 400 кВт та заходів щодо відведення земельних ділянок для розміщення відповідних об’єктів електроенергетики виключно операторами системи розподілу, які набирають чинності через вісімнадцять місяців з дня опублікування цього Закону;\n\nабзацу сорок шостого підпункту 2 пункту 10 та пункту 6 розділу I цього Закону, які набирають чинності через шість місяців з дня опублікування цього Закону.\n\n2. Органам державної влади, органам місцевого самоврядування, суб’єктам природних монополій у шестимісячний строк з дня опублікування цього Закону забезпечити оприлюднення на своїх офіційних веб-сайтах та внесення до містобудівного кадастру (у разі створення) відомостей щодо геопросторових даних про територію, інженерно-геологічні умови, будівельну діяльність, об’єкти інженерної інфраструктури, наявні та запроектовані інженерні мережі, розподіл потужностей інженерних мереж, наявні вільні потужності та отримані технічні умови, а також відомостей, передбачених пунктами 4-9 частини п’ятої статті 29 Закону України \"Про регулювання містобудівної діяльності\".\n\n3. Кабінету Міністрів України:\n\n1) протягом шести місяців з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\n2) забезпечити приведення програмного забезпечення Єдиної державної електронної системи у сфері будівництва та Державного реєстру речових прав на нерухоме майно у відповідність із цим Законом;\n\n3) протягом двох місяців з дня опублікування цього Закону розробити та затвердити типову форму договору про встановлення земельного сервітуту;\n\n4) поінформувати Верховну Раду України про стан виконання цього Закону у 2022 році.\n\n4. Виконавчим органам сільських, селищних, міських рад протягом трьох місяців з дня опублікування цього Закону забезпечити формування та затвердження переліку заінтересованих осіб (суб’єктів природних монополій, юридичних осіб публічного права):\n\nдо яких на території відповідної територіальної громади подаються запити про отримання інформації та/або документів, необхідних для розроблення проектної документації на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектної документації на будівництво електричних мереж лінійної частини приєднання;\n\nз якими на території відповідної територіальної громади узгоджується проектна документація на будівництво та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та проектна документація на будівництво електричних мереж лінійної частини приєднання згідно із статтею 21 Закону України \"Про ринок електричної енергії\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n15 липня 2021 року\n\n№ 1657-IX\n\nПро внесення змін до деяких законодавчих актів України щодо спрощення процедури приєднання до електричних мереж\nЗакон України від 15.07.2021 № 1657-IX\n\nПрийняття від 15.07.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1657-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}