{
  "id": "ua-law-1714-20",
  "type": "statute",
  "title": "Закон України (1714-20)",
  "title_en": "",
  "short_name": "1714-20",
  "status": "in_force",
  "issued_date": "2021-09-07",
  "url": "https://zakon.rada.gov.ua/laws/show/1714-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про науковий парк",
      "content": "Науковий парк створюється та діє відповідно до Господарського та Цивільного кодексів України, інших законів України з урахуванням особливостей, передбачених цим Законом.\nНаукові парки провадять свою діяльність, керуючись екологічними цінностями, принципом екологічної безпеки, відповідно до глобальних цілей сталого розвитку до 2030 року, проголошених резолюцією Генеральної Асамблеї Організації Об’єднаних Націй від 25 вересня 2015 року № 70/1 \"Перетворення нашого світу: Порядок денний у сфері сталого розвитку до 2030 року\", та засадами державної екологічної політики."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Мета створення наукового парку",
      "content": "Науковий парк створюється з метою розвитку науково-технічної та інноваційної діяльності у закладі вищої освіти та/або науковій установі, ефективного та раціонального використання наявного наукового потенціалу, матеріально-технічної бази для створення та комерціалізації результатів науково-технічної діяльності і їх впровадження на вітчизняному та закордонному ринках\";\n2) у статті 4 :\nабзац четвертий викласти в такій редакції:\n\"залучення здобувачів вищої освіти, працівників закладу вищої освіти та/або наукової установи до розроблення і виконання проектів наукового парку\";\nпісля абзацу восьмого доповнити новим абзацом такого змісту:\n\"забезпечення сприятливих умов для створення здобувачами вищої освіти, працівниками закладу вищої освіти та/або наукової установи інноваційних підприємств, що здійснюють доведення результатів науково-технічної діяльності закладів вищої освіти та/або наукових установ до стадії розроблення на їх основі конкурентоспроможних інноваційних технологій, товарів і послуг та виробництва інноваційної продукції, зокрема у формі державно-приватного партнерства\".\nУ зв’язку з цим абзаци дев’ятий і десятий вважати відповідно абзацами десятим і одинадцятим;\n3) статтю 5 викласти в такій редакції:\n\" Стаття 5. Установчий документ наукового парку\n1. Науковий парк створюється і діє на основі установчого документа (засновницького договору або статуту), вимоги до якого визначаються цивільним та господарським законодавством з урахуванням особливостей, визначених цим Законом.\n2. У засновницькому договорі про створення наукового парку визначаються, зокрема, зобов’язання засновників (учасників, акціонерів) щодо створення наукового парку, порядок їхньої спільної діяльності, умови передачі науковому парку майна та нематеріальних активів засновників (учасників, акціонерів) з урахуванням особливостей, встановлених цим Законом.\n3. В установчому документі наукового парку, крім загальних вимог, зазначаються його мета, завдання, функції та пріоритетні напрями діяльності, визначаються майно, яке передається науковому парку для досягнення цієї мети, структура управління, зазначаються відомості про склад засновників (учасників, акціонерів), розмір і порядок формування статутного капіталу та інших фондів, порядок розподілу прибутку і збитків та інші відомості, що відповідають законодавству України та цьому Закону.\n4. Науковий парк повинен мати програму розвитку, що затверджується у порядку, визначеному установчим документом, у якій зазначаються стратегічні цілі, конкретні кроки щодо їх реалізації, очікувані результати та показники їх виконання. Програма розвитку наукового парку затверджується засновниками (учасниками, акціонерами) у тримісячний строк після його створення та оновлюється за потреби\";\n4) у статті 7 :\nчастини першу - третю викласти в такій редакції:\n\"1. Рішення про створення наукового парку приймається його засновниками (учасниками, акціонерами).\n2. Науковий парк повідомляє листом про своє створення центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки, наукової, науково-технічної діяльності, інноваційної діяльності в зазначених сферах, трансферу (передачі) технологій, протягом 15 календарних днів з дня його державної реєстрації та надсилає як додатки до зазначеного листа:\nкопію установчого документа наукового парку, засвідчену уповноваженою особою наукового парку;\nвідомості про наявну та потенційну виробничу, інженерну, транспортну і соціальну інфраструктури, що будуть використовуватися в діяльності наукового парку.\n3. У разі якщо засновниками (учасниками, акціонерами) наукового парку є суб’єкти господарювання державної або комунальної форми власності, що здійснюють свою діяльність на основі права господарського відання або права оперативного управління, рішення про участь таких засновників (учасників, акціонерів) у заснуванні наукового парку приймається за погодженням з відповідними уповноваженими органами управління.\nДля погодження рішення про участь суб’єктів господарювання, передбачених абзацом першим цієї частини, у заснуванні наукового парку подаються:\nпроект установчого документа наукового парку;\nвідомості про засновників (учасників, акціонерів) наукового парку;\nвідомості про наявну виробничу, інженерну, транспортну і соціальну інфраструктури, що будуть використовуватися в діяльності наукового парку\";\nдоповнити частинами шостою і сьомою такого змісту:\n\"6. Про внесення змін до установчого документа науковий парк протягом 15 календарних днів з дня внесення змін повідомляє центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки, наукової, науково-технічної діяльності, інноваційної діяльності в зазначених сферах, трансферу (передачі) технологій.\n7. Інформація про створені наукові парки, їх установчі документи та зміни до них є публічною, доступ до такої інформації забезпечується засновниками (учасниками, акціонерами) шляхом розміщення на своєму офіційному веб-сайті\";\n5) статті 8 і 10 викласти в такій редакції:\n\" Стаття 8. Пріоритетні напрями діяльності наукового парку\nПріоритетні напрями діяльності наукового парку визначаються засновниками (учасниками, акціонерами), їх перелік включається до установчого документа наукового парку\";\n\" Стаття 10. Органи управління наукового парку\n1. Науковий парк має вищий орган управління наукового парку та виконавчий орган управління наукового парку, крім випадків, визначених законом. Функції органів управління наукового парку визначаються його установчим документом.\n2. Управління науковим парком здійснюється відповідно до законодавства про господарські товариства з урахуванням особливостей, визначених цим Законом.\n3. Усі рішення з питань управління науковим парком приймаються за згодою всіх засновників (учасників, акціонерів) у порядку, визначеному установчим документом, з урахуванням особливостей статусу закладу вищої освіти та/або наукової установи, що є засновником (учасником, акціонером) наукового парку\";\n6) частини третю і п’яту статті 13 виключити;\n7) статтю 14 доповнити частиною п’ятою такого змісту:\n\"5. Виконавцями або співвиконавцями проектів наукового парку, крім працівників наукового парку, можуть бути здобувачі вищої освіти, працівники засновників (учасників, акціонерів) наукового парку, які залучаються до роботи на умовах сумісництва або на підставі строкових трудових чи цивільно-правових договорів\";\n8) частини першу - третю статті 15 викласти в такій редакції:\n\"1. Виконавчим органом управління наукового парку здійснюється реєстрація всіх проектів наукового парку, на реалізацію яких укладено договір про партнерство або договір про виконання робіт чи надання послуг на замовлення фізичних і юридичних осіб.\n2. Проекти наукового парку, реалізація яких потребує державної підтримки згідно із статтею 19 цього Закону, підлягають державній реєстрації центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки, наукової, науково-технічної діяльності, інноваційної діяльності в зазначених сферах, трансферу (передачі) технологій, у порядку, визначеному статтею 13 Закону України \"Про інноваційну діяльність\", з урахуванням особливостей, встановлених цією статтею.\nСтрок розгляду проекту наукового парку, поданого для державної реєстрації як інноваційний, не може перевищувати 45 календарних днів з дати його подання. Під час кваліфікування інноваційних проектів здійснюється їх експертиза відповідно до Закону України \"Про наукову і науково-технічну експертизу\" за рахунок коштів суб’єктів інноваційної діяльності, які подають проекти на державну реєстрацію. Експертиза може здійснюватися за рахунок коштів державного або місцевого бюджетів у випадках, визначених законом.\n3. Проекти наукового парку, що виконуються за рахунок коштів наукового парку та його партнерів, коштів замовників або грантів і не передбачають державної підтримки, не потребують державної реєстрації\";\n9) у статті 16 :\nчастину третю викласти в такій редакції:\n\"3. Виконавчий орган управління наукового парку подає узагальнений звіт про результати роботи наукового парку, у тому числі про результати реалізації проектів наукового парку, зареєстрованих відповідно до частини другої статті 15 цього Закону, до закладу вищої освіти та/або наукової установи та до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки, наукової, науково-технічної діяльності, інноваційної діяльності в зазначених сферах, трансферу (передачі) технологій, щороку, до 1 лютого, та на їх вимогу за формою, затвердженою зазначеним центральним органом виконавчої влади. До узагальненого звіту включається інформація про досягнення результатів, визначених програмою розвитку наукового парку. Узагальнений звіт також оприлюднюється на офіційному веб-сайті наукового парку\";\nу частині п’ятій слова \"центрального органу виконавчої влади, що реалізує державну політику у сфері наукової та науково-технічної діяльності\" замінити словами \"центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки, наукової, науково-технічної діяльності, інноваційної діяльності в зазначених сферах, трансферу (передачі) технологій\";\nу частині шостій слова \"Центральний орган виконавчої влади, що реалізує державну політику у сфері наукової та науково-технічної діяльності\" замінити словами \"Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки, наукової, науково-технічної діяльності, інноваційної діяльності в зазначених сферах, трансферу (передачі) технологій\";\n10) статтю 17 викласти в такій редакції:\n\" Стаття 17. Майнові права на технології та об’єкти права інтелектуальної власності\n1. Розроблення та реалізація проектів наукового парку можуть здійснюватися за рахунок коштів наукового парку, його партнерів, замовників, грантів, коштів державного і місцевих бюджетів та інших коштів, не заборонених законом.\n2. Майнові права на технології та об’єкти права інтелектуальної власності, створені під час виконання проектів наукового парку, є власністю наукового парку, замовників та/або партнерів наукового парку відповідно до укладених ними договорів, крім випадків, зазначених у частині третій цієї статті.\n3. Уповноважений орган управління закладу вищої освіти та/або наукової установи може обмежити в порядку, встановленому законом, майнові права на використання і розпорядження технологіями та об’єктами права інтелектуальної власності, створеними із залученням коштів державного і місцевих бюджетів, у разі якщо технологію та/або об’єкт права інтелектуальної власності:\nвіднесено до сфери національної безпеки і оборони держави;\nвизнано такими, що мають використовуватися в публічних інтересах;\nдоведено до промислового використання та реалізації готової продукції виключно за рахунок коштів державного і місцевих бюджетів.\n4. У випадках, зазначених у частині третій цієї статті, науковий парк, замовники та/або партнери наукового парку мають право використовувати технологію та/або об’єкт права інтелектуальної власності, створений із залученням коштів державного і місцевих бюджетів, для власних потреб, якщо інше не визначено законом.\n5. Науковий парк та/або його партнери протягом одного місяця з дати реєстрації технології та/або об’єкта права інтелектуальної власності, створеного із залученням коштів державного і місцевих бюджетів, зобов’язані повідомити про це уповноважений орган управління закладу вищої освіти та/або наукової установи у порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки, наукової, науково-технічної діяльності, інноваційної діяльності в зазначених сферах, трансферу (передачі) технологій.\n6. Уповноважений орган управління закладу вищої освіти та/або наукової установи протягом двох місяців з дня отримання повідомлення, передбаченого частиною п’ятою цієї статті, має повідомити науковому парку, замовникам та/або партнерам наукового парку про своє рішення щодо обмеження майнових прав на технологію та/або об’єкт права інтелектуальної власності і підстави такого обмеження відповідно до частини третьої цієї статті.\n7. Якщо уповноважений орган управління закладу вищої освіти та/або наукової установи протягом строку, зазначеного у частині шостій цієї статті, не повідомив про своє рішення щодо обмеження майнових прав, виключні майнові права на технологію та/або об’єкт права інтелектуальної власності без обмежень належать науковому парку, замовникам та/або партнерам наукового парку відповідно до укладених ними договорів та закону.\n8. У разі порушення уповноваженим органом управління закладу вищої освіти та/або наукової установи вимог частин другої - сьомої цієї статті науковий парк, замовники та/або партнери наукового парку можуть звернутися до суду з позовом про захист своїх прав\";\n11) у статті 20 :\nназву викласти в такій редакції:\n\" Стаття 20. Оренда приміщень та іншого майна засновників (учасників, акціонерів) наукового парку\";\nу частині першій:\nабзаци перший і четвертий викласти в такій редакції:\n\"1. За проектами наукового парку, зареєстрованими згідно із статтею 15 цього Закону, реалізація яких передбачає використання приміщень та обладнання закладу вищої освіти та/або наукової установи, що є засновником (учасником, акціонером) наукового парку, за поданням виконавчого органу управління наукового парку між закладом вищої освіти та/або науковою установою і науковим парком та/або партнером наукового парку укладається договір оренди на строк, передбачений умовами реалізації проекту наукового парку\";\n\"У разі виникнення необхідності у використанні приміщень закладу вищої освіти та/або наукової установи, що є засновником (учасником, акціонером) наукового парку, для розміщення наукового парку між науковим парком і закладом вищої освіти та/або науковою установою укладається договір оренди на умовах орендної плати, встановлених для бюджетних установ, на строк, необхідний для виконання проектів наукового парку, зареєстрованих згідно із статтею 15 цього Закону. При цьому площа приміщень, що надаються у використання для розміщення наукового парку, не може перевищувати 10 відсотків загальної площі приміщень закладу вищої освіти та/або наукової установи\";\nдоповнити абзацом п’ятим такого змісту:\n\"За проектами наукового парку, зареєстрованими згідно із статтею 15 цього Закону, реалізація яких передбачає використання іншого рухомого майна, між науковим парком і засновниками (учасниками, акціонерами) - бюджетними установами укладається договір оренди на умовах орендної плати, встановлених для бюджетних установ, на строк, необхідний для виконання таких проектів\";\nчастину другу викласти в такій редакції:\n\"2. У договорах оренди, що укладаються відповідно до частини першої цієї статті, може визначатися особливий порядок оплати комунальних послуг та сплати орендної плати. Розміри та умови сплати зазначених платежів встановлюються закладом вищої освіти та/або науковою установою за погодженням з уповноваженим органом управління\";\n12) у статті 21 :\nчастину першу викласти в такій редакції:\n\"1. Для виконання статутних завдань науковий парк може створювати фонди, не заборонені законодавством України\";\nчастину третю доповнити абзацами другим і третім такого змісту:\n\"Засновники (учасники, акціонери) наукового парку - суб’єкти господарювання державної або комунальної форми власності беруть участь у формуванні статутного капіталу наукового парку виключно шляхом внесення до нього майнових прав інтелектуальної власності.\nІноземні юридичні особи мають право брати участь у формуванні статутного капіталу наукового парку в будь-якій формі, передбаченій абзацом першим цієї частини\";\nчастину сьому викласти в такій редакції:\n\"7. До джерел фінансування наукового парку належать:\nкошти статутного капіталу та інших фондів наукового парку;\nфінансові надходження від діяльності наукового парку;\nінвестиції, надані науковому парку;\nфінансові надходження від партнерів наукового парку та інших юридичних осіб;\nвклади засновників (учасників, акціонерів) наукового парку;\nблагодійні внески для розвитку наукового парку та забезпечення реалізації проектів наукового парку;\nкошти державного та місцевих бюджетів;\nкошти замовників;\nгранти;\nкредити;\nповоротна фінансова допомога;\nінші надходження, не заборонені законом\";\n13) статтю 23 викласти в такій редакції:\n\" Стаття 23. Припинення наукового парку\n1. Науковий парк припиняється в результаті реорганізації чи ліквідації.\n2. У разі виходу зі складу засновників (учасників, акціонерів) усіх закладів вищої освіти та/або наукових установ така юридична особа втрачає статус наукового парку, на неї не поширюється дія цього Закону, вона не може використовувати у своїй назві слова \"науковий парк\".\nУ такому разі засновники (учасники, акціонери) одночасно з рішенням про вихід із складу засновників (учасників, акціонерів) наукового парку приймають рішення про ліквідацію такого наукового парку.\n3. Реорганізація наукових парків може здійснюватися, якщо суб’єктами такої реорганізації будуть заклади вищої освіти та/або наукові установи, які є засновниками (учасниками, акціонерами) відповідних парків.\n4. Науковий парк повідомляє про припинення своєї діяльності центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки, наукової, науково-технічної діяльності, інноваційної діяльності в зазначених сферах, трансферу (передачі) технологій, протягом 10 календарних днів з дня прийняття відповідного рішення.\nУ разі якщо засновником (учасником, акціонером) наукового парку був суб’єкт господарювання державної або комунальної власності, що здійснює свою діяльність на основі права господарського відання або права оперативного управління, науковий парк повідомляє про припинення своєї діяльності також і відповідний уповноважений орган управління\";\n14) у тексті Закону слова \"вищий навчальний заклад\" в усіх відмінках і числах замінити словами \"заклад вищої освіти\" у відповідному відмінку і числі, а слово \"статут\" в усіх відмінках і числах - словами \"установчий документ\" у відповідному відмінку і числі.\n3. В абзаці четвертому частини шостої статті 2 та пункті \"а\" частини другої статті 4 Закону України \"Про оренду державного та комунального майна\" (Відомості Верховної Ради України, 2020 р., № 4, ст. 25, № 50, ст. 456) слова \"вищим навчальним закладам\" замінити словами \"закладам вищої освіти\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n2 . Кабінету Міністрів України:\nу шестимісячний строк з дня опублікування цього Закону привести свої нормативно-правові акти у відповідність із цим Законом та забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nвключити інформацію про виконання цього Закону до звіту про хід і результати виконання Програми діяльності Кабінету Міністрів України за 2022 рік та наступні роки.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}