{
  "id": "ua-law-1701-20",
  "type": "statute",
  "title": "Закон України (1701-20)",
  "title_en": "",
  "short_name": "1701-20",
  "status": "in_force",
  "issued_date": "2021-07-16",
  "url": "https://zakon.rada.gov.ua/laws/show/1701-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Оскарження результатів електронного аукціону",
      "content": "Іпотекодержатель, іпотекодавець, боржник та будь-який учасник електронного аукціону мають право протягом трьох місяців з дня проведення електронного аукціону оскаржити його результати в суді за місцезнаходженням нерухомого майна."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Права та обов’язки іпотекодержателя у разі визнання електронного аукціону таким, що не відбувся",
      "content": "Протягом десяти днів з дня оголошення електронного аукціону таким, що не відбувся, іпотекодержателі та інші кредитори боржника відповідно до пріоритету їх зареєстрованих вимог мають право залишити за собою предмет іпотеки за початковою ціною шляхом заліку своїх забезпечених вимог в рахунок ціни майна. У такому випадку залишення за собою предмета іпотеки іпотекодержателем оформлюється протоколом, сформованим за результатами електронного аукціону, що не відбувся, та актом про проведення електронного аукціону. Такий акт є підставою для видачі нотаріусом іпотекодержателю свідоцтва про залишення за собою майна з електронного аукціону, що не відбувся.\nЯкщо іпотекодержатель не скористався правом, передбаченим частиною першою цієї статті, за результатами першого електронного аукціону, призначається проведення другого електронного аукціону, що має відбутися протягом одного місяця з дня проведення першого електронного аукціону. Початкова ціна продажу предмета іпотеки на другому електронному аукціоні становить 85 відсотків початкової вартості предмета іпотеки на першому електронному аукціоні. У разі оголошення другого електронного аукціону таким, що не відбувся, іпотекодержатель має право придбати предмет іпотеки за початковою ціною другого електронного аукціону. Якщо іпотекодержатель не скористався таким правом, за результатами другого електронного аукціону призначається проведення третього електронного аукціону. Початкова ціна продажу предмета іпотеки на третьому електронному аукціоні становить 70 відсотків початкової вартості предмета іпотеки на першому електронному аукціоні.\nУ разі оголошення третього електронного аукціону таким, що не відбувся, іпотекодержатель має право залишити за собою предмет іпотеки за початковою ціною третього електронного аукціону в порядку, передбаченому частиною першою цієї статті."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Припинення прав та вимог на предмет іпотеки після його реалізації",
      "content": "Після продажу предмета іпотеки на електронному аукціоні або продажу предмета іпотеки відповідно до статті 38 цього Закону припиняються будь-які права та вимоги інших осіб на нерухоме майно, що було предметом іпотеки, які виникли після державної реєстрації іпотеки за іпотечним договором, згідно з яким було звернене стягнення на предмет іпотеки. Це правило не застосовується у разі придбання предмета іпотеки іпотекодавцем\".\n2. У Законі України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542; 2018 р., № 46, ст. 369):\n1) частину восьму статті 56 викласти в такій редакції:\n\"8. Виявлені під час опису цінні папери, а також ювелірні та інші побутові вироби із золота, срібла, платини і металів платинової групи, дорогоцінного каміння і перлів, лом і окремі частини таких виробів, на які накладено арешт та/або які підлягають конфіскації в дохід держави, підлягають обов’язковому вилученню і не пізніше наступного робочого дня передаються на зберігання банкам України відповідно до умов договорів, укладених з органами державної виконавчої служби або приватними виконавцями. Арешт на цінні папери накладається в порядку, встановленому законодавством про депозитарну систему України\";\n2) у статті 61 :\nчастини першу та другу викласти в такій редакції:\n\"1. Реалізація арештованого майна (крім майна, вилученого з цивільного обороту, обмежено оборотоздатного майна та майна, зазначеного у частині восьмій статті 56 цього Закону) здійснюється шляхом проведення електронних аукціонів або за фіксованою ціною.\nРеалізація за фіксованою ціною застосовується щодо майна, оціночна вартість якого не перевищує 30 мінімальних розмірів заробітної плати. Реалізація за фіксованою ціною не застосовується до нерухомого майна, транспортних засобів, повітряних, морських та річкових суден незалежно від вартості такого майна.\n2 . Порядок проведення електронних аукціонів визначається Міністерством юстиції України\";\nабзац перший частини четвертої викласти в такій редакції:\n\"4. Порядок реалізації майна, зазначеного у частині восьмій статті 56 цього Закону, крім цінних паперів, визначається Міністерством юстиції України за погодженням із Міністерством фінансів України та Національним банком України. Порядок реалізації цінних паперів визначається Національною комісією із цінних паперів та фондового ринку за погодженням з Міністерством юстиції України, а іншого майна - Міністерством юстиції України\";\nчастини п’яту, шосту та дев’яту викласти в такій редакції:\n\"5. Не реалізоване на електронному аукціоні нерухоме майно виставляється на повторний електронний аукціон за ціною, що становить 85 відсотків, а рухоме майно - 75 відсотків його вартості, визначеної в порядку, встановленому статтею 57 цього Закону.\nУ разі повторної нереалізації майна нерухоме майно виставляється на третій електронний аукціон за ціною, що становить 70 відсотків, а рухоме майно - 50 відсотків його вартості, визначеної в порядку, встановленому статтею 57 цього Закону.\nНереалізоване майно, конфісковане за рішенням суду, виставляється на повторний електронний аукціон за ціною не меншою, ніж сума загальнодержавних податків і зборів, що відповідно до Податкового кодексу України підлягають сплаті при операціях з реалізації такого майна.\nУ разі надання стягувачем згоди (у разі реалізації заставленого майна/предмета іпотеки надання стягувачем та заставодержателем/іпотекодержателем згоди) третій електронний аукціон (крім електронного аукціону з продажу конфіскованого за рішенням суду майна) здійснюється у спосіб продажу майна з можливістю зниження початкової ціни, але не нижче 60 відсотків його вартості, визначеної в порядку, встановленому статтею 57 цього Закону, для нерухомого майна та 30 відсотків - для рухомого майна та з подальшою можливістю додаткового подання цінових пропозицій.\n6. У разі нереалізації майна на третьому електронному аукціоні виконавець повідомляє про це стягувачу і пропонує йому вирішити питання про залишення за собою нереалізованого майна, крім майна, конфіскованого за рішенням суду\";\n\"9. Майно передається стягувачу за ціною третього електронного аукціону або за фіксованою ціною. Про передачу майна стягувачу в рахунок погашення боргу виконавець виносить постанову. За фактом такої передачі виконавець складає акт. Постанова та акт є підставами для подальшого оформлення стягувачем права власності на таке майно\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через 30 днів з дня його опублікування, крім абзацу п’ятого підпункту 2 пункту 2 розділу I цього Закону, який набирає чинності через три місяці з дня набрання чинності цим Законом.\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n3. Кабінету Міністрів України у 2022 році поінформувати Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}