{
  "id": "ua-law-1686-20",
  "type": "statute",
  "title": "Закон України (1686-20)",
  "title_en": "",
  "short_name": "1686-20",
  "status": "in_force",
  "issued_date": "2021-07-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1686-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Планування в разі виникнення аварій на об’єктах підвищеної небезпеки",
      "content": "Для організації реагування на аварії на об’єктах підвищеної небезпеки оператори розробляють і затверджують плани локалізації і ліквідації аварій та їх наслідків для кожного об’єкта підвищеної небезпеки, який вони експлуатують.\nПлани локалізації і ліквідації аварій закінчених будівництвом об’єктів підвищеної небезпеки розробляються і затверджуються операторами не пізніше ніж за 30 календарних днів до дня подання до відповідного органу державного архітектурно-будівельного контролю заяви про прийняття в експлуатацію закінченого будівництвом об’єкта та видачу сертифіката.\nПлан локалізації і ліквідації аварій та їх наслідків є внутрішнім планом об’єкта підвищеної небезпеки, який оператор після розроблення затверджує своїм розпорядчим документом.\nПротягом п’яти робочих днів після затвердження, перегляду, пролонгації дії плану локалізації і ліквідації аварій та їх наслідків оператор подає центральному органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, або його територіальному органу (у разі його утворення) копію цього плану.\nПлан локалізації і ліквідації аварій та їх наслідків переглядається не менше ніж кожні три роки.\nЗа результатами перегляду до плану локалізації і ліквідації аварій та їх наслідків вносяться зміни. У разі відсутності підстав для внесення змін до плану локалізації і ліквідації аварій та їх наслідків його дію може бути пролонговано на три роки.\nРезультати перегляду, внесення змін, пролонгації дії плану локалізації і ліквідації аварій та їх наслідків затверджуються розпорядчим документом оператора.\nОператор протягом двох місяців розробляє новий план локалізації і ліквідації аварій та їх наслідків, який затверджує розпорядчим документом, у разі:\nзміни форми власності або організаційно-правової форми оператора;\nпроведення модернізації виробництва на об’єкті підвищеної небезпеки;\nвнесення змін до чинних або прийняття нових нормативно-правових актів у сфері діяльності, пов’язаної з об’єктами підвищеної небезпеки.\nМісцеві органи виконавчої влади, органи місцевого самоврядування з метою забезпечення своєчасного реагування на аварії, наслідки яких можуть вийти за межі об’єкта підвищеної небезпеки 1 класу, розробляють та затверджують плани реагування на надзвичайні ситуації, які є зовнішніми планами щодо об’єктів підвищеної небезпеки 1 класу.\nДля розроблення плану реагування на надзвичайні ситуації, що можуть виникнути на об’єктах підвищеної небезпеки 1 класу, оператор протягом 10 робочих днів після прийняття в експлуатацію закінченого будівництвом об’єкта підвищеної небезпеки самостійно інформує у довільній формі місцеві органи виконавчої влади, органи місцевого самоврядування про прийняття в експлуатацію закінченого будівництвом об’єкта підвищеної небезпеки 1 класу.\nНа вимогу місцевих органів виконавчої влади, органів місцевого самоврядування у строк не більше ніж 10 робочих днів після отримання запиту оператор подає їм інформацію, необхідну для розроблення плану реагування на надзвичайні ситуації, що можуть виникнути на об’єктах підвищеної небезпеки 1 класу, за формою та змістом, визначеними такими органами в запиті.\nПлан реагування на надзвичайні ситуації, що можуть виникнути на об’єктах підвищеної небезпеки 1 класу, узгоджується з оператором та центральним органом виконавчої влади, що реалізує державну політику у сфері цивільного захисту, або його територіальним органом (у разі його утворення).\nПід час розроблення або перегляду плану реагування на надзвичайні ситуації, що можуть виникнути на об’єктах підвищеної небезпеки 1 класу, місцеві органи виконавчої влади, органи місцевого самоврядування забезпечують проведення громадських слухань відповідно до статті 13 Закону України \"Про місцеве самоврядування в Україні\".\nУ разі загрози виникнення транскордонного впливу аварії план локалізації і ліквідації аварій та їх наслідків та план реагування на надзвичайні ситуації, що можуть виникнути на об’єктах підвищеної небезпеки 1 класу, мають передбачати заходи, що дають змогу забезпечити негайне інформування відповідних органів держав, території яких можуть зазнати впливу наслідків такої аварії.\nМетодичне забезпечення порядку розроблення вимог до структури, впровадження та перегляду плану локалізації і ліквідації аварій та їх наслідків встановлюється центральним органом виконавчої влади, що реалізує державну політику у сфері цивільного захисту\";\n\" Стаття 14. Порядок дій у разі виникнення аварії на об’єкті підвищеної небезпеки\nОператор відповідно до порядку, встановленого центральним органом виконавчої влади, що забезпечує формування державної політики у сфері цивільного захисту, інформує центральний орган виконавчої влади, що реалізує державну політику у сфері цивільного захисту, або його територіальний орган (у разі його утворення) про порушення робочого стану джерела небезпеки, що призвело або могло призвести до виникнення аварії.\nОператор повинен самостійно припинити експлуатацію джерела небезпеки, якщо це призвело до виникнення аварії на об’єкті підвищеної небезпеки, та вжити заходів для недопущення повторного виникнення такої аварії.\nДля встановлення обставин, причин та наслідків виникнення аварії, а також осіб, діями чи бездіяльністю яких спричинено виникнення аварії або створено передумови для її спричинення, оператором призначається та проводиться розслідування.\nДо завершення розслідування аварії заборонено відновлення показників безпеки джерела небезпеки.\nВідновлення експлуатації джерела небезпеки можливе після відновлення оператором усіх показників безпеки джерела небезпеки та повідомлення про це компетентному органу.\nКомпетентний орган після виникнення аварії на об’єкті підвищеної небезпеки в установленому законодавством порядку:\nвживає заходів для негайного інформування відповідних органів держав, території яких можуть зазнати впливу наслідків аварії в разі загрози виникнення її транскордонного впливу;\nвживає наступного дня після виникнення аварії невідкладних заходів щодо організації позапланової перевірки у сфері діяльності, пов’язаної з об’єктом підвищеної небезпеки, на якому виникла аварія;\nпротягом 30 календарних днів після закінчення строку, установленого приписом, виданим за результатами проведення позапланової перевірки, проводить перевірку усунення порушень вимог законодавства.\nЯкщо в результаті перевірки усунення порушень вимог законодавства виявлено додаткові факти, що змінюють раніше подану компетентному органу інформацію про об’єкт підвищеної небезпеки, або зроблено висновки за результатами розслідування, оператор повинен протягом 30 календарних днів подати компетентному органу оновлену інформацію про об’єкт підвищеної небезпеки, який перебуває в його власності або користуванні.\nПорядок розслідування аварій на об’єктах підвищеної небезпеки визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Подання інформації та право на одержання інформації про об’єкти підвищеної небезпеки",
      "content": "Оператор щороку до 30 грудня подає компетентному органу, місцевим органам виконавчої влади, органам місцевого самоврядування інформацію про об’єкти підвищеної небезпеки, які перебувають в його власності або користуванні.\nОбсяг, зміст, форма та порядок подання оператором інформації про об’єкти підвищеної небезпеки встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері цивільного захисту.\nЗа запитом юридичної або фізичної особи чи їх представників про потребу в отриманні інформації про небезпеку, що виникла на об’єктах підвищеної небезпеки і становить загрозу для людей і довкілля, оператор протягом не пізніше ніж 48 годин з дня отримання запиту повинен подати таку інформацію.\nЮридичні та фізичні особи мають право з урахуванням обмежень, встановлених Законом України \"Про інформацію\", збирати інформацію про стан безпеки об’єктів підвищеної небезпеки і подавати її органам виконавчої влади, органам місцевого самоврядування, засобам масової інформації та іншим заінтересованим підприємствам, установам, організаціям і громадянам у разі, якщо їм відома інформація або є підстави вважати, що така інформація містить відомості щодо правопорушень, які мають місце на об’єктах підвищеної небезпеки і становлять загрозу для людей і довкілля\";\n10) текст статті 16 викласти в такій редакції:\n\"Шкода, завдана фізичним чи юридичним особам внаслідок аварії, що сталася на об’єкті підвищеної небезпеки, відшкодовується оператором, який на відповідній правовій підставі володіє об’єктом підвищеної небезпеки, якщо він не доведе, що шкоду було завдано внаслідок непереборної сили або умислу потерпілого\".\n3. Статтю 2 Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" (Відомості Верховної Ради України, 2007 р., № 29, ст. 389 із наступними змінами) доповнити частиною такого змісту:\n\"Центральні органи виконавчої влади у сфері діяльності, пов’язаної з об’єктами підвищеної небезпеки, здійснюють планові заходи державного нагляду (контролю) з періодичністю, визначеною Законом України \"Про об’єкти підвищеної небезпеки\".\n4. У Законі України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343 із наступними змінами):\n1) в абзацах дванадцятому та сімнадцятому частини п’ятої статті 32 слова \"об’єкти підвищеної небезпеки\" замінити словами і цифрами \"об’єкти підвищеної небезпеки 1 і 2 класів\";\n2) частину сьому статті 39 після абзацу п’ятого доповнити новим абзацом такого змісту:\n\"5) неврахування суб’єктом господарювання, який планує експлуатувати хоча б один об’єкт підвищеної небезпеки, висновків компетентного органу у сфері діяльності, пов’язаної з об’єктами підвищеної небезпеки, щодо поданого звіту про заходи безпеки на об’єкті підвищеної небезпеки або неподання оператором звіту про заходи безпеки на об’єкті підвищеної небезпеки у порядку та строки, визначені Законом України \"Про об’єкти підвищеної небезпеки\".\nУ зв’язку з цим абзаци шостий і сьомий вважати відповідно абзацами сьомим і восьмим.\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності через один рік з дня його опублікування, крім пунктів 3 та 4 цього розділу, які набирають чинності з дня опублікування цього Закону.\n2. Плани локалізації і ліквідації аварій та їх наслідків і плани реагування на надзвичайні ситуації, що можуть виникнути на об’єктах підвищеної небезпеки, затверджені до набрання чинності цим Законом, залишаються чинними до закінчення строку їх дії.\n3. Кабінету Міністрів України протягом одного року з дня набрання чинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n4. Кабінету Міністрів України у 2022 році поінформувати Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}