{
  "id": "ua-law-1658-20",
  "type": "statute",
  "title": "Закон України (1658-20)",
  "title_en": "",
  "short_name": "1658-20",
  "status": "in_force",
  "issued_date": "2021-07-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1658-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо вдосконалення механізмів формування мережі ліцеїв для запровадження якісної профільної середньої освіти\n\n(Відомості Верховної Ради (ВВР), 2021, № 45, ст.363)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Частину першу статті 4 Закону України \"Про військово-цивільні адміністрації\" (Відомості Верховної Ради України, 2015 р., № 13, ст. 87, № 52, ст. 482; 2016 р., № 10, ст. 108; 2021 р., № 12, ст. 97) доповнити пунктом 50 такого змісту:\n\n\"50) прийняття рішень відповідно до законодавства щодо врегулювання правових, організаційних та економічних засад функціонування і розвитку системи загальної середньої освіти\".\n\n2. У Законі України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380; 2019 р., № 5, ст. 33; 2020 р., № 31, ст. 226; із змінами, внесеними Законом України від 30 березня 2021 року № 1369-IX):\n\n1) частину першу статті 1 доповнити пунктом 2 -1 такого змісту:\n\n\"2 -1 ) безпечне освітнє середовище - сукупність умов у закладі освіти, що унеможливлюють заподіяння учасникам освітнього процесу фізичної, майнової та/або моральної шкоди, зокрема внаслідок недотримання вимог санітарних, протипожежних та/або будівельних норм і правил, законодавства щодо кібербезпеки, захисту персональних даних, безпечності та якості харчових продуктів та/або надання неякісних послуг з харчування, шляхом фізичного та/або психологічного насильства, експлуатації, дискримінації за будь-якою ознакою, приниження честі, гідності, ділової репутації (зокрема шляхом булінгу (цькування), поширення неправдивих відомостей тощо), пропаганди та/або агітації, у тому числі з використанням кіберпростору, а також унеможливлюють вживання на території та в приміщеннях закладу освіти алкогольних напоїв, тютюнових виробів, наркотичних засобів, психотропних речовин\";\n\n2) абзац другий частини другої статті 13 виключити;\n\n3) частину першу статті 63 після абзацу п’ятнадцятого доповнити двома новими абзацами такого змісту:\n\n\"утворює спеціально уповноважену державну установу, що організує і забезпечує надання освітніх послуг у сферах дошкільної та повної загальної середньої освіти особам, які перебувають на стаціонарному лікуванні або яким надається реабілітаційна допомога в закладах охорони здоров’я, затверджує статут такої державної установи, порядок проведення конкурсного відбору на зайняття посади її директора, умови оплати праці її працівників та інші акти, якими регулюється її діяльність;\n\nзатверджує порядок організації здобуття дошкільної та повної загальної середньої освіти особами, які перебувають на стаціонарному лікуванні або яким надається реабілітаційна допомога в закладах охорони здоров’я\".\n\nУ зв’язку з цим абзац шістнадцятий вважати абзацом вісімнадцятим;\n\n4) у статті 66 :\n\nу частині другій:\n\nв абзацах другому і третьому слова \"початкової та базової\" замінити словом \"загальної\";\n\nабзаци шостий і восьмий викласти в такій редакції:\n\n\"закріплюють за закладами, що забезпечують здобуття початкової та базової середньої освіти, територію обслуговування (крім випадків, встановлених спеціальними законами)\";\n\n\"у випадках, визначених спеціальними законами, забезпечують та фінансують підвезення здобувачів освіти і педагогічних працівників до закладу освіти і в зворотному напрямку (у разі потреби - транспортними засобами, пристосованими для перевезення осіб, які пересуваються на кріслах колісних)\";\n\nв абзаці другому частини третьої слово \"початкової\" замінити словами \"повної загальної середньої\";\n\n5) розділ IX доповнити статтею 77 -1 такого змісту:\n\n\" Стаття 77 -1 . Організація надання освітніх послуг у закладах охорони здоров’я\n\n1. З метою забезпечення рівних прав, можливостей та безперервності здобуття дошкільної та повної загальної середньої освіти дітьми, які перебувають на стаціонарному лікуванні та/або яким надається реабілітаційна допомога в закладах охорони здоров’я, в Україні утворюється та діє спеціально уповноважена державна установа, що організує і забезпечує надання таким дітям освітніх послуг у сферах дошкільної та повної загальної середньої освіти (далі - Установа).\n\n2. Установа є юридичною особою публічного права, засновником якої є держава в особі Кабінету Міністрів України.\n\nУстанова є бюджетною установою, яка працює на підставі статуту, що затверджується Кабінетом Міністрів України.\n\n3. Установа фінансується за рахунок коштів державного бюджету та з інших джерел, не заборонених законодавством.\n\n4. До складу Установи входять освітні центри, що створюються і працюють на базі закладів охорони здоров’я, та секретаріат Установи\".\n\n3. У Законі України \"Про повну загальну середню освіту\" (Відомості Верховної Ради України, 2020 р., № 31, ст. 226; із змінами, внесеними Законом України від 13 квітня 2021 року № 1385-IX):\n\n1) частину четверту статті 8 викласти в такій редакції:\n\n\"4. Здобуття повної загальної середньої освіти особою, яка перебуває на стаціонарному лікуванні та/або якій надається реабілітаційна допомога в закладі охорони здоров’я, забезпечують спеціально уповноважена державна установа, заклади загальної середньої освіти, їхні філії, за якими засновниками закріплено заклади охорони здоров’я, або інші заклади освіти, їхні філії, зокрема на території закладу охорони здоров’я (за вибором батьків дитини або особи, яка досягла повноліття, та за погодженням з адміністрацією закладу освіти), шляхом створення додаткових класів, визначення форми здобуття освіти, затвердження індивідуального навчального плану чи визначення іншого найбільш сприятливого для дитини способу здобуття освіти з використанням приміщень, обладнання, іншої матеріально-технічної бази відповідного закладу охорони здоров’я\";\n\n2) частину шосту статті 31 викласти в такій редакції:\n\n\"6. Заклад загальної середньої освіти може мати статус опорного.\n\nОпорний заклад освіти - це заклад загальної середньої освіти, що має у своєму складі філії та/або здійснює підвезення здобувачів освіти, педагогічних працівників (за потреби) до цього закладу і у зворотному напрямку, а також забезпечений кваліфікованими педагогічними кадрами, має сучасну матеріально-технічну і навчально-методичну базу, безпечне освітнє середовище та спроможний відповідно до вимог цього Закону забезпечувати здобуття на належному рівні початкової, базової та/або профільної середньої освіти на рівні державних стандартів.\n\nПоложення про опорний заклад освіти затверджується Кабінетом Міністрів України\";\n\n3) у статті 32 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Рішення про утворення, реорганізацію, ліквідацію чи перепрофілювання (зміну типу) закладу загальної середньої освіти приймає засновник (засновники).\n\nМережа закладів загальної середньої освіти формується відповідно до законодавства з урахуванням соціально-економічної та демографічної ситуації, а також відповідно до культурно-освітніх та інших потреб територіальної громади та /або суспільства.\n\nРішення про утворення комунальних початкових шкіл, гімназій як окремих юридичних осіб, їх реорганізацію, ліквідацію чи перепрофілювання (зміну типу) приймають міські, сільські, селищні ради.\n\nРішення про утворення комунальних ліцеїв як окремих юридичних осіб, їх реорганізацію, ліквідацію чи перепрофілювання (зміну типу) приймають Верховна Рада Автономної Республіки Крим, обласні, міські, селищні, сільські ради відповідно до вимог законодавства.\n\nДля започаткування та проведення освітньої діяльності комунального ліцею засновник має забезпечити відповідність такого закладу освіти вимогам, що визначені цим Законом, положенням про ліцей та ліцензійними умовами, у тому числі щодо:\n\nфункціонування не менше двох класів за трьома профілями навчання на рівні профільної середньої освіти (протягом 10-12 років навчання учнів);\n\nфункціонування ліцею як окремої юридичної особи, відокремленої від початкової школи та гімназії, крім випадків, визначених цим Законом;\n\nзабезпечення здобуття учнями профільної середньої освіти відповідно до профілів навчання з навчальним навантаженням та з можливістю обрання учнями навчальних предметів (інтегрованих курсів, інших освітніх компонентів) в обсягах, що визначаються законодавством;\n\nстворення безпечного, інклюзивного та цифрового освітнього середовища відповідно до вимог законодавства;\n\nпідвезення (у разі потреби) учнів і педагогічних працівників до закладу освіти (місця навчання, роботи) та у зворотному напрямку до місця проживання (за потреби) на відстань, що визначається законодавством;\n\nзабезпечення проживання учнів у пансіонах у разі, якщо час їхнього доїзду до ліцею буде більше норми, визначеної законодавством;\n\nзабезпечення учасникам освітнього процесу вільного і безоплатного бездротового доступу до мережі Інтернет з характеристиками, що відповідають вимогам законодавства, у приміщеннях закладу освіти, у тому числі у пансіоні;\n\nзабезпечення здобувачів освіти харчуванням у порядку та відповідно до вимог, визначених Кабінетом Міністрів України;\n\nвідповідності іншим вимогам, визначеним законодавством.\n\nРішення про утворення початкової школи як структурного підрозділу у складі гімназії, його реорганізацію, ліквідацію чи перепрофілювання (зміну типу) приймає (приймають) засновник (засновники) такого закладу.\n\nЗ метою задоволення духовних потреб громадян приватні заклади освіти, зокрема засновані релігійними організаціями, статути (положення) яких зареєстровано у встановленому законодавством порядку, мають право визначати релігійну спрямованість своєї освітньої діяльності.\n\nПід час утворення закладу загальної середньої освіти засновник зобов’язаний враховувати вимоги ліцензійних умов провадження освітньої діяльності у сфері загальної середньої освіти\";\n\nабзац другий частини другої викласти в такій редакції:\n\n\"Реорганізація, зміна типу, ліквідація закладу загальної середньої освіти у сільській місцевості допускається лише після громадського обговорення проекту відповідного рішення засновника, який оприлюднюється не менше ніж за один рік до прийняття відповідного рішення\";\n\n4) у частині першій статті 35:\n\nабзац п’ятий доповнити реченням такого змісту: \"За рішенням засновника початкова школа, гімназія може включати дошкільний підрозділ, за умови його розміщення в окремій будівлі або відокремленому приміщенні з окремими входом/виходом і територією для вихованців дошкільного підрозділу\";\n\nабзац сьомий викласти в такій редакції:\n\n\"За рішенням засновника ліцей може також забезпечувати здобуття базової середньої освіти та, як виняток, здобуття початкової освіти\";\n\n5) у розділі X \"Прикінцеві та перехідні положення\":\n\nабзац п’ятий пункту 1 замінити п’ятьма новими абзацами такого змісту:\n\n\"абзаців шостого і восьмого частини першої статті 32, які набирають чинності з 1 вересня 2027 року та застосовуються в такому порядку:\n\nдля першого року здобуття профільної середньої освіти - з 1 вересня 2027 року;\n\nдля другого року здобуття профільної середньої освіти - з 1 вересня 2028 року;\n\nдля третього року здобуття профільної середньої освіти - з 1 вересня 2029 року;\n\nабзаців п’ятого і шостого частини першої статті 35, які набирають чинності з 1 вересня 2027 року\".\n\nУ зв’язку з цим абзац шостий вважати абзацом десятим;\n\nпункт 3 доповнити підпунктами 12 і 13 такого змісту:\n\n\"12) приведення статутів закладів освіти у відповідність із цим Законом здійснюється з урахуванням строків набрання чинності окремими положеннями цього Закону, визначеними пунктом 1 цього розділу;\n\n13) на час дії в окремих областях, частинах територій областей військово-цивільних адміністрацій повноваження органів місцевого самоврядування, передбачені цим Законом, здійснюють на відповідних територіях військово-цивільні адміністрації\";\n\nдоповнити пунктами 5 -1 -5 -3 такого змісту:\n\n\"5 -1 . Рекомендувати засновникам закладів освіти, що забезпечують здобуття повної загальної середньої освіти, до 1 вересня 2027 року привести установчі документи закладів освіти у відповідність із цим Законом, врахувавши строки набрання чинності окремими положеннями цього Закону, визначеними пунктом 1 цього розділу.\n\n5 -2 . Верховній Раді Автономної Республіки Крим, обласним (з урахуванням пропозицій міських, сільських, селищних рад), Київській та Севастопольській міським радам до 1 вересня 2024 року затвердити плани формування мережі закладів освіти, що забезпечують здобуття повної загальної середньої освіти, з урахуванням вимог цього Закону до ліцеїв, щодо безпечного, інклюзивного та цифрового освітнього простору, демографічних показників розвитку відповідних адміністративно-територіальних одиниць, спроможності територіальних громад, профілізації старшої профільної школи і необхідності охоплення на відповідній території усіх профілів навчання, визначених законодавством, з метою гарантування і забезпечення права кожного учня на вибір відповідного профілю навчання.\n\n5 -3 . Засновникам ліцеїв до 1 вересня 2027 року забезпечити з урахуванням вимог законодавства виконання затверджених Верховною Радою Автономної Республіки Крим, обласними, Київською та Севастопольською міськими радами планів, передбачених пунктом 5 -2 цього розділу, шляхом утворення та забезпечення ліцеїв належною матеріально-технічною базою, обладнанням, доступом до мережі Інтернет, відібрати на конкурсних засадах педагогічних працівників, провести конкурс відповідно до вимог цього Закону на посаду керівника закладу освіти та вжити інших необхідних дій, визначених відповідними планами та законодавством\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що рішення засновників закладів загальної середньої освіти, прийняті до набрання чинності цим Законом відповідно до вимог законів України \"Про освіту\" та \"Про повну загальну середню освіту\" щодо утворення (функціонування) ліцеїв як самостійних юридичних осіб з метою забезпечення здобуття виключно профільної середньої освіти, не потребують приведення у відповідність із змінами, передбаченими цим Законом.\n\n3. Кабінету Міністрів України:\n\n1) у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\n2) при формуванні проектів державного бюджету на 2022-2030 роки передбачати субвенцію з державного бюджету місцевим бюджетам на забезпечення якісної, сучасної та доступної загальної середньої освіти \"Нова українська школа\", у тому числі з метою запровадження трирічної профільної середньої освіти в рамках дванадцятирічної повної загальної середньої освіти;\n\n3) у четвертому кварталі 2024 року поінформувати Верховну Раду України про стан реформування системи загальної середньої освіти.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n15 липня 2021 року\n\n№ 1658-IX\n\nПро внесення змін до деяких законів України щодо вдосконалення механізмів формування мережі ліцеїв для запровадження якісної профільної середньої освіти\nЗакон України від 15.07.2021 № 1658-IX\n\nПрийняття від 15.07.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1658-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}