{
  "id": "ua-law-1690-20",
  "type": "statute",
  "title": "Закон України (1690-20)",
  "title_en": "",
  "short_name": "1690-20",
  "status": "in_force",
  "issued_date": "2021-07-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1690-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2021 рік\"\n\n(Відомості Верховної Ради (ВВР), 2021, № 42, ст.344)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про Державний бюджет України на 2021 рік\" (Відомості Верховної Ради України, 2021 р., № 16, ст. 144; із змінами, внесеними законами України від 29 січня 2021 року № 1158-IX, від 15 квітня 2021 року № 1393-IX, від 29 квітня 2021 року № 1434-IX та від 17 червня 2021 року № 1558-IX і № 1563-IX) такі зміни:\n\n1. У статті 1 :\n\nв абзаці другому цифри \"1.097.546.646\", \"973.366.651,1\" та \"124.179.994,9\" замінити відповідно цифрами \"1.107.436.779,4\", \"981.823.034,5\" та \"125.613.744,9\";\n\nв абзаці третьому цифри \"1.335.162.571,9\", \"1.197.349.674,4\" та \"137.812.897,5\" замінити відповідно цифрами \"1.345.052.705,3\", \"1.205.806.057,8\" та \"139.246.647,5\".\n\n2. Статтю 11 доповнити пунктами 10, 11 і 12 такого змісту:\n\n\"10) податок на додану вартість з ввезених на митну територію України товарів, що підлягає сплаті відповідно до пункту 77 підрозділу 2 розділу XX \"Перехідні положення\" Податкового кодексу України;\n\n11) акцизний податок з ввезених на митну територію України підакцизних товарів (продукції), що підлягає сплаті відповідно до пункту 36 підрозділу 5 розділу XX \"Перехідні положення\" Податкового кодексу України;\n\n12) надходження від добровільно сплачених фізичними особами коштів відповідно до пунктів 9 -7 та 9 -9 розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України\".\n\n3. Доповнити статтею 11 -1 такого змісту:\n\n\" Стаття 11 -1 . Установити, що у 2021 році:\n\nподатки і надходження, визначені пунктами 10, 11 і 12 статті 11 цього Закону, що зараховані до Державного бюджету України до моменту набрання чинності цими пунктами, як виняток з положень пункту 6 частини другої статті 29, пункту 2 частини третьої статті 29 і пункту 2 -1 частини четвертої статті 30 Бюджетного кодексу України, перераховуються Державною казначейською службою України до спеціального фонду Державного бюджету України та спрямовуються на заходи, передбачені пунктом 26 статті 14 цього Закону;\n\nяк виняток з положень пункту 2 частини третьої статті 29 і пункту 2 -1 частини четвертої статті 30 Бюджетного кодексу України, акцизний податок з ввезених на митну територію України підакцизних товарів (продукції), визначений пунктом 11 статті 11 цього Закону, спрямовується на заходи, передбачені пунктом 26 статті 14 цього Закону\".\n\n4. Статтю 14 доповнити пунктами 25 і 26 такого змісту:\n\n\"25) субвенцію з державного бюджету місцевим бюджетам на реалізацію проектів ремонтно-реставраційних та консерваційних робіт пам’яток культурної спадщини, що перебувають у комунальній власності (за рахунок джерел, визначених пунктом 8 статті 11 цього Закону);\n\n26) здійснення заходів, пов’язаних з вакцинацією населення, запобіганням виникненню і поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2, та боротьбою з її наслідками, за бюджетною програмою \"Заходи, пов’язані з боротьбою з гострою респіраторною хворобою COVID-19, спричиненою коронавірусом SARS-CoV-2, та її наслідками\" (код 3511380) (за рахунок джерел, визначених пунктами 10, 11 і 12 статті 11 та статтею 11 -1 цього Закону)\".\n\n5. У частині першій статті 15 цифри \"33.000.000\" замінити цифрами \"24.434.000\".\n\n6. В абзаці другому частини першої статті 36 слова \"загального фонду\" та \"і запобіганням поширенню\" замінити відповідно словами \"загального та спеціального фондів\" та \"запобіганням виникненню і поширенню\".\n\n7. Внести зміни до додатків № 1 , № 3 , № 6 та № 8 до Закону України \"Про Державний бюджет України на 2021 рік\" відповідно до додатків №№ 1-4 до цього Закону.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Внести зміну до Закону України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056; 2019 р., № 47, ст. 311), виклавши абзац четвертий частини другої статті 6 в такій редакції:\n\n\"Орган, що забезпечує координацію залучення, використання та моніторинг міжнародної технічної допомоги, що надається Україні на підставі міжнародних договорів, визначає перелік таких донорів не пізніше ніж за три місяці до завершення строку повноважень Голови Національного агентства або протягом трьох робочих днів з дня дострокового припинення його повноважень (звільнення) у порядку, встановленому цим Законом\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n15 липня 2021 року\n\n№ 1690-IX\n\n{ ДОДАТКИ №№ 1-4 ДО ЗАКОНУ УКРАЇНИ \"ПРО ВНЕСЕННЯ ЗМІН ДО ЗАКОНУ УКРАЇНИ \"ПРО ДЕРЖАВНИЙ БЮДЖЕТ УКРАЇНИ НА 2021 РІК\"}\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2021 рік\"\nЗакон України від 15.07.2021 № 1690-IX\n\nПрийняття від 15.07.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1690-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний\n\nДокументи та файли\nСигнальний документ — f507790n29.xlsx від 03.08.21 16:55, 47 кб"
    }
  ],
  "definitions": []
}