{
  "id": "ua-law-1689-20",
  "type": "statute",
  "title": "Закон України (1689-20)",
  "title_en": "",
  "short_name": "1689-20",
  "status": "in_force",
  "issued_date": "2021-07-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1689-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) автоматичний режим надання електронної публічної послуги (далі - автоматичний режим) - надання електронної публічної послуги програмними засобами інформаційно-телекомунікаційних систем, без додаткового опрацювання суб’єктом надання електронної публічної послуги у режимі реального часу або з відкладальною умовою на підставі заяви (звернення, запиту) суб’єкта звернення, у тому числі поданої в електронній формі з використанням інформаційно-телекомунікаційних систем (у тому числі з використанням Єдиного державного веб-порталу електронних послуг);\n2) електронна публічна послуга - послуга, що надається органами державної влади, органами місцевого самоврядування, підприємствами, установами, організаціями, які перебувають в їх управлінні, у тому числі адміністративна послуга (у тому числі в автоматичному режимі), яка надається з використанням інформаційно-телекомунікаційних систем на підставі заяви (звернення, запиту), поданої в електронній формі з використанням інформаційно-телекомунікаційних систем (у тому числі з використанням Єдиного державного веб-порталу електронних послуг), або без подання такої заяви (звернення, запиту);\n3) електронне відображення інформації, що міститься у документах, - відображення інформації, що міститься у документах, сформоване засобами інформаційно-телекомунікаційних систем (у тому числі Єдиним державним веб-порталом електронних послуг) у порядку , встановленому законом або актом Кабінету Міністрів України;\n4) електронний підпис, що базується на кваліфікованому сертифікаті електронного підпису, - удосконалений електронний підпис, що базується на кваліфікованому сертифікаті електронного підпису, або кваліфікований електронний підпис, створені відповідно до вимог Закону України \"Про електронні довірчі послуги\";\n5) комплексна електронна публічна послуга - електронна публічна послуга, у результаті якої суб’єкту звернення на підставі однієї заяви (звернення, запиту) на отримання декількох електронних публічних послуг одним або декількома суб’єктами надання публічних (електронних публічних) послуг або в автоматичному режимі програмними засобами інформаційно-телекомунікаційних систем (у тому числі з використанням Єдиного державного веб-порталу електронних послуг) надаються декілька електронних публічних послуг;\n6) публічна послуга - юридично або соціально значуща дія суб’єкта надання публічної (електронної публічної) послуги, у тому числі адміністративна послуга, за заявою (зверненням, запитом) суб’єкта звернення або без такого звернення, у результаті якої набуваються, переходять, припиняються права та/або здійснюються обов’язки суб’єктом звернення, надаються відповідні матеріальні та/або нематеріальні блага суб’єкту звернення;\n7) подія, що є підставою для надання публічної (електронної публічної) послуги, - життєва ситуація, настання якої є безумовною підставою для надання публічної (електронної публічної) послуги, перелік яких визначається Кабінетом Міністрів України;\n8) принцип надання публічної (електронної публічної) послуги за замовчуванням - принцип, згідно з яким суб’єкт надання публічних (електронних публічних) послуг надає у випадках, визначених законодавством, публічні (електронні публічні) послуги без одержання від органів державної влади, органів місцевого самоврядування, державних реєстраторів, суб’єктів державної реєстрації, державних та комунальних підприємств, установ та організацій у порядку та випадках, визначених законодавством, відомостей та/або документів (крім судових рішень та виконавчих документів), необхідних для надання відповідної публічної (електронної публічної) послуги, за умови що такі органи, посадові особи, підприємства, установи та організації не направили до суб’єкта надання публічної (електронної публічної) послуги такі відомості або документи у визначений цим Законом строк;\n9) система електронної взаємодії електронних ресурсів - інформаційно-телекомунікаційна система, яка на основі єдиних правил та протоколів обміну даними забезпечує передачу інформації та/або даних між інформаційно-телекомунікаційними системами;\n10) суб’єкт звернення - фізична особа, фізична особа - підприємець, юридична особа, інша особа, яка звертається за отриманням публічної (електронної публічної) послуги;\n11) суб’єкт надання публічної (електронної публічної) послуги - орган державної влади, орган місцевого самоврядування, їх посадові особи, державні, комунальні підприємства, установи, організації та інші суб’єкти, уповноважені відповідно до законодавства надавати публічні (електронні публічні) послуги.\n2. Інші терміни вживаються у цьому Законі у значеннях, наведених у законах України \" Про адміністративні послуги \", \" Про електронні довірчі послуги \", \" Про захист інформації в інформаційно-телекомунікаційних системах \", \" Про інформацію \", інших законодавчих актах України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "1. Дія цього Закону поширюється на суспільні відносини, пов’язані з наданням публічних (електронних публічних) послуг.\n2. Дія цього Закону не поширюється на суспільні відносини, які визначені частиною другою статті 2 Закону України \"Про адміністративні послуги\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство у сфері надання публічних (електронних публічних) послуг",
      "content": "1. Законодавство у сфері надання публічних (електронних публічних) послуг складається з Конституції України , цього Закону, інших законів України, прийнятих відповідно до них нормативно-правових актів, що регулюють відносини у сфері надання публічних (електронних публічних) послуг.\n2. Якщо міжнародним договором України, який набрав чинності в установленому порядку, встановлені інші правила, ніж передбачені законодавством України у сфері надання публічних (електронних публічних) послуг, застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Державна політика у сфері надання публічних (електронних публічних) послуг",
      "content": "1. Державна політика у сфері надання публічних (електронних публічних) послуг базується на принципах:\n1) верховенства права;\n2) рівності перед законом;\n3) відкритості;\n4) прозорості;\n5) багаторазовості використання;\n6) технологічної нейтральності і портативності даних;\n7) орієнтованості на громадян;\n8) інклюзивності та доступності;\n9) безпечності та конфіденційності;\n10) підтримки прийняття рішень;\n11) адміністративного спрощення;\n12) збереження інформації;\n13) оцінювання ефективності та результативності."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Особливості надання публічних (електронних публічних) послуг",
      "content": "1. У разі якщо законодавством для отримання публічної (електронної публічної) послуги вимагається подання документів та/або інформації, що міститься в інформаційно-телекомунікаційних системах, такі документи та/або інформація не подаються, а в заяві (зверненні, запиті) про надання публічної (електронної публічної) послуги зазначаються відомості, необхідні для надання такої послуги.\nУ такому випадку документи та/або інформація, необхідні для надання відповідної публічної (електронної публічної) послуги, отримуються суб’єктом надання публічних (електронних публічних) послуг без участі суб’єкта звернення, на підставі зазначених у заяві (зверненні, запиті) відомостей шляхом доступу суб’єкта надання публічних (електронних публічних) послуг до відповідних інформаційно-телекомунікаційних систем або в автоматичному режимі шляхом електронної інформаційної взаємодії інформаційно-телекомунікаційних систем через систему електронної взаємодії цих систем у порядку, визначеному Кабінетом Міністрів України.\n2. У разі якщо законодавством для отримання публічної (електронної публічної) послуги вимагається подання документів та/або інформації, що не міститься в інформаційно-телекомунікаційних системах, які видані/створені або перебувають у володінні та/або користуванні, та/або розпорядженні суб’єкта надання публічних (електронних публічних) послуг, інших органів державної влади, органів місцевого самоврядування, державних реєстраторів, суб’єктів державної реєстрації, державних та комунальних підприємств, установ та організацій, такі документи та/або інформація не подаються, а в заяві (зверненні, запиті) про надання публічної (електронної публічної) послуги зазначаються відомості, необхідні для надання такої послуги, або до такої заяви додаються копії відповідних документів, засвідчені підписом суб’єкта звернення.\nУ такому випадку суб’єкт надання публічних (електронних публічних) послуг або програмні засоби відповідної інформаційно-телекомунікаційної системи в автоматичному режимі надсилають до суб’єкта, який видав документ (правонаступнику, а в разі його відсутності - суб’єкту, який забезпечує надання відповідної публічної (електронної публічної) послуги, відповідному державному нотаріальному архіву), запит щодо підтвердження видачі такого документа та/або достовірності відомостей через систему електронної взаємодії електронних ресурсів.\nСуб’єкт, який видав документ (правонаступник, а в разі його відсутності - суб’єкт, який забезпечує надання відповідної публічної (електронної публічної) послуги), протягом п’яти робочих днів з дня отримання запиту щодо підтвердження видачі відповідного документа та/або достовірності відомостей підтверджує або заперечує видачу відповідного документа та/або достовірність відомостей з використанням системи електронної взаємодії електронних ресурсів або відповідної інформаційно-телекомунікаційної системи. Якщо протягом п’яти робочих днів відповідь на запит щодо підтвердження або заперечення видачі відповідного документа та/або достовірності відомостей не отримано, суб’єкт надання публічних (електронних публічних) послуг надає публічну (електронну публічну) послугу з урахуванням принципу надання публічної (електронної публічної) послуги за замовчуванням, у випадках, прямо визначених законодавством.\nПринцип надання публічної (електронної публічної) послуги за замовчуванням не може застосовуватися до:\nдержавної реєстрації речових прав на нерухоме майно, обтяжень таких прав;\nдержавної реєстрації актів цивільного стану громадян;\nдержавної реєстрації юридичних осіб, їхньої символіки (у випадках, передбачених законом), громадських формувань, що не мають статусу юридичної особи, та фізичних осіб - підприємців;\nдержавної реєстрації релігійних організацій та їх структурних підрозділів, всеукраїнських профспілок, їх об’єднань, всеукраїнських об’єднань організацій роботодавців;\nдержавної реєстрації відокремлених підрозділів іноземних неурядових організацій, представництв, філій іноземних благодійних організацій, символіки громадських формувань;\nдержавної реєстрації суб’єктів у сфері медіа;\nреєстрації статутів територіальних громад, у тому числі міст Києва та Севастополя;\nреєстрації статутів Національної академії наук України та національних галузевих академій наук;\nпроцедур відновлення платоспроможності боржника - юридичної особи або визнання його банкрутом з метою задоволення вимог кредиторів, а також відновлення платоспроможності фізичної особи, виконавчого провадження та примусового виконання судових рішень та рішень інших органів (посадових осіб).\nПорядком надання відповідної публічної (електронної публічної) послуги можуть передбачатися інші механізми верифікації документа та/або достовірності відомостей.\n3. У разі якщо законодавством для отримання публічної (електронної публічної) послуги вимагається подання документів у паперовій формі, такі документи можуть подаватися у формі електронного відображення інформації, що міститься у відповідному документі, засобами інформаційно-телекомунікаційних систем (у тому числі через Єдиний державний веб-портал електронних послуг).\n4. Держателі інформаційно-телекомунікаційних систем з урахуванням вимог та обмежень, встановлених законом, зобов’язані забезпечити доступ суб’єктів надання публічних (електронних публічних) послуг до документів та/або інформації, необхідних для надання відповідної публічної (електронної публічної) послуги, які містяться у відповідних інформаційно-телекомунікаційних системах. Такий доступ надається на безоплатній основі.\nВідмова у наданні доступу до документів та/або інформації, необхідних для надання відповідної публічної (електронної публічної) послуги, які містяться у відповідних інформаційно-телекомунікаційних системах, забороняється, крім випадків, визначених абзацом першим цієї частини.\n5. Обробка інформації та персональних даних суб’єктів звернення, необхідних для отримання електронної публічної послуги та/або електронного відображення інформації, що міститься у документах, здійснюється володільцем та держателем Єдиного державного веб-порталу електронних послуг у порядку, встановленому Законом України \"Про захист персональних даних\".\n6. Перелік публічних (електронних публічних) послуг, на які поширюються вимоги цієї статті, визначається Кабінетом Міністрів України, крім випадків, якщо такі вимоги визначені законом, що регулює надання відповідної послуги."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Подання документів для надання публічних (електронних публічних) послуг суб’єктом звернення особисто та встановлення особи звернення",
      "content": "1. У разі якщо законодавством для отримання публічної послуги вимагається подання суб’єктом звернення заяви (звернення, запиту) та документів у паперовій формі особисто, для надання електронних публічних послуг належним дотриманням цієї вимоги вважається подання таких документів з використанням відповідних інформаційно-телекомунікаційних систем (у тому числі через Єдиний державний веб-портал електронних послуг), оформлених відповідно до вимог законодавства у сфері електронних документів та електронного документообігу, а також у сфері електронних довірчих послуг.\n2. У разі якщо законодавством для отримання публічної послуги вимагається встановлення фізичної особи, яка подає документи в паперовій формі, для надання електронних публічних послуг належним дотриманням цієї вимоги вважається електронна ідентифікація фізичної особи, яка подає такі документи з використанням електронного підпису, що базується на кваліфікованому сертифікаті електронного підпису.\n3. У разі якщо законодавством для отримання публічної послуги вимагається встановлення представника юридичної особи, яка подає документи в паперовій формі, для надання електронних публічних послуг належним дотриманням цієї вимоги вважається електронна ідентифікація фізичної особи, яка подає такі документи з використанням електронного підпису, що базується на кваліфікованому сертифікаті електронного підпису.\n4. У разі якщо законодавством для отримання публічної послуги вимагається встановлення повноважень представника фізичної особи, фізичної особи - підприємця або юридичної особи та/або подання в паперовій формі документа, що посвідчує такі повноваження, для надання електронних публічних послуг належним дотриманням цієї вимоги вважається перевірка повноважень представника фізичної особи, фізичної особи - підприємця або юридичної особи:\n1) з використанням відомостей (документів), що містяться в інформаційно-телекомунікаційних системах;\n2) за довіреністю, виданою в порядку, встановленому законодавством;\n3) за примірником документа, що посвідчує повноваження представника, засвідченим нотаріусом шляхом накладення кваліфікованого електронного підпису та завантаженим нотаріусом до відповідної інформаційно-телекомунікаційної системи. У такому випадку в документах, поданих для надання електронної публічної послуги, зазначається реєстраційний номер документа, що посвідчує повноваження представника, у відповідній інформаційно-телекомунікаційній системі."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Подання документів, виданих особами, які не є суб’єктами надання публічних (електронних публічних) послуг, для отримання електронних публічних послуг",
      "content": "1. У разі якщо законодавством для отримання публічної послуги вимагається подання в паперовій формі документів, виданих особами, які не є суб’єктами надання публічних (електронних публічних) послуг, для отримання електронних публічних послуг:\n1) подаються документи, на які накладено електронний підпис, що базується на кваліфікованому сертифікаті електронного підпису, особи, яка не є суб’єктом надання публічних (електронних публічних) послуг та видала такий документ;\n2) подаються електронні копії (скановані копії, фотокопії) таких документів, на які накладено електронний підпис, що базується на кваліфікованому сертифікаті електронного підпису, суб’єкта звернення - якщо особа, яка видала документ, припинила свою діяльність.\nПорядком надання відповідної електронної публічної послуги можуть передбачатися й інші механізми верифікації таких електронних копій документів."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Перевірка цивільної правоздатності та дієздатності особи для надання електронних публічних послуг",
      "content": "1. У разі якщо законодавством для отримання публічної послуги вимагається здійснення перевірки цивільної правоздатності та дієздатності фізичної особи - громадянина України, який народився на території України, для надання електронних публічних послуг належним дотриманням цієї вимоги вважається перевірка цивільної правоздатності та дієздатності фізичної особи - громадянина України, який народився на території України, що здійснюється шляхом отримання відомостей про таку особу з Державного реєстру актів цивільного стану громадян або з Єдиного державного демографічного реєстру, якщо така інформація міститься в зазначених реєстрах.\n2. Перевірка цивільної правоздатності та дієздатності юридичної особи, зареєстрованої відповідно до законодавства України, для надання електронної публічної послуги здійснюється шляхом отримання з Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань відомостей про таку особу, у тому числі про її установчі документи, та перевірки відповідності публічної послуги, що надається, обсягу цивільної правоздатності та дієздатності такої юридичної особи.\n3. Порядком надання відповідної електронної публічної послуги можуть передбачатися й інші механізми перевірки цивільної правоздатності та дієздатності фізичних і юридичних осіб."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Особливості надання публічних (електронних публічних) послуг без подання заяви (звернення, запиту) про надання публічної (електронної публічної) послуги",
      "content": "1. Надання публічних (електронних публічних) послуг може здійснюватися без подання заяви (звернення, запиту) про надання публічної (електронної публічної) послуги у разі настання події, яка є підставою для надання такої послуги за ініціативою суб’єкта надання публічних (електронних публічних) послуг, та на підставі отриманого підтвердження від особи, яка підтвердила згоду на отримання такої послуги. Випадки надання таких послуг встановлюються законом або актом Кабінету Міністрів України.\n2. Порядок надання публічних (електронних публічних) послуг без подання заяви (звернення, запиту) про надання публічної (електронної публічної) послуги визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Порядок отримання комплексних електронних публічних послуг",
      "content": "1. Комплексні електронні публічні послуги надаються з використанням інформаційно-телекомунікаційних систем (у тому числі з використанням Єдиного державного веб-порталу електронних послуг).\n2. Надання комплексної електронної публічної послуги здійснюється на підставі заяви (звернення, запиту) суб’єкта звернення, сформованої та поданої до суб’єкта надання публічних (електронних публічних) послуг з використанням програмних засобів інформаційно-телекомунікаційних систем (у тому числі з використанням Єдиного державного веб-порталу електронних послуг), та доданих до неї документів/відомостей (у разі потреби їх надання) для надання електронних публічних послуг у складі комплексної електронної публічної послуги.\n3. Інформаційно-телекомунікаційні системи (у тому числі Єдиний державний веб-портал електронних послуг) забезпечують можливість вибору суб’єктом звернення електронних публічних послуг, які він бажає одержати у складі комплексної електронної публічної послуги.\n4. У разі якщо отриманню електронної публічної послуги, що надається у складі комплексної електронної публічної послуги, відповідно до законодавства має передувати отримання іншої електронної публічної послуги, такі електронні публічні послуги надаються в порядку черговості їх надання.\nНалаштування черговості надання електронних публічних послуг у складі комплексної електронної публічної послуги здійснюється програмними засобами відповідної інформаційно-телекомунікаційної системи (у тому числі засобами Єдиного державного веб-порталу електронних послуг).\n5. Надання кожної наступної електронної публічної послуги у складі комплексної електронної публічної послуги здійснюється суб’єктом надання публічних (електронних публічних) послуг або в автоматичному режимі на підставі поданої заяви (звернення, запиту) та/або доданих до неї документів/відомостей, а також результатів попередньо наданих електронних публічних послуг у складі такої комплексної послуги.\n6. Відмова у наданні електронної публічної послуги у складі комплексної електронної публічної послуги з підстави неподання інформації та/або документів, які будуть створені у результаті надання комплексної електронної публічної послуги (у тому числі інформації, що передбачена затвердженою законодавством формою, але не існувала на момент замовлення комплексної електронної публічної послуги), не допускається. Такі інформація та/або документи, отримані в рамках замовлення комплексної електронної публічної послуги, приєднуються до поданої заяви (звернення, запиту) та/або доданих до неї документів/відомостей програмними засобами відповідної інформаційно-телекомунікаційної системи (у тому числі засобами Єдиного державного веб-порталу електронних послуг) та/або отримуються суб’єктами надання публічних (електронних публічних) послуг самостійно з використанням інформаційно-телекомунікаційних систем (у тому числі з використанням Єдиного державного веб-порталу електронних послуг), у тому числі в порядку їх взаємодії."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Особливості оформлення результатів надання публічних (електронних публічних) послуг",
      "content": "1. У разі якщо законодавством вимагається оформлення результату надання публічної (електронної публічної) послуги в паперовій формі, належним дотриманням цієї вимоги вважається оформлення результату надання такої послуги в електронній формі (у тому числі у формі електронного відображення інформації, що міститься в документі та формується засобами інформаційно-телекомунікаційних систем (у тому числі засобами Єдиного державного веб-порталу електронних послуг).\nРезультати надання публічних (електронних публічних) послуг в електронній формі, розміщені в інформаційно-телекомунікаційних системах, прирівнюються до результатів, оформлених у паперовій формі."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Особливості реалізації електронних публічних послуг",
      "content": "1. Порядок надання електронних публічних послуг, публічні послуги, що надаються на підставі заяви (звернення, запиту), поданої виключно в паперовій формі , публічні послуги, результати надання яких оформлюються виключно в паперовій формі , визначаються Кабінетом Міністрів України.\nПерелік електронних публічних послуг, що надаються в автоматичному режимі , визначається Кабінетом Міністрів України.\nПерелік випадків, у яких суб’єкт надання публічних (електронних публічних) послуг може надавати електронні публічні послуги за замовчуванням , встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Плата за надання публічних (електронних публічних) послуг",
      "content": "1. Публічні (електронні публічні) послуги можуть надаватися на платній основі у випадках, передбачених законом.\n2. Не допускається встановлення платності публічних (електронних публічних) послуг, надання яких на безоплатній основі встановлено законом."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності через три місяці з дня його опублікування.\n2. Внести до Закону України \"Про адміністративні послуги\" (Відомості Верховної Ради України, 2013 р., № 32, ст. 409 із наступними змінами) такі зміни:\n1) пункт 1 статті 1 викласти в такій редакції:\n\"1) адміністративна послуга - результат здійснення владних повноважень суб’єктом надання адміністративних послуг за заявою фізичної чи юридичної особи або у разі настання події, яка є підставою для надання такої послуги, спрямований на набуття, зміну чи припинення прав та/або обов’язків такої особи відповідно до закону\";\n2) у частині другій статті 3 слова \"цього Закону\" замінити словами \"Закону України \"Про особливості надання публічних (електронних публічних) послуг\" та цього Закону\";\n3) у статті 9 :\nчастину восьму виключити;\nпункт 1 частини дев’ятої виключити.\n3. Установити, що за відсутності технічної можливості забезпечення електронної інформаційної взаємодії національних електронних інформаційних ресурсів через систему електронної взаємодії цих ресурсів порядок електронної інформаційної взаємодії, структура та формат інформації, що передається, механізм та канали інформаційного обміну, процедури взаємодії інформаційних систем, обліку інформаційних файлів визначаються держателями відповідних національних електронних інформаційних ресурсів.\n3 -1 . У період дії воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX (далі - воєнний стан), право на провадження певних дій щодо здійснення господарської діяльності або видів господарської діяльності може набуватися суб’єктом господарювання на підставі подання на безоплатній основі до відповідних суб’єктів надання публічних (електронних публічних) послуг декларації про провадження господарської діяльності без отримання результату надання публічної (електронної публічної) послуги, отримання якого передбачено законодавством, крім певних дій щодо здійснення господарської діяльності або видів господарської діяльності, перелік яких визначається Кабінетом Міністрів України.\nПорядок подання декларації про провадження господарської діяльності, перелік відомостей, що зазначаються в такій декларації, перелік певних дій щодо здійснення господарської діяльності або видів господарської діяльності, які не можуть провадитися на підставі подання декларації про провадження господарської діяльності в умовах воєнного стану, та особливості надання публічної (електронної публічної) послуги визначаються Кабінетом Міністрів України.\nПевні дії щодо здійснення господарської діяльності або види господарської діяльності включаються Кабінетом Міністрів України до переліку, зазначеного в абзаці другому цього пункту, у разі, якщо провадження таких дій або видів господарської діяльності на підставі декларації про провадження господарської діяльності може призвести до настання хоча б одного з таких наслідків:\nспричинення загрози національним інтересам;\nнегативний вплив на функціонування об’єктів критичної інфраструктури;\nпорушення нормальних умов життєдіяльності населення;\nнегативний вплив на екологічну безпеку.\nДекларація про провадження господарської діяльності може бути подана за вибором суб’єкта господарювання незалежно від задекларованого (зареєстрованого) місцезнаходження (місця проживання), місця провадження господарської діяльності або місцезнаходження відповідного об’єкта.\nДекларація про провадження господарської діяльності є чинною у період дії воєнного стану та до кінця календарного року, в якому припинено або скасовано воєнний стан, але не менше трьох місяців з дня його припинення чи скасування.\nУ разі прийняття Кабінетом Міністрів України рішення про доповнення переліку певних дій щодо здійснення господарської діяльності або видів господарської діяльності, право на провадження яких не може набуватися на підставі подання декларації про провадження господарської діяльності, Кабінет Міністрів України встановлює строк, протягом якого суб’єкт господарювання має звернутися до відповідного суб’єкта надання публічної (електронної публічної) послуги із заявою про отримання публічної (електронної публічної) послуги.\nСуб’єкт надання публічних (електронних публічних) послуг веде перелік поданих декларацій про провадження господарської діяльності, в яких міститься інформація про суб’єкта господарювання (для юридичної особи - організаційно-правова форма, повне і скорочене найменування (за наявності), для фізичної особи - підприємця - прізвище, ім’я, по батькові (за наявності); вид господарської діяльності/певні дії щодо здійснення господарської діяльності, що провадиться на підставі декларації про провадження господарської діяльності; місце провадження діяльності (якщо провадження діяльності обмежується територією відповідної адміністративно-територіальної одиниці); назву публічної (електронної публічної) послуги (назви публічних (електронних публічних) послуг), на заміну якої (яких) подано декларацію про провадження господарської діяльності або до якої (яких) такою декларацією вносяться зміни, та розміщує його на своєму офіційному веб-сайті.\nУ разі якщо суб’єкт господарювання, який набув право на провадження господарської діяльності на підставі декларації про провадження господарської діяльності, протягом строку її чинності звернувся до суб’єкта надання публічної (електронної публічної) послуги щодо отримання публічної (електронної публічної) послуги в порядку, строки та на умовах, передбачених законодавством, декларація про провадження господарської діяльності є чинною до прийняття суб’єктом надання публічної (електронної публічної) послуги рішення про надання або про відмову в наданні публічної (електронної публічної) послуги.\nРезультати надання публічних (електронних публічних) послуг, що не обумовлені міжнародними зобов’язаннями або іншими обмеженнями, встановленими законом, строк дії яких закінчується у період дії воєнного стану, вважаються такими, дію яких продовжено на період дії воєнного стану та до кінця календарного року, в якому припинено або скасовано воєнний стан, але не менше трьох місяців з дня його припинення чи скасування, а періодичні, чергові платежі за ними відстрочуються на строк, зазначений у цьому пункті.\nПодання звітів або документів, вимога про подання яких передбачається законодавством з питань надання публічних (електронних публічних) послуг, здійснюється до кінця календарного року, в якому припинено або скасовано воєнний стан, але не менше трьох місяців з дня його припинення чи скасування, за весь період неподання звітності чи обов’язку подати документи або в інший встановлений законом строк.\n4. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\nзатвердити план заходів щодо переведення публічних послуг в електронну форму;\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n5. Кабінету Міністрів України у 2022 році поінформувати Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}