{
  "id": "ua-law-1660-20",
  "type": "statute",
  "title": "Закон України (1660-20)",
  "title_en": "",
  "short_name": "1660-20",
  "status": "in_force",
  "issued_date": "2021-07-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1660-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до розділу XX \"Перехідні положення\" Податкового кодексу України щодо стимулювання розвитку галузі екологічного транспорту в Україні\n\n(Відомості Верховної Ради (ВВР), 2021, № 45, ст.364)\n\nВерховна Рада України постановляє :\n\nI. Внести до розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. У підрозділі 2 :\n\n1) у пункті 64 цифри і слова \"31 грудня 2022 року\" замінити цифрами і словами \"1 січня 2026 року\", а слова і цифри \"зазначені у товарній підкатегорії 8703 90 10 10 згідно з УКТ ЗЕД\" замінити словами і цифрами \"класифікуються в товарній підпозиції 8701 20 (виключно сідельні тягачі для автомобільних напівпричепів), у товарних підкатегоріях 8703 80 10 10, 8703 80 90 10, 8704 90 00 00 згідно з УКТ ЗЕД \";\n\n2) доповнити пунктами 64 -1 і 78 такого змісту:\n\n\"64 -1 . Тимчасово, до 1 січня 2026 року, звільняються від оподаткування податком на додану вартість операції із ввезення на митну територію України та з постачання на митній території України нових транспортних засобів (у тому числі вироблених в Україні), оснащених двигунами внутрішнього згоряння з іскровим запалюванням, що працюють виключно на стисненому природному газі метані, зрідженому природному газі метані або біогазі, що класифікуються в товарній підпозиції 8701 20, товарних позиціях 8703, 8704 згідно з УКТ ЗЕД \";\n\n\"78. Тимчасово, до 1 січня 2031 року, звільняються від оподаткування податком на додану вартість операції з ввезення на митну територію України у митному режимі імпорту товарів, визначених підпунктом 16 пункту 4 розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України, що ввозяться підприємствами, які мають, створюють або модернізують виробничі потужності для промислового виробництва транспортних засобів.\n\nЗвільнення від оподаткування податком на додану вартість, передбачене цим пунктом, застосовується, якщо ввезення товарів на митну територію України здійснюється підприємствами, зазначеними в абзаці першому цього пункту, для власного виробництва:\n\nтранспортних засобів, оснащених виключно електричними двигунами (одним чи декількома), що класифікуються в товарній позиції 8603 (тільки самохідні вагони трамвайні та вагони метро), товарній підпозиції 8701 20 , товарних позиціях 8702-8705 згідно з УКТ ЗЕД;\n\nтранспортних засобів, оснащених двигунами внутрішнього згоряння з іскровим запалюванням, що працюють виключно на стисненому природному газі метані, зрідженому природному газі метані або біогазі, що класифікуються в товарній підпозиції 8701 20, товарних позиціях 8702-8705 згідно з УКТ ЗЕД ;\n\nнесамохідних трамвайних вагонів та вагонів метро, що класифікуються в товарній підкатегорії 8605 00 00 00 згідно з УКТ ЗЕД .\n\nПорядок ввезення та цільового використання зазначених товарів встановлюється Кабінетом Міністрів України.\n\nУ разі нецільового використання зазначених товарів платник податку повинен збільшити податкові зобов’язання за результатами податкового періоду, на який припадає таке порушення, на суму податку на додану вартість, що мала бути сплачена в момент ввезення на митну територію України таких товарів, а також повинен сплатити пеню відповідно до цього Кодексу.\n\nПри цьому встановлені статтею 102 цього Кодексу строки давності не застосовуються.\n\nУ цьому пункті терміни \"підприємство, яке має виробничі потужності для промислового виробництва транспортних засобів\", \"підприємство, яке модернізує виробничі потужності для промислового виробництва транспортних засобів\", \"підприємство, яке створює виробничі потужності для промислового виробництва транспортних засобів\", \"промислове виробництво транспортних засобів\" вживаються у значеннях, наведених у підпункті 16 пункту 4 розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України.\n\nПоложення цього пункту не поширюються на товари, що мають походження з країни, визнаної державою-окупантом згідно із законом та/або державою-агресором щодо України згідно із законодавством, або ввозяться з території держави-окупанта (агресора) та/або з окупованої території України, визначеної такою згідно із законом\".\n\n2. Підрозділ 4 доповнити пунктом 56 такого змісту:\n\n\"56. Тимчасово, до 31 грудня 2035 року (включно), звільняються від оподаткування:\n\n1) прибуток суб’єктів господарювання (виробництво електродвигунів клас 27.11 група 27.1 розділ 27 КВЕД ДК 009:2010 ), що провадять виключно діяльність з виробництва електродвигунів, призначених для транспортних засобів, оснащених виключно електричними двигунами (одним чи декількома), що класифікуються в товарних позиціях 8603 , 8701 20 , 8702-8705 згідно з УКТ ЗЕД;\n\n2) прибуток суб’єктів господарювання (виробництво літієвих батарей клас 27.20 група 27.2 розділ 27 КВЕД ДК 009:2010 ), що провадять виключно діяльність з виробництва літій-іонних (літій-полімерних) акумуляторів, призначених для транспортних засобів, оснащених виключно електричними двигунами (одним чи декількома), що класифікуються в товарних позиціях 8603 , 8701 20 , 8702-8705 згідно з УКТ ЗЕД;\n\n3) прибуток суб’єктів господарювання (виробництво зарядних пристроїв для твердих акумуляторних батарей клас 27.90 група 27.2 розділ 27 КВЕД ДК 009:2010 ), що провадять виключно діяльність з виробництва зарядних пристроїв для літій-іонних (літій-полімерних) акумуляторів, призначених для транспортних засобів, оснащених виключно електричними двигунами (одним чи декількома), що класифікуються в товарних позиціях 8603 , 8701 20 , 8702-8705 згідно з УКТ ЗЕД;\n\n4) прибуток суб’єктів господарювання (виробництво автотранспортних засобів клас 29.10 група 29.1 розділ 29 КВЕД ДК 009:2010 ), що провадять виключно діяльність з виробництва транспортних засобів, оснащених виключно електричними двигунами (одним чи декількома), що класифікуються в товарних позиціях 8701 20, 8702-8705 згідно з УКТ ЗЕД ;\n\n5) прибуток суб’єктів господарювання (виробництво залізничних локомотивів і рухомого складу клас 30.20 група 30.2 розділ 30 КВЕД ДК 009:2010 ), що провадять виключно діяльність з виробництва електричних транспортних засобів, що класифікуються в товарній позиції 8603 (тільки самохідні вагони трамвайні та вагони метро) та/або в товарній підкатегорії 8605 00 00 00 (тільки несамохідні трамвайні вагони та вагони метро) згідно з УКТ ЗЕД ;\n\n6) прибуток суб’єктів господарювання (виробництво автотранспортних засобів клас 29.10 група 29.1 розділ 29 КВЕД ДК 009:2010 ), що провадять виключно діяльність з виробництва транспортних засобів, оснащених двигунами внутрішнього згоряння з іскровим запалюванням, що працюють виключно на стисненому природному газі метані, зрідженому природному газі метані або біогазі, що класифікуються в товарній підпозиції 8701 20, товарних позиціях 8702-8705 згідно з УКТ ЗЕД .\n\nВивільнені кошти (суми податку, що не сплачуються до бюджету та залишаються в розпорядженні платника податку) використовуються на науково-дослідні та дослідно-конструкторські роботи у галузі електричного транспорту, створення чи переоснащення матеріально-технічної бази, збільшення обсягу виробництва, запровадження новітніх технологій. Використання таких коштів має бути пов’язане з діяльністю платника податку, прибуток від якої звільняється від оподаткування. Порядок контролю за використанням вивільнених коштів встановлюється Кабінетом Міністрів України.\n\nСуми вивільнених коштів визнаються як отримане цільове фінансування відповідно до національних положень (стандартів) бухгалтерського обліку або міжнародних стандартів фінансової звітності.\n\nУ разі порушення напрямів цільового використання, порядку використання вивільнених коштів платник податку зобов’язаний нарахувати податкове зобов’язання з податку на прибуток підприємств з суми використаних не за призначенням вивільнених коштів, штрафні санкції та пеню відповідно до норм цього Кодексу.\n\nПодаткові зобов’язання, штрафні санкції і пеня нараховуються, починаючи з першого числа місяця, в якому вчинено таке порушення\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2022 року.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Кабінету Міністрів України включити інформацію про виконання цього Закону до звіту про хід і результати виконання Програми діяльності Кабінету Міністрів України за 2022 рік.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n15 липня 2021 року\n\n№ 1660-IX\n\nПро внесення змін до розділу XX \"Перехідні положення\" Податкового кодексу України щодо стимулювання розвитку галузі екологічного транспорту в Україні\nЗакон України від 15.07.2021 № 1660-IX\n\nПрийняття від 15.07.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1660-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}