{
  "id": "ua-law-1666-20",
  "type": "statute",
  "title": "Закон України (1666-20)",
  "title_en": "",
  "short_name": "1666-20",
  "status": "in_force",
  "issued_date": "2021-07-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1666-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо надання пільг окремим категоріям громадян України, які звертаються за вчиненням консульських дій\n\n(Відомості Верховної Ради (ВВР), 2021, № 40, ст.335)\n\nВерховна Рада України постановляє:\n\n1. Внести зміни до таких законів України:\n\n1) статтю 38 Закону України \"Про нотаріат\" (Відомості Верховної Ради України, 1993 р., № 39, ст. 383; 2013 р., № 33, ст. 436; 2020 р., № 48, ст. 433) доповнити частинами третьою і четвертою такого змісту:\n\n\"За вчинення нотаріальних дій в дипломатичних представництвах та консульських установах України справляється консульський збір у визначених законодавством розмірах.\n\nЗа вчинення нотаріальних дій за кордоном за зверненнями осіб, постраждалих внаслідок Чорнобильської катастрофи, віднесених до категорій 1 і 2; осіб з інвалідністю I та II груп, дітей з інвалідністю або законних представників, які діють від імені таких осіб з інвалідністю та дітей з інвалідністю; дітей-сиріт, дітей, позбавлених батьківського піклування, та осіб з їх числа або законних представників, які діють від імені дітей-сиріт, дітей, позбавлених батьківського піклування, консульський збір не справляється\";\n\n2) частину четверту статті 20 Закону України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" (Відомості Верховної Ради України, 2013 р., № 51, ст. 716; 2016 р., № 34, ст. 593; 2020 р., № 44, ст. 382) після абзацу четвертого доповнити новим абзацом такого змісту:\n\n\"За оформлення в ЗДУ паспорта громадянина України для виїзду за кордон (у тому числі замість втраченого чи викраденого) особам, які не досягли шістнадцятирічного віку, особам, постраждалим внаслідок Чорнобильської катастрофи, віднесеним до категорій 1 і 2, особам з інвалідністю I та II груп, дітям з інвалідністю, дітям-сиротам, дітям, позбавленим батьківського піклування, та особам з їх числа консульський збір не справляється\".\n\nУ зв’язку з цим абзац п’ятий вважати абзацом шостим.\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію з 1 січня 2022 року.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n15 липня 2021 року\n\n№ 1666-IX\n\nПро внесення змін до деяких законів України щодо надання пільг окремим категоріям громадян України, які звертаються за вчиненням консульських дій\nЗакон України від 15.07.2021 № 1666-IX\n\nПрийняття від 15.07.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1666-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}