{
  "id": "ua-law-1662-20",
  "type": "statute",
  "title": "Закон України (1662-20)",
  "title_en": "",
  "short_name": "1662-20",
  "status": "in_force",
  "issued_date": "2021-07-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1662-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про виконавче провадження\" щодо створення умов для виконання угод про врегулювання спору (мирових угод), укладених між іноземним суб’єктом та державою Україна\n\n(Відомості Верховної Ради (ВВР), 2021, № 40, ст.333)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542 із наступними змінами) такі зміни:\n\n1. Частину четверту статті 4 після абзацу дванадцятого доповнити новим абзацом такого змісту:\n\n\"12) відповідно до умов угоди про врегулювання спору (мирової угоди), укладеної між іноземним суб’єктом та державою Україна на будь-якій стадії урегулювання спору або розгляду справи, включаючи стадію визнання та виконання рішення, виконавчий документ не підлягає виконанню або покладені виконавчим документом на боржника зобов’язання підлягають припиненню, незалежно від дати укладення такої угоди\".\n\nУ зв’язку з цим абзаци тринадцятий та чотирнадцятий вважати відповідно абзацами чотирнадцятим та п’ятнадцятим.\n\n2. Частину сьому статті 9 викласти в такій редакції:\n\n\"7. Відомості про боржника виключаються з Єдиного реєстру боржників одночасно з винесенням постанови про закінчення виконавчого провадження, повернення виконавчого документа стягувачу на підставі пунктів 1, 3, 11 частини першої статті 37 цього Закону або постанови, передбаченої частиною четвертою статті 40 цього Закону, чи в день встановлення виконавцем факту відсутності заборгованості за виконавчими документами про стягнення періодичних платежів\".\n\n3. Статтю 27 доповнити частиною десятою такого змісту:\n\n\"10. Виконавчий збір не стягується, якщо інше не передбачено угодою про врегулювання спору (мировою угодою), укладеною між іноземним суб’єктом та державою Україна на будь-якій стадії урегулюваня спору або розгляду справи, включаючи стадію визнання та виконання рішення, відповідно до якої виконавчий документ не підлягає виконанню або покладені виконавчим документом на боржника зобов’язання підлягають припиненню.\n\nЗа наявності обставин, визначених абзацом першим цієї частини, виконавче провадження, відкрите на підставі постанови про стягнення виконавчого збору, у тому числі до дати укладення такої угоди, підлягає закінченню відповідно до пункту 19 частини першої статті 39 цього Закону\".\n\n4. Частину п’яту статті 37 викласти в такій редакції:\n\n\"5. Повернення виконавчого документа стягувачу з підстав, передбачених цією статтею, не позбавляє його права повторно пред’явити виконавчий документ до виконання протягом строків, встановлених статтею 12 цього Закону, крім випадків, коли виконавчий документ не підлягає виконанню або покладені виконавчим документом на боржника зобов’язання підлягають припиненню відповідно до умов угоди про врегулювання спору (мирової угоди), укладеної між іноземним суб’єктом та державою Україна на будь-якій стадії урегулювання спору або розгляду справи, включаючи стадію визнання та виконання рішення, незалежно від дати укладення такої угоди\".\n\n5. У статті 39 :\n\n1) частину першу доповнити пунктом 19 такого змісту:\n\n\"19) якщо відповідно до умов угоди про врегулювання спору (мирової угоди), укладеної між іноземним суб’єктом та державою Україна на будь-якій стадії урегулювання спору або розгляду справи, включаючи стадію визнання та виконання рішення, виконавчий документ не підлягає виконанню або покладені виконавчим документом на боржника зобов’язання підлягають припиненню незалежно від дати укладення такої угоди\";\n\n2) у частині третій цифри \"14, 15\" замінити цифрами \"14-19\".\n\n6. Статтю 40 доповнити частиною четвертою такого змісту:\n\n\"4. У разі якщо після повернення виконавчого документа стягувачу з підстав, передбачених частиною першою статті 37 цього Закону, встановлено, що виконавчий документ не підлягає виконанню або покладені виконавчим документом на боржника зобов’язання підлягають припиненню відповідно до умов угоди про врегулювання спору (мирової угоди), укладеної між іноземним суб’єктом та державою Україна на будь-якій стадії урегулювання спору або розгляду справи, включаючи стадію визнання та виконання рішення, незалежно від дати укладення такої угоди, арешти з майна боржника знімаються, відомості про боржника виключаються з Єдиного реєстру боржників, скасовуються інші вжиті під час примусового виконання рішення заходи, про що виконавець виносить постанову, яка в день її винесення надсилається органу, установі, посадовій особі, яким була надіслана для виконання постанова про накладення арешту на майно (кошти) боржника, а у випадках, передбачених законом, виконавець вчиняє дії щодо реєстрації припинення обтяження такого майна\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Положення цього Закону також застосовуються під час виконання Україною угод про врегулювання спору (мирових угод), укладених між іноземним суб’єктом та державою Україна до набрання чинності цим Законом.\n\n3. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n15 липня 2021 року\n\n№ 1662-IX\n\nПро внесення змін до Закону України \"Про виконавче провадження\" щодо створення умов для виконання угод про врегулювання спору (мирових угод), укладених між іноземним суб'єктом та державою Україна\nЗакон України від 15.07.2021 № 1662-IX\n\nПрийняття від 15.07.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1662-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}