{
  "id": "ua-law-1646-20",
  "type": "statute",
  "title": "Закон України (1646-20)",
  "title_en": "",
  "short_name": "1646-20",
  "status": "in_force",
  "issued_date": "2021-07-14",
  "url": "https://zakon.rada.gov.ua/laws/show/1646-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до Закону України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\" щодо звільнення деяких категорій внутрішньо переміщених осіб від негативних наслідків невиконання грошових зобов’язань за кредитними договорами та договорами позики\n\n(Відомості Верховної Ради (ВВР), 2021, № 40, ст.330)\n\nВерховна Рада України постановляє:\n\nI. Закон України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\" (Відомості Верховної Ради України, 2015 р., № 1, ст. 1 із наступними змінами) доповнити статтею 9 -2 такого змісту:\n\n\" Стаття 9 -2 . Звільнення внутрішньо переміщених осіб, які залишили або покинули своє місце проживання на тимчасово окупованій території Автономної Республіки Крим та міста Севастополя, тимчасово окупованих територіях у Донецькій та Луганській областях, території проведення антитерористичної операції та/або в районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, від негативних наслідків невиконання грошових зобов’язань за кредитними договорами та договорами позики\n\n1. Загальна сума процентів за кредитним договором та/або договором позики, боржником за яким є внутрішньо переміщена особа, яка у період після 20 лютого 2014 року залишила або покинула своє місце проживання на тимчасово окупованій території Автономної Республіки Крим та міста Севастополя або у період після 14 квітня 2014 року залишила або покинула своє місце проживання на тимчасово окупованих територіях у Донецькій та Луганській областях, території проведення антитерористичної операції та/або в районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, не може перевищувати суми процентів, нарахованої протягом строку, на який надавався кредит (позика), за мінімальною ставкою, визначеною договором.\n\n2. За невиконання чи неналежне виконання внутрішньо переміщеною особою, визначеною частиною першою цієї статті, зобов’язань за кредитним договором та/або договором позики не нараховується неустойка (штраф, пеня), не настає відповідальність у вигляді сплати суми боргу з урахуванням встановленого індексу інфляції за весь час прострочення та процентів річних від простроченої суми, не застосовуються інші санкції майнового характеру.\n\n3. Кредитор з урахуванням вимог частин першої та другої цієї статті зобов’язаний здійснити перерахунок заборгованості за кредитним договором та/або договором позики у семиденний строк з дня надходження письмового звернення від внутрішньо переміщеної особи.\n\nУ разі невиконання кредитором свого обов’язку щодо здійснення перерахунку заборгованості за кредитним договором та/або договором позики на умовах, визначених цією статтею, така заборгованість вважається автоматично перерахованою на наступний день після закінчення відповідного семиденного строку з дня надходження до кредитора письмового звернення від внутрішньо переміщеної особи.\n\n4. Відступлення (продаж, передання) права вимоги за кредитним договором та/або договором позики, позичальником за яким є внутрішньо переміщена особа, визначена частиною першою цієї статті, без згоди боржника забороняється.\n\nДія абзацу першого цієї частини не поширюється на кредиторів, віднесених до категорії неплатоспроможних, а також на банки, щодо яких здійснюються процедури виведення з ринку відповідно до Закону України \"Про систему гарантування вкладів фізичних осіб\".\n\n5. Відповідальність за невиконання чи неналежне виконання внутрішньо переміщеною особою, визначеною частиною першою цієї статті, зобов’язань за кредитним договором та/або договором позики покладається на Російську Федерацію як на державу-окупанта відповідно до норм і принципів міжнародного права.\n\n6. Положення частин першої - п’ятої цієї статті поширюються виключно на кредитні договори та договори позики, укладені:\n\nдо 20 лютого 2014 року з позичальниками, які після зазначеної дати залишили або покинули своє місце проживання на тимчасово окупованій території Автономної Республіки Крим та міста Севастополя;\n\nдо 14 квітня 2014 року з позичальниками, які після зазначеної дати залишили або покинули своє місце проживання на тимчасово окупованих територіях у Донецькій та Луганській областях, території проведення антитерористичної операції та/або в районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях.\n\nПоложення частин першої - п’ятої цієї статті не поширюються на заборгованість внутрішньо переміщених осіб, які:\n\nзалишили або покинули своє місце проживання на тимчасово окупованій території Автономної Республіки Крим та міста Севастополя та станом на 20 лютого 2014 року в яких наявне прострочення сплати платежів за кредитними договорами та/або договорами позики;\n\nзалишили або покинули своє місце проживання на тимчасово окупованих територіях у Донецькій та Луганській областях, території проведення антитерористичної операції та/або в районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях та станом на 14 квітня 2014 року в яких наявне прострочення сплати платежів за кредитними договорами та/або договорами позики.\n\n7. Звільнення внутрішньо переміщеної особи від негативних наслідків порушення нею грошових зобов’язань за кредитним договором та/або договором позики відповідно до положень цієї статті не може бути підставою для відмови у наданні нового кредиту та/або позики\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через один місяць з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Національному банку України у місячний строк з дня опублікування цього Закону привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n14 липня 2021 року\n\n№ 1646-IX\n\nПро внесення зміни до Закону України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\" щодо звільнення деяких категорій внутрішньо переміщених осіб від негативних наслідків невиконання грошових зобов'язань за кредитними договорами та договорами позики\nЗакон України від 14.07.2021 № 1646-IX\n\nПрийняття від 14.07.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1646-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}