{
  "id": "ua-law-1648-20",
  "type": "statute",
  "title": "Закон України (1648-20)",
  "title_en": "",
  "short_name": "1648-20",
  "status": "in_force",
  "issued_date": "2021-07-14",
  "url": "https://zakon.rada.gov.ua/laws/show/1648-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\" щодо гарантій прав інвесторів\n\n(Відомості Верховної Ради (ВВР), 2021, № 45, ст.362)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 2, № 11, ст. 129; 2019 р., № 42, ст. 238; 2020 р., № 2, ст. 5, № 47, ст. 408) такі зміни:\n\n1. Пункт 4 частини першої статті 1 викласти в такій редакції:\n\n\"4) управління активами - діяльність із володіння, користування та розпорядження активами, на які накладено арешт у кримінальному провадженні чи у справі про визнання необґрунтованими активів та їх стягнення в дохід держави і вирішено питання про їх передачу Національному агентству України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів, тобто забезпечення збереження активів, збереження (за можливості - збільшення) їх економічної вартості, передача їх в управління або реалізація активів у випадках та порядку, передбачених цим Законом, а також реалізація активів, конфіскованих у кримінальному провадженні чи стягнених за рішенням суду в дохід держави внаслідок визнання їх необґрунтованими\".\n\n2. Частину першу статті 10 доповнити пунктом 8 -1 такого змісту:\n\n\"8 -1 ) надає слідчому, прокурору, слідчому судді, суду письмові роз’яснення щодо можливості забезпечення Національним агентством ефективного управління активом та збереження (за можливості - збільшення) його економічної вартості.\n\nТаке роз’яснення надається у відповідь на звернення слідчого, прокурора, слідчого судді, суду протягом п’яти робочих днів з дня отримання Національним агентством такого звернення. Форма такого звернення затверджується спільним наказом Офісу Генерального прокурора та Національного агентства\".\n\n3. Назву і частину першу статті 19 викласти в такій редакції:\n\n\"Стаття 19. Прийняття активів в управління Національним агентством\n\n1. Національне агентство здійснює управління активами, на які накладено арешт у кримінальному провадженні, у тому числі як захід забезпечення позову - лише щодо позову, пред’явленого в інтересах держави, із встановленням заборони розпоряджатися та/або користуватися такими активами, а також у позовному провадженні у справах про визнання необґрунтованими активів та їх стягнення в дохід держави із встановленням заборони користуватися такими активами, сума або вартість яких перевищує 200 розмірів прожиткового мінімуму, встановленого для працездатних осіб на 1 січня відповідного року.\n\nЗазначені активи приймаються в управління на підставі ухвали слідчого судді, суду чи згоди власника активів, копії яких надсилаються Національному агентству не пізніше наступного робочого дня після їх винесення (надання) з відповідним зверненням прокурора\".\n\n4. У статті 21 :\n\nперше речення абзацу першого частини третьої викласти в такій редакції:\n\n\"3. Управління активами, зазначеними у частині першій цієї статті, здійснюється на умовах ефективності, а також збереження (за можливості - збільшення) їх економічної вартості\";\n\nчастини четверту, п’яту і восьму викласти в такій редакції:\n\n\"4. Рухоме майно може бути передано для реалізації без згоди власника за рішенням слідчого судді, суду за наявності хоча б однієї з таких підстав:\n\n1) майно піддається швидкому псуванню;\n\n2) майно швидко втрачає свою вартість;\n\n3) витрати на зберігання рухомого майна протягом одного календарного року становлять більше 50 відсотків його вартості.\n\nНерухоме майно не може бути передано для реалізації без згоди власника такого майна до винесення обвинувального вироку суду, що набрав законної сили, або іншого судового рішення, що набрало законної сили, яке є підставою для застосування спеціальної конфіскації відповідно до Кримінального процесуального кодексу України, або судового рішення, яке набрало законної сили, про визнання активів необґрунтованими та їх стягнення в дохід держави.\n\nРеалізація майна у порядку, передбаченому цією частиною, здійснюється за цінами, не нижчими за ринкові.\n\n5. Активи, визначені частиною четвертою цієї статті, передаються для реалізації без згоди власника на підставі ухвали слідчого судді або суду про управління активами шляхом реалізації, копія якої надсилається Національному агентству негайно після її винесення з відповідним зверненням прокурора.\n\nПередача для реалізації активів може також здійснюватися за згодою їх власника, підпис на якій засвідчений нотаріально, нотаріально засвідчена копія якої надається Національному агентству з відповідним зверненням прокурора.\n\nРеалізація активів відповідно до цього Закону є примусовою реалізацією (примусовим продажем), крім випадків реалізації активів за згодою власника.\n\nРеалізація активів здійснюється визначеними на конкурсних засадах юридичними особами. Порядок відбору таких юридичних осіб, порядок реалізації активів на прилюдних торгах (аукціонах) та/або електронних торгах визначаються Кабінетом Міністрів України\";\n\n\"8. У разі надходження винесеного у межах наданих законом повноважень рішення прокурора або судового рішення, що набрало законної сили, якими скасовано арешт прийнятих в управління активів, за умови наявності судового рішення у Єдиному державному реєстрі судових рішень, Національне агентство протягом десяти робочих днів повертає їх законному власнику.\n\nРішення прокурора, яким скасовано арешт, направляється до Національного агентства прокурором, а відповідне судове рішення, що набрало законної сили, - судом, слідчим суддею, стороною кримінального провадження, представником юридичної або фізичної особи, стосовно якої здійснюється провадження, третьої особи, щодо майна якої вирішується питання про арешт.\n\nУ разі якщо активи, щодо яких було скасовано арешт, були реалізовані Національним агентством у встановленому цим Законом порядку, одержані кошти, а також проценти, нараховані як плата за користування банком такими коштами, повертаються Національним агентством у безготівковій формі особі, яка була законним власником таких активів на момент їх реалізації, протягом десяти робочих днів з дня отримання відповідного рішення про скасування арешту та реквізитів рахунку такої особи.\n\nБездіяльність Національного агентства, яка полягає у неповерненні активів, коштів, одержаних від реалізації арештованих активів, а також процентів, нарахованих як плата за користування банком такими коштами, їх законному власнику може бути оскаржена особою, права, законні інтереси якої порушено, у порядку, встановленому законом\".\n\n5. Частину другу статті 23 викласти в такій редакції:\n\n\"2. Національне агентство забезпечує виконання судового рішення про конфіскацію, спеціальну конфіскацію активів, стягнення в дохід держави активів, що перебувають в його управлінні.\n\nМіжвідомча комісія з питань реалізації активів, що створюється при Національному агентстві, погоджує реалізацію таких активів, вартість яких перевищує 20 тисяч розмірів прожиткового мінімуму, встановленого для працездатних осіб на 1 січня відповідного року.\n\nПоложення про міжвідомчу комісію з питань реалізації активів та її склад затверджуються Кабінетом Міністрів України.\n\nРеалізація зазначених активів здійснюється відповідно до абзацу четвертого частини п’ятої статті 21 цього Закону.\n\nДоговори купівлі-продажу рухомого майна, що реалізується Національним агентством відповідно до цього Закону, нотаріальному посвідченню не підлягають.\n\nУ разі реалізації Національним агентством нерухомого майна з прилюдних торгів (аукціонів) та/або з електронних торгів відповідно до цього Закону його придбання оформлюється нотаріусом шляхом видачі набувачу свідоцтва про придбання нерухомого майна на підставі акта про реалізацію такого майна, що видається Національним агентством, та протоколу про проведення таких торгів (аукціону), складеного їх організатором.\n\nСвідоцтво про придбання нерухомого майна з прилюдних торгів (аукціону) або з електронних торгів є документом, що підтверджує набуття права власності на таке нерухоме майно, і видається нотаріусом набувачу в порядку, встановленому законодавством\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 листопада 2021 року.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону.\n\n3. Кабінету Міністрів України у 2022 році поінформувати Верховну Раду України про стан виконання цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n14 липня 2021 року\n\n№ 1648-IX\n\nПро внесення змін до Закону України \"Про Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\" щодо гарантій прав інвесторів\nЗакон України від 14.07.2021 № 1648-IX\n\nПрийняття від 14.07.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1648-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}