{
  "id": "ua-law-1664-20",
  "type": "statute",
  "title": "Закон України (1664-20)",
  "title_en": "",
  "short_name": "1664-20",
  "status": "in_force",
  "issued_date": "2021-07-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1664-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо підвищення соціальних гарантій для осіб з інвалідністю та дітей з інвалідністю\n\n(Відомості Верховної Ради (ВВР), 2021, № 40, ст.334)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\" (Відомості Верховної Ради УРСР, 1991 р., № 21, ст. 252 із наступними змінами):\n\n1) у частині шостій статті 20:\n\nабзац другий після слів \"у тому числі спеціалізованими, і підприємствами, організаціями громадських організацій осіб з інвалідністю\" доповнити словами \"та забезпечення функціонування установ, закладів\";\n\nабзац дев’ятий викласти в такій редакції:\n\n\"фінансування реабілітаційної допомоги відповідно до законодавства у порядку, визначеному Кабінетом Міністрів України\";\n\n2) у статті 38 :\n\nу частині першій слова \"для письмового спілкування\" виключити;\n\nчастину сьому викласти в такій редакції:\n\n\"Особи з інвалідністю, діти з інвалідністю та особи, які супроводжують осіб з інвалідністю першої групи або дітей з інвалідністю (не більш як одна особа, яка супроводжує особу з інвалідністю першої групи або дитину з інвалідністю), мають право на позачергове обслуговування в будь-яких касах, а також на підприємствах, в установах та організаціях усіх форм власності та підпорядкування, які надають будь-які послуги населенню. Особи з інвалідністю, які прямують на лікування (за наявності підтвердних документів), особи з інвалідністю першої групи та діти з інвалідністю мають право на пріоритет перед іншими особами на проходження передбачених законодавством видів контролю в пунктах пропуску через державний кордон України, контрольних пунктах в’їзду на тимчасово окуповані території та виїзду з таких територій. Разом з такими особами у пріоритетному порядку можуть слідувати особи, які їх супроводжують (не більше двох), та, у разі необхідності, - близькі родичі першої лінії спорідненості. У пунктах пропуску через державний кордон України для автомобільного сполучення та контрольних пунктах в’їзду-виїзду на тимчасово окуповані території пріоритет може надаватися при слідуванні в пішому порядку або на легковому автомобілі, за умови відсутності в транспортному засобі, в якому прямують зазначені особи, інших (крім визначених цією статтею) осіб\";\n\n3) у тексті Закону слова \"громадська організація\" у всіх відмінках і числах замінити словами \"громадське об’єднання\" у відповідному відмінку і числі.\n\n2. У тексті Закону України \"Про державний кордон України\" (Відомості Верховної Ради України, 1992 р., № 2, ст. 5 із наступними змінами) слова \"громадська організація\" у всіх відмінках і числах замінити словами \"громадське об’єднання\" у відповідному відмінку і числі.\n\n3. У Законі України \"Про Державну прикордонну службу України\" (Відомості Верховної Ради України, 2003 р., № 27, ст. 208 із наступними змінами):\n\n1) пункт 3 частини п’ятої статті 23 доповнити словами \"крім випадків, установлених законами\";\n\n2) у тексті Закону слова \"громадська організація\" у всіх відмінках і числах замінити словами \"громадське об’єднання\" у відповідному відмінку і числі.\n\n4. Частину другу статті 23 Закону України \"Про прикордонний контроль\" (Відомості Верховної Ради України, 2010 р., № 6, ст. 46) після абзацу першого доповнити новим абзацом такого змісту:\n\n\"Особи з інвалідністю, які прямують на лікування (за наявності підтвердних документів), особи з інвалідністю першої групи та діти з інвалідністю мають право на пріоритет перед іншими особами на проходження передбачених законодавством видів контролю в пунктах пропуску через державний кордон України. Разом з такими особами у пріоритетному порядку можуть слідувати особи, які їх супроводжують (не більше двох), та, у разі необхідності, - близькі родичі першої лінії спорідненості. У пунктах пропуску через державний кордон України для автомобільного сполучення пріоритет може надаватися при слідуванні в пішому порядку або на легковому автомобілі, за умови відсутності в транспортному засобі, в якому прямують зазначені особи, інших (крім визначених цією статтею) осіб\".\n\nУ зв’язку з цим абзаци другий і третій вважати відповідно абзацами третім і четвертим.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Кабінету Міністрів України у 2022 році поінформувати Верховну Раду України про стан виконання цього Закону.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n15 липня 2021 року\n\n№ 1664-IX\n\nПро внесення змін до деяких законів України щодо підвищення соціальних гарантій для осіб з інвалідністю та дітей з інвалідністю\nЗакон України від 15.07.2021 № 1664-IX\n\nПрийняття від 15.07.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1664-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}