{
  "id": "ua-law-1637-20",
  "type": "statute",
  "title": "Закон України (1637-20)",
  "title_en": "",
  "short_name": "1637-20",
  "status": "in_force",
  "issued_date": "2021-07-14",
  "url": "https://zakon.rada.gov.ua/laws/show/1637-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення затриманому, підозрюваному, обвинуваченому, засудженому права на отримання правової допомоги\n\n(Відомості Верховної Ради (ВВР), 2021, № 43, ст.348)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кримінально-виконавчому кодексі України (Відомості Верховної Ради України, 2004 р., № 3-4, ст. 21):\n\n1) у статті 8 :\n\nчастину другу викласти в такій редакції:\n\n\"2. Засудженому гарантується право на правову допомогу, конфіденційні юридичні консультації (побачення) із захисником (захисниками) у кримінальному провадженні, адвокатом (адвокатами), законним представником (законними представниками), який (які) представляє (представляють) особу під час розгляду справ про адміністративні правопорушення, адміністративних, цивільних, господарських справ у суді, юристом (юристами), фахівцем (фахівцями) у галузі права, який (які) представляє (представляють) особу в Європейському суді з прав людини, а також, якщо засуджений є неповнолітнім, - із своїм (своїми) законним представником (законними представниками).\n\nОсоби, визначені абзацом першим цієї частини, мають право на побачення з одним засудженим. Побачення з двома та більше засудженими одночасно не допускається.\n\nЗасуджений має право на таке побачення не більш як з двома особами, визначеними абзацом першим цієї частини, одночасно.\n\nПраво на побачення з особами, визначеними абзацом першим цієї частини, мають також засуджені особи, які перебувають на лікуванні в закладах охорони здоров’я, поміщені в дисциплінарний ізолятор, карцер або приміщення камерного типу (одиночну камеру), в порядку, визначеному цим Кодексом.\n\nЗасуджений має право на побачення з особами, визначеними абзацом першим цієї частини, без обмеження в часі та кількості у робочі, вихідні, святкові, неробочі дні у будь-який час з 8 години до 20 години за власною ініціативою та/або ініціативою особи (осіб), на побачення з якою (якими) він має право (особи (осіб), яка (які) прибула (прибули) до нього).\n\nЯкщо такі побачення заплановано здійснити у вихідні, святкові, неробочі дні, особи, визначені абзацом першим цієї частини, повинні не пізніш як за 24 години до візиту письмово повідомити про це адміністрацію установи виконання покарань, адміністрацію закладу охорони здоров’я, в якому на лікуванні перебуває засуджений.\n\nЯкщо ініціатором побачення є особи, визначені абзацом першим цієї частини, але засуджений відмовляється від такого побачення, адміністрація установи виконання покарань, адміністрація закладу охорони здоров’я, в якому на лікуванні перебуває засуджений, зобов’язана організувати таке побачення із засудженим.\n\nЗасуджений особисто та безпосередньо має повідомити особу (осіб), з якою (якими) він має право на побачення, про небажання продовжувати таке побачення. У такому разі побачення припиняється.\n\nНе є підставою для відмови адміністрацією установи виконання покарань, адміністрацією закладу охорони здоров’я, в якому на лікуванні перебуває засуджений, у побаченні засудженого із особами, які передбачені абзацом першим цієї частини, наявність письмової відмови засудженого від такого побачення. Відмова з цієї підстави адміністрації установи виконання покарань, адміністрації закладу охорони здоров’я, в якому на лікуванні перебуває засуджений, в забезпеченні такого побачення тягне за собою відповідальність, встановлену законом.\n\nАдміністрація закладу охорони здоров’я має забезпечити доступ до засудженого особам, визначеним абзацом першим цієї частини, аби вони особисто переконалися, що засуджений перебуває в закладі охорони здоров’я і не може за медичними показаннями спілкуватися з особами, які до нього прибули.\n\nПобачення засудженого з особами, визначеними абзацом першим цієї частини, є конфіденційним.\n\nАудіофіксація такого побачення забороняється.\n\nВідеофіксація такого побачення здійснюється відкрито. Засуджений та особи, які до нього прибули, мають бути повідомлені про місце встановлення відеокамери.\n\nВідеофіксація побачення камерою, про яку не повідомлено учасників побачення, забороняється.\n\nВідеофіксація побачення здійснюється у спосіб, що унеможливлює фіксацію змісту документів, якими користуються засуджений та/або особа (особи), яка (які) до нього прибула (прибули).\n\nВідеофіксація побачення здійснюється у спосіб, що унеможливлює фіксацію змісту розмови засудженого з особою (особами), яка (які) до нього прибула (прибули).\n\nПід час побачення з особами, визначеними абзацом першим цієї частини, присутність персоналу установи виконання покарань забезпечується виключно за письмовою заявою засудженого та/або осіб, визначених абзацом першим цієї частини\";\n\nперше речення частини шостої викласти в такій редакції:\n\n\"6. Керівник адміністрації установи виконання покарань несе персональну відповідальність за розміщення засуджених, які прибули до установи, забезпечення їх побачення з особами, визначеними абзацом першим частини другої цієї статті\";\n\n2) доповнити статтею 20 -1 такого змісту:\n\n\" Стаття 20 -1 . Повідомлення осіб, які надають правову допомогу\n\n1. У разі зняття засудженого з обліку за установою виконання покарань, зміни правового, процесуального статусу засудженого, у тому числі в разі переведення засудженого на іншу роботу, посаду, підприємство, в іншу установу, організацію, з одного арештного дому до іншого, до слідчого ізолятора, переведення засудженого для подальшого відбування покарання з однієї виправної чи виховної колонії до іншої адміністрація установи виконання покарань невідкладно (не пізніш як за 24 години) письмово або шляхом надсилання листа на електронну поштову скриньку інформує осіб, визначених абзацом першим частини другої статті 8 цього Кодексу, а також невідкладно - після його (їх) фактичного прибуття до установи виконання покарань. В інформаційному листі зазначаються ініціатор прийнятих рішень стосовно засудженого, правове обґрунтування таких рішень, інформація щодо місця перебування засудженого (кінцевий пункт переведення), підстави та дата зміни місця перебування засудженого, а також підстави зміни правового, процесуального статусу засудженого\";\n\n3) частину другу статті 24 доповнити абзацом другим такого змісту:\n\n\"З метою реалізації засудженим права на захист, одержання правової допомоги, конфіденційних юридичних консультацій (побачень) адміністрація установи виконання покарань допускає до засудженого осіб, визначених абзацом першим частини другої статті 8 цього Кодексу, у робочі, вихідні, святкові, неробочі дні у будь-який час з 8 години до 20 години без спеціального дозволу (акредитації) невідкладно на вимогу засудженого або особи (осіб), яка (які) має (мають) право на такі побачення з ним\";\n\n4) частину третю статті 51 доповнити абзацом сьомим такого змісту:\n\n\"на невідкладну правову допомогу, конфіденційні юридичні консультації (побачення) з особами, визначеними абзацом першим частини другої статті 8 цього Кодексу, у робочі, вихідні, святкові, неробочі дні у будь-який час з 8 години до 20 години\";\n\n5) абзац п’ятий частини другої статті 59 викласти в такій редакції:\n\n\"одержувати невідкладну правову допомогу, конфіденційні юридичні консультації (побачення) з особами, визначеними абзацом першим частини другої статті 8 цього Кодексу, у робочі, вихідні, святкові, неробочі дні у будь-який час з 8 години до 20 години\";\n\n6) назву та частину п’яту статті 73 викласти в такій редакції:\n\n\" Стаття 73. Побачення, телефонні розмови засуджених військовослужбовців із захисником (захисниками)\";\n\n\"5. Для одержання правової допомоги, конфіденційних юридичних консультацій засудженим військовослужбовцям, у тому числі під час їх перебування у стаціонарних закладах охорони здоров’я, надається право на невідкладні побачення з особами, визначеними абзацом першим частини другої статті 8 цього Кодексу, без обмеження в часі та кількості в робочі, вихідні, святкові, неробочі дні у будь-який час з 8 години до 20 години за ініціативою таких осіб, засудженого військовослужбовця або його родичів.\n\nПобачення засуджених військовослужбовців з особами, визначеними абзацом першим частини другої статті 8 цього Кодексу, є конфіденційними.\n\nАудіофіксація такого побачення забороняється.\n\nВідеофіксація такого побачення здійснюється відкрито. Засуджений військовослужбовець та особи, які до нього прибули, мають бути повідомлені про місце встановлення камери.\n\nВідеофіксація побачення камерою, про яку не повідомлено учасників побачення, забороняється.\n\nВідеофіксація побачення здійснюється у спосіб, що унеможливлює фіксацію змісту документів, якими користується засуджений військовослужбовець та/або особа (особи), яка (які) до нього прибула (прибули).\n\nВідеофіксація побачення здійснюється у спосіб, що унеможливлює фіксацію змісту розмови засудженого військовослужбовця з особою (особами), яка (які) до нього прибула (прибули).\n\nПрисутність на такому побаченні інших осіб можлива за письмовою заявою засудженого військовослужбовця, складеною ним у присутності особи (осіб), яка (які) прибула (прибули) до нього, або за письмовою заявою такої особи (таких осіб).\n\nКомандування дисциплінарного батальйону, адміністрація закладу охорони здоров’я, в якому на лікуванні перебуває засуджений військовослужбовець, зобов’язані при пред’явленні особами, визначеними абзацом першим частини другої статті 8 цього Кодексу, документа, що посвідчує їх особу, та одного з документів, визначених статтею 50 Кримінального процесуального кодексу України, або довіреності, договору із засудженим військовослужбовцем чи договору з його родичами про представлення інтересів засудженого військовослужбовця в Європейському суді з прав людини або інших документів, що підтверджують їх право на таке побачення із засудженим військовослужбовцем, негайно забезпечити побачення з ним.\n\nЯкщо ініціатором побачення із засудженим військовослужбовцем є особи, визначені абзацом першим частини другої статті 8 цього Кодексу, командування дисциплінарного батальйону, адміністрація закладу охорони здоров’я, в якому на лікуванні перебуває засуджений військовослужбовець, зобов’язані організувати таке побачення.\n\nАдміністрація закладу охорони здоров’я має забезпечити доступ до засудженого військовослужбовця особам, визначеним абзацом першим частини другої статті 8 цього Кодексу, для підтвердження факту, що засуджений військовослужбовець перебуває в закладі охорони здоров’я і не може за медичними показаннями особисто спілкуватися з особами, які до нього прибули.\n\nУ разі якщо засуджений військовослужбовець особисто та безпосередньо повідомляє осіб, визначених абзацом першим частини другої статті 8 цього Кодексу, про небажання продовжувати побачення, таке побачення припиняється.\n\nНе є підставою для відмови командування дисциплінарного батальйону, адміністрації закладу охорони здоров’я, в якому на лікуванні перебуває засуджений військовослужбовець, у побаченні з особами, визначеними абзацом першим частини другої статті 8 цього Кодексу, наявність письмової відмови засудженого військовослужбовця від такого побачення. Відмова з цієї підстави командування дисциплінарного батальйону, адміністрації закладу охорони здоров’я, в якому на лікуванні перебуває засуджений військовослужбовець, у забезпеченні такого побачення тягне за собою відповідальність, встановлену законом.\n\nЗасудженому військовослужбовцю забезпечується можливість спілкування з особами, визначеними абзацом першим частини другої статті 8 цього Кодексу, у приміщенні без суцільного розмежувального скла за згодою таких осіб\";\n\n7) статтю 87 викласти в такій редакції:\n\n\" Стаття 87. Направлення засуджених до позбавлення волі для відбування покарання\n\n1. Особи, засуджені до позбавлення волі, направляються для відбування покарання не раніше спливу триденного та не пізніше десятиденного строку з дня набрання вироком законної сили або з дня надходження із суду розпорядження про виконання вироку, що набрав законної сили. Протягом зазначеного строку засуджений має право на одне короткострокове побачення з близькими родичами та на невідкладні побачення з особами, визначеними абзацом першим частини другої статті 8 цього Кодексу, за їхньою ініціативою та/або ініціативою засудженого без обмеження в часі та кількості в робочі, вихідні, святкові, неробочі дні в будь-який час з 8 години до 20 години.\n\n2. Засуджений має право на побачення не більш як з двома близькими родичами одночасно. Кількість таких побачень є необмеженою, за умови проведення не більш як одного побачення на день з тими самими особами. Відмова у наданні дозволу на побачення з близькими родичами у період, визначений цією статтею, має бути обґрунтованою. Така відмова надсилається на електронну поштову скриньку, а за її відсутності - на поштову адресу близьких родичів, які ініціювали побачення, та вручається засудженому одразу після її оформлення. Відмова оформлюється у письмовому вигляді не пізніше дня, наступного за днем отримання заяви про побачення із засудженим. Відмова може бути оскаржена в суді.\n\n3. Адміністрація установи, в якій перебуває засуджений, інформує в письмовому вигляді та/або з використанням засобів електронного зв’язку осіб, визначених абзацом першим частини другої статті 8 цього Кодексу, про дату та час направлення засудженого до позбавлення волі до місця відбування покарання (кінцевий пункт прибуття) не пізніше трьох днів з дня такого направлення, а також негайно у разі фактичного прибуття такої (таких) особи (осіб).\n\n4. Порядок направлення засуджених до виправних і виховних колоній встановлюється нормативно-правовими актами Міністерства юстиції України\";\n\n8) частину третю статті 95 викласти в такій редакції:\n\n\"3. Під час тримання у дільниці карантину, діагностики та розподілу побачення засудженим не надаються, крім побачень з метою отримання правової допомоги, конфіденційних юридичних консультацій з особами, визначеними абзацом першим частини другої статті 8 цього Кодексу, без обмеження в часі та кількості в робочі, вихідні, святкові, неробочі дні у будь-який час з 8 години до 20 години в порядку, встановленому цим Кодексом\";\n\n9) назву та частину третю статті 110 викласти в такій редакції:\n\n\" Стаття 110. Побачення засуджених до позбавлення волі з родичами, захисниками, адвокатами, представниками та іншими особами. Телефонні розмови\";\n\n\"3. Для одержання правової допомоги, конфіденційних юридичних консультацій засуджені за власною ініціативою, ініціативою їхніх родичів та/або ініціативою осіб, визначених цією статтею, мають право на невідкладні побачення без обмеження в часі та кількості в робочі, вихідні, святкові, неробочі дні у будь-який час з 8 години до 20 години із особами, визначеними абзацом першим частини другої статті 8 цього Кодексу. Право на такі побачення мають усі засуджені незалежно від рівня безпеки колонії, в якій вони тримаються. Побачення забезпечується при пред’явленні документа, що посвідчує особу, та одного з документів, визначених статтею 50 Кримінального процесуального кодексу України, або довіреності, договору із засудженим чи договору з його родичами про представлення інтересів засудженого в Європейському суді з прав людини, копії ухвали про залучення особи як законного представника або інших документів, що підтверджують їх право на таке побачення із засудженим.\n\nПобачення засуджених з особами, визначеними абзацом першим частини другої статті 8 цього Кодексу, є конфіденційними.\n\nПрисутність на побаченні персоналу колонії можлива виключно за письмовою заявою особи, визначеної абзацом першим частини другої статті 8 цього Кодексу, або засудженого, складеної ним у присутності особи (осіб), яка (які) прибула (прибули) до нього.\n\nАудіофіксація такого побачення забороняється.\n\nВідеофіксація такого побачення здійснюється відкрито. Засуджений та особи, які до нього прибули, мають бути повідомлені про місце встановлення камери. Відеофіксація побачення камерою, про яку не повідомлено учасників побачення, забороняється.\n\nВідеофіксація побачення здійснюється у спосіб, що унеможливлює фіксацію змісту документів, якими користуються засуджений та/або особа (особи), яка (які) до нього прибула (прибули).\n\nВідеофіксація побачення здійснюється у спосіб, що унеможливлює фіксацію змісту розмови засудженого з особою (особами), яка (які) до нього прибула (прибули).\n\nАдміністрація колонії зобов’язана негайно в розумний строк забезпечити побачення засудженого з особами, визначеними абзацом першим частини другої статті 8 цього Кодексу, при пред’явленні ним (ними) документа, що посвідчує особу, та одного з документів, визначених статтею 50 Кримінального процесуального кодексу України, або довіреності, договору із засудженим чи договору з його родичами про представлення інтересів засудженого в Європейському суді з прав людини або інших документів, що підтверджують їх право на таке побачення із засудженим.\n\nЯкщо ініціатором побачення є особи, визначені абзацом першим частини другої статті 8 цього Кодексу, але засуджений відмовляється від побачення, адміністрація колонії зобов’язана організувати таке побачення.\n\nУ разі якщо засуджений особисто та безпосередньо повідомляє осіб, визначених абзацом першим частини другої статті 8 цього Кодексу, про небажання продовжувати побачення, таке побачення припиняється.\n\nНе є підставою для відмови адміністрації установи виконання покарань у побаченні засудженого з особами, визначеними абзацом першим частини другої статті 8 цього Кодексу, наявність письмової відмови засудженого від такого побачення, якщо така відмова заявлена безпосередньо особі (особам), яка (які) прибула (прибули) до засудженого.\n\nВідмова з цієї підстави адміністрації установи виконання покарань у забезпеченні побачення засудженого з особами, визначеними абзацом першим частини другої статті 8 цього Кодексу, тягне за собою відповідальність, встановлену законом.\n\nЗасудженому забезпечується можливість спілкування з особами, визначеними абзацом першим частини другої статті 8 цього Кодексу, у приміщенні без суцільного розмежувального скла за згодою таких осіб.\n\nЗасуджені, які перебувають на лікуванні у стаціонарних закладах охорони здоров’я, мають право на одержання правової допомоги, конфіденційних юридичних консультацій (побачень). Охорона засуджених у таких випадках забезпечується центральним органом виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, за місцезнаходженням закладу охорони здоров’я\";\n\n10) абзац перший частини одинадцятої статті 134 викласти в такій редакції:\n\n\"11. Під час тримання в дисциплінарному ізоляторі, карцері або приміщенні камерного типу (одиночній камері) засудженим забороняються придбання продуктів харчування і предметів першої потреби, одержання посилок (передач) і бандеролей, користування настільними іграми, а також побачення, крім побачень, що невідкладно організовуються адміністрацією установи виконання покарань у робочі, вихідні, святкові, неробочі дні у будь-який час з 8 години до 20 години без обмеження у часі та кількості з особами, визначеними абзацом першим частини другої статті 8 цього Кодексу, за їх ініціативою та/або за ініціативою засудженого для одержання ним правової допомоги, конфіденційних юридичних консультацій\";\n\n11) частину першу статті 143 доповнити абзацом шостим такого змісту:\n\n\"на побачення з особами, визначеними абзацом першим частини другої статті 8 цього Кодексу, без обмеження в часі та кількості в робочі, вихідні, святкові, неробочі дні у будь-який час з 8 години до 20 години для одержання правової допомоги, конфіденційних юридичних консультацій, що невідкладно організовуються адміністрацією установи виконання покарань за ініціативою засуджених, їхніх родичів та/або осіб, визначених зазначеною статтею\";\n\n12) частину п’яту статті 151 після абзацу третього доповнити новим абзацом такого змісту:\n\n\"на побачення з особами, визначеними абзацом першим частини другої статті 8 цього Кодексу, без обмеження в часі та кількості в робочі, вихідні, святкові, неробочі дні у будь-який час з 8 години до 20 години для одержання правової допомоги, конфіденційних юридичних консультацій, що невідкладно організовуються адміністрацією установи виконання покарань за ініціативою засуджених, їхніх родичів та/або осіб, визначених зазначеною статтею\".\n\nУ зв’язку з цим абзаци четвертий і п’ятий вважати відповідно абзацами п’ятим і шостим.\n\n2. У Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\n\n1) частину третю статті 12 доповнити другим реченням такого змісту: \"Затримана особа, особа, взята під варту або обмежена у праві на вільне пересування в інший спосіб, має право на зустріч із захисником (захисниками) у кримінальному провадженні, адвокатом (адвокатами), законним представником (законними представниками), який (які) представляє (представляють) особу під час розгляду справ про адміністративні правопорушення, адміністративних, цивільних, господарських справ у суді, юристом (юристами), фахівцем (фахівцями) у галузі права, який (які) представляє (представляють) особу в Європейському суді з прав людини, а неповнолітня особа або особа, визнана у встановленому законом порядку недієздатною чи обмежено дієздатною, також має право на зустріч із своїм (своїми) законним представником (законними представниками), негайно в розумний строк на її вимогу без обмеження в часі та кількості у робочі, вихідні, святкові, неробочі дні в будь-який час за власною ініціативою та/або ініціативою захисника (захисників), законного представника (законних представників)\";\n\n2) пункт 3 частини третьої статті 42 викласти в такій редакції:\n\n\"3) на першу вимогу мати захисника і зустріч із ним незалежно від часу в робочі, вихідні, святкові, неробочі дні до першого допиту з дотриманням умов, що забезпечують конфіденційність спілкування, а також після першого допиту - зустрічі без обмеження в часі та кількості у робочі, вихідні, святкові, неробочі дні; на участь захисника у проведенні допиту та інших процесуальних діях; на відмову від захисника в будь-який момент кримінального провадження; на отримання правової допомоги захисника за рахунок держави у випадках, передбачених цим Кодексом та/або законом, що регулює надання безоплатної правової допомоги, в тому числі у зв’язку з відсутністю коштів для оплати такої допомоги\";\n\n3) статтю 44 доповнити частиною шостою такого змісту:\n\n\"6. Законний представник має право на невідкладну зустріч із підозрюваним, обвинуваченим за власною ініціативою та/або ініціативою підозрюваного, обвинуваченого без обмеження в часі та кількості у робочі, вихідні, святкові, неробочі дні в будь-який час з 8 години до 20 години\";\n\n4) частину п’яту статті 46 викласти в такій редакції:\n\n\"5. Захисник має право брати участь у проведенні допиту та інших процесуальних діях, що проводяться за участю підозрюваного, обвинуваченого, до першого допиту підозрюваного мати з ним зустріч без дозволу слідчого, прокурора, суду, а після першого допиту - мати такі зустрічі без обмеження в часі та кількості у робочі, вихідні, святкові, неробочі дні.\n\nЗустрічі, передбачені абзацом першим цієї частини, є конфіденційними.\n\nПрисутність на зустрічах інших осіб можлива за письмовою заявою захисника (захисників) або письмовою заявою підозрюваного, обвинуваченого, якщо таку заяву складено ним у присутності особи (осіб), яка (які) прибула (прибули) до нього.\n\nАудіофіксація такої зустрічі забороняється.\n\nВідеофіксація такої зустрічі здійснюється відкрито. Підозрюваний, обвинувачений та особи, які до нього прибули, мають бути повідомлені про місце встановлення камери. Відеофіксація зустрічі камерою, про яку не повідомлено її учасників, забороняється.\n\nВідеофіксація зустрічі здійснюється у спосіб, що унеможливлює фіксацію змісту документів, якими користується підозрюваний, обвинувачений та/або особа (особи), яка (які) до нього прибула (прибули).\n\nВідеофіксація здійснюється в спосіб, що унеможливлює фіксацію змісту розмови підозрюваного, обвинуваченого з особою (особами), яка (які) до нього прибула (прибули).\n\nЗахисник (захисники) підозрюваного, обвинуваченого, засудженого має (мають) право на зустріч із ним за власною ініціативою та/або клопотанням особи, стосовно якої він (вони) здійснює (здійснюють) захист, за місцем перебування такої особи.\n\nЗахисник (захисники) має (мають) право на зустріч з одним підозрюваним, обвинуваченим. Зустріч захисника (захисників) з двома і більше підозрюваними, обвинуваченими одночасно не допускається.\n\nПідозрюваний, обвинувачений має право на таку зустріч не більш як з двома захисниками одночасно.\n\nЯкщо ініціатором зустрічі є захисник, але підозрюваний, обвинувачений, засуджений відмовляється від такої зустрічі, адміністрація установи зобов’язана організувати зустріч захисника з підозрюваним, обвинуваченим, засудженим.\n\nУ разі якщо підозрюваний, обвинувачений, засуджений особисто та безпосередньо повідомляє захиснику про небажання продовжувати зустріч, така зустріч припиняється.\n\nНе є підставою для відмови адміністрацією установи в зустрічі підозрюваного, обвинуваченого, засудженого із захисником наявність письмової заяви про відмову підозрюваного, обвинуваченого, засудженого від зустрічі. Відмова адміністрації установи в зустрічі підозрюваного, обвинуваченого, засудженого із захисником тягне за собою відповідальність, встановлену законом.\n\nОсоба, яка прийняла рішення про зміну місця перебування підозрюваного, обвинуваченого, засудженого, зміну його правового та/або процесуального статусу, не пізніш як за 24 години інформує письмово або шляхом надсилання листа на електронну поштову скриньку захисника, близьких родичів підозрюваного, обвинуваченого, засудженого про його місце перебування, дату зміни місця перебування, правового та/або процесуального статусу з обґрунтуванням підстав для прийняття такого рішення та із зазначенням суб’єкта, який його прийняв. Відповідний інформаційний лист вручається адміністрацією установи також захисникам, близьким родичам невідкладно після їх фактичного прибуття до підозрюваного, обвинуваченого, засудженого\";\n\n5) частину другу статті 54 викласти в такій редакції:\n\n\"2. Якщо підозрюваний, обвинувачений наполягає на відмові від захисника, слідчий, прокурор, слідчий суддя чи суд зобов’язані організувати зустріч захисника з підозрюваним, обвинуваченим. У разі якщо підозрюваний, обвинувачений особисто та безпосередньо повідомляє захиснику про небажання мати захисника, заміну захисника після конфіденційної розмови із захисником, така відмова або заміна фіксується у протоколі процесуальної дії або журналі судового засідання.\n\nНе є підставою для відмови слідчим, прокурором, слідчим суддею чи судом в зустрічі захисника з підозрюваним, обвинуваченим наявність письмової заяви про відмову підозрюваного, обвинуваченого від захисника або письмового клопотання про його заміну до внесення відповідної інформації до протоколу процесуальної дії або журналу судового засідання.\n\nВідмова уповноваженою особою в зустрічі підозрюваного, обвинуваченого із захисником, стосовно якого є заява про відмову чи клопотання про заміну, до відповідної фіксації у протоколі процесуальної дії або журналі судового засідання тягне за собою відповідальність, встановлену законом\".\n\n3. У Законі України \"Про попереднє ув’язнення\" (Відомості Верховної Ради України, 1993 р., № 35, ст. 360 із наступними змінами):\n\n1) частину шосту статті 12 замінити дванадцятьма новими частинами такого змісту:\n\n\"Особі, взятій під варту, гарантується право на правову допомогу, конфіденційні юридичні консультації із захисником (захисниками) у кримінальному провадженні, адвокатом (адвокатами), законним представником (законними представниками), який (які) представляє (представляють) особу під час розгляду справ про адміністративні правопорушення, адміністративних, цивільних, господарських справ у суді, юристом (юристами), фахівцем (фахівцями) у галузі права, який (які) представляє (представляють) особу в Європейському суді з прав людини, а також, якщо засуджений є неповнолітнім, - своїм (своїми) законним представником (законними представниками).\n\nОсоба, взята під варту, має право на побачення з особами, передбаченими частиною шостою цієї статті, з 8 години до 20 години.\n\nЯкщо ініціатором побачення є особи, визначені частиною шостою цієї статті, але особа, взята під варту, відмовляється від такого побачення, адміністрація місць для попереднього ув’язнення зобов’язана організувати таке побачення.\n\nУ разі якщо особа, взята під варту, особисто та безпосередньо повідомляє осіб, визначених частиною шостою цієї статті, про небажання продовжувати побачення, таке побачення припиняється.\n\nНе є підставою для відмови особі, взятій під варту, адміністрацією місця попереднього ув’язнення в побаченні з особами, визначеними частиною шостою цієї статті, наявність її письмової відмови від такого побачення. Відмова адміністрації місця попереднього ув’язнення в забезпеченні побачення особі, взятій під варту, тягне за собою відповідальність, встановлену законом.\n\nПовноваження осіб, визначених частиною шостою цієї статті, підтверджуються пред’явленням документа, що посвідчує особу, та одного з документів, визначених статтею 50 Кримінального процесуального кодексу України, або довіреності, договору з особою, взятою під варту, чи договору з її родичами про представлення інтересів особи, взятої під варту, в Європейському суді з прав людини, копії ухвали про залучення особи як законного представника або інших документів, що підтверджують їх право на таке побачення з особою, взятою під варту.\n\nПобачення особи, взятої під варту, з особами, визначеними частиною шостою цієї статті, є конфіденційним.\n\nПрисутність персоналу місця попереднього ув’язнення на побаченні можлива виключно за письмовою заявою особи, взятої під варту, чи осіб, визначених частиною шостою цієї статті.\n\nАудіофіксація такого побачення забороняється.\n\nВідеофіксація такого побачення здійснюється відкрито. Особа, взята під варту, та особи, які до неї прибули, мають бути повідомлені про місце встановлення камери. Відеофіксація побачення камерою, про яку не повідомлено учасників побачення, забороняється.\n\nВідеофіксація побачення здійснюється у спосіб, що унеможливлює фіксацію змісту документів, якими користуються особа, взята під варту, та/або особа (особи), яка (які) до неї прибула (прибули).\n\nВідеофіксація побачення здійснюється у спосіб, що унеможливлює фіксацію змісту розмови особи, взятої під варту, з особою (особами), яка (які) до неї прибула (прибули)\".\n\nУ зв’язку з цим частини сьому і восьму вважати відповідно частинами вісімнадцятою і дев’ятнадцятою;\n\n2) частину другу статті 19 доповнити другим реченням такого змісту: \"У разі прибуття осіб, визначених частиною шостою статті 12 цього Закону, до місця попереднього ув’язнення під час запровадження особливого режиму такі особи мають бути проінформовані письмово про неможливість побачення з особою, взятою під варту, з підстав, визначених цією частиною\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n14 липня 2021 року\n\n№ 1637-IX\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення затриманому, підозрюваному, обвинуваченому, засудженому права на отримання правової допомоги\nЗакон України від 14.07.2021 № 1637-IX\n\nПрийняття від 14.07.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1637-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}