{
  "id": "ua-law-1638-20",
  "type": "statute",
  "title": "Закон України (1638-20)",
  "title_en": "",
  "short_name": "1638-20",
  "status": "in_force",
  "issued_date": "2021-07-14",
  "url": "https://zakon.rada.gov.ua/laws/show/1638-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо розвитку інституту старост\n\n(Відомості Верховної Ради (ВВР), 2021, № 39, ст.321)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Виборчому кодексі України (Відомості Верховної Ради України, 2020 р., №№ 7-9, ст. 48):\n\n1) пункти 6 , 7 і 10 частини третьої статті 89 викласти в такій редакції:\n\n\"6) реєстрацією його кандидатом на пост Президента України, а також кандидатом у депутати Верховної Ради Автономної Республіки Крим, кандидатом у депутати місцевої ради або кандидатом на посаду сільського, селищного, міського голови, якщо такі вибори проводяться одночасно з виборами Президента України;\n\n7) реєстрацією його представником кандидата на пост Президента України у Центральній виборчій комісії, довіреною особою кандидата на пост Президента України, а також довіреною особою кандидата у депутати місцевої ради або кандидата на посаду сільського, селищного, міського голови, представником, уповноваженою особою місцевої організації партії, уповноваженою особою суб’єкта процесу референдуму, представником ініціативної групи в Центральній виборчій комісії, офіційним спостерігачем, якщо процес таких виборів чи референдуму проводиться одночасно з виборами Президента України\";\n\n\"10) входженням його до іншої виборчої комісії будь-якого рівня, що здійснює підготовку та проведення виборів Президента України, а також виборів депутатів Верховної Ради Автономної Республіки Крим, депутатів місцевих рад та сільських, селищних, міських голів, якщо такі вибори проводяться одночасно з виборами Президента України\";\n\n2) пункт 5 частини третьої статті 146 викласти в такій редакції:\n\n\"5) реєстрацією його кандидатом у депутати або кандидатом у депутати Верховної Ради Автономної Республіки Крим, кандидатом у депутати місцевої ради або кандидатом на посаду сільського, селищного, міського голови, якщо виборчий процес таких виборів проводиться одночасно з виборчим процесом виборів депутатів\";\n\n3) частину четверту статті 238 викласти в такій редакції:\n\n\"4. Кандидат на посаду сільського, селищного, міського (міст з кількістю виборців до 75 тисяч осіб) голови може мати не більше трьох довірених осіб\";\n\n4) частину дев’яту статті 248 викласти в такій редакції:\n\n\"9. Виборець може голосувати лише за одну організацію партії, одного кандидата в депутати, одного кандидата на посаду сільського, селищного, міського голови\";\n\n5) частини першу і другу статті 287 викласти в такій редакції:\n\n\"1. Позачергові вибори депутатів Верховної Ради Автономної Республіки Крим, місцевої ради та сільського, селищного, міського голови проводяться в порядку і строки, передбачені цим Кодексом для чергових виборів.\n\n2. Верховна Рада Автономної Республіки Крим, місцева рада, сільський, селищний, міський голова, обрані на позачергових виборах, здійснюють свої повноваження до обрання нового складу ради, сільського, селищного, міського голови на наступних чергових місцевих виборах у порядку, встановленому Конституцією та законами України\".\n\n2. У Законі України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами):\n\n1) абзац двадцять четвертий статті 1 виключити;\n\n2) абзац шостий частини першої статті 5 виключити;\n\n3) у статті 26 :\n\nчастину першу доповнити пунктом 6 -1 такого змісту:\n\n\"6 -1 ) утворення старостинських округів, затвердження Положення про старосту, затвердження на посаду та звільнення з посади старости відповідно до закону\";\n\nчастину третю виключити;\n\n4) частину четверту статті 51 викласти в такій редакції:\n\n\"4. Секретар сільської, селищної, міської ради входить до складу виконавчого комітету відповідної ради за посадою. Сільська, селищна, міська рада за пропозицією сільського, селищного, міського голови може прийняти рішення про входження старост до складу виконавчого комітету відповідної ради за посадою\";\n\n5) статтю 54 -1 викласти в такій редакції:\n\n\" Стаття 54 -1 . Староста\n\n1. Староста затверджується сільською, селищною, міською радою на строк її повноважень за пропозицією відповідного сільського, селищного, міського голови, що вноситься за результатами громадського обговорення (громадських слухань, зборів громадян, інших форм консультацій з громадськістю), проведеного у межах відповідного старостинського округу.\n\nКандидатура старости вноситься на громадське обговорення (громадські слухання, збори громадян, інші форми консультацій з громадськістю) сільським, селищним, міським головою та вважається погодженою з жителями відповідного старостинського округу, якщо в результаті громадського обговорення (громадських слухань, зборів громадян, інших форм консультацій з громадськістю) отримала таку підтримку у старостинському окрузі:\n\nз кількістю жителів до 1500 - більше 20 відсотків голосів жителів від загальної кількості жителів відповідного старостинського округу, які є громадянами України і мають право голосу на виборах;\n\nз кількістю жителів від 1500 до 10 тисяч - більше 17 відсотків голосів;\n\nз кількістю жителів від 10 тисяч до 20 тисяч - більше 14 відсотків голосів;\n\nз кількістю жителів від 20 тисяч до 30 тисяч - більше 10 відсотків голосів;\n\nз кількістю жителів більше 30 тисяч - більше 7 відсотків голосів жителів від загальної кількості жителів відповідного старостинського округу, які є громадянами України і мають право голосу на виборах.\n\nЗа результатами проведеного громадського обговорення (громадських слухань, зборів громадян, інших форм консультацій з громадськістю) кандидатури старости складається протокол, який має містити такі відомості: дата (період) і місце проведення громадського обговорення (громадських слухань, зборів громадян, інших форм консультацій з громадськістю), кількість жителів відповідного старостинського округу, які є громадянами України і мають право голосу на виборах, відомості про кандидатуру старости, кількість учасників громадського обговорення (громадських слухань, зборів громадян, інших форм консультацій з громадськістю), які підтримали відповідну кандидатуру, із зазначенням прізвища, власного імені (усіх власних імен) та по батькові (за наявності), числа, місяця і року народження, серії та номера паспорта громадянина України (тимчасового посвідчення громадянина України - для осіб, недавно прийнятих до громадянства України), що засвідчується підписом таких учасників.\n\nКандидатура старости відповідного старостинського округу, не підтримана сільською, селищною, міською радою, не може бути повторно внесена для затвердження в цьому старостинському окрузі протягом поточного скликання відповідної сільської, селищної, міської ради.\n\nПорядок проведення громадського обговорення (громадських слухань, зборів громадян, інших форм консультацій з громадськістю) кандидатури старости затверджується сільською, селищною, міською радою.\n\n2. Староста працює на постійній основі в апараті відповідної ради та її виконавчого комітету, а в разі обрання членом цього виконавчого комітету - у виконавчому комітеті ради.\n\nНа старосту поширюються вимоги щодо обмеження сумісності його діяльності з іншою роботою (діяльністю), встановлені цим Законом для сільського, селищного, міського голови.\n\n3. Порядок організації роботи старости визначається цим Законом та іншими законами України, а також Положенням про старосту.\n\n4. Старостинський округ утворюється відповідною сільською, селищною, міською радою у складі одного або декількох населених пунктів (крім адміністративного центру територіальної громади), на території якого (яких) проживає не менше 500 жителів. При утворенні старостинських округів враховуються історичні, природні, етнічні, культурні та інші чинники, що впливають на соціально-економічний розвиток таких старостинських округів та відповідної територіальної громади.\n\n5. Староста:\n\n1) уповноважений сільською, селищною, міською радою, яка його затвердила, діяти в інтересах жителів відповідного старостинського округу у виконавчих органах сільської, селищної, міської ради;\n\n2) бере участь у пленарних засіданнях сільської, селищної, міської ради та засіданнях її постійних комісій з правом дорадчого голосу. Бере участь у засіданнях виконавчого комітету сільської, селищної, міської ради;\n\n3) має право на гарантований виступ на пленарних засіданнях сільської, селищної, міської ради, засіданнях її постійних комісій та виконавчого комітету з питань, що стосуються інтересів жителів відповідного старостинського округу;\n\n4) сприяє жителям відповідного старостинського округу у підготовці документів, що подаються до органів місцевого самоврядування та місцевих органів виконавчої влади, а також у поданні відповідних документів до зазначених органів. За рішенням відповідної сільської, селищної, міської ради надає адміністративні послуги та/або виконує окремі завдання адміністратора центру надання адміністративних послуг (у разі утворення такого центру);\n\n5) бере участь в організації виконання рішень сільської, селищної, міської ради, її виконавчого комітету, розпоряджень сільського, селищного, міського голови на території відповідного старостинського округу та у здійсненні контролю за їх виконанням;\n\n6) бере участь у підготовці пропозицій до проекту місцевого бюджету в частині фінансування програм, що реалізуються на території відповідного старостинського округу;\n\n7) вносить пропозиції до виконавчого комітету сільської, селищної, міської ради з питань діяльності на території відповідного старостинського округу виконавчих органів сільської, селищної, міської ради, підприємств, установ, організацій комунальної власності та їх посадових осіб;\n\n8) бере участь у підготовці проектів рішень сільської, селищної, міської ради, що стосуються майна територіальної громади, розташованого на території відповідного старостинського округу;\n\n9) бере участь у здійсненні контролю за використанням об’єктів комунальної власності, розташованих на території відповідного старостинського округу;\n\n10) бере участь у здійсненні контролю за станом благоустрою відповідного старостинського округу та інформує сільського, селищного, міського голову, виконавчі органи сільської, селищної, міської ради про результати такого контролю;\n\n11) отримує від виконавчих органів сільської, селищної, міської ради, підприємств, установ, організацій комунальної власності та їх посадових осіб інформацію, документи і матеріали, необхідні для здійснення наданих йому повноважень;\n\n12) сприяє утворенню та діяльності органів самоорганізації населення, організації та проведенню загальних зборів, громадських слухань та інших форм безпосередньої участі громадян у вирішенні питань місцевого значення у відповідному старостинському окрузі;\n\n13) здійснює інші повноваження, визначені цим Законом та іншими законами України.\n\n6. При здійсненні наданих повноважень староста є відповідальним і підзвітним сільській, селищній, міській раді та підконтрольним сільському, селищному, міському голові. Староста не рідше одного разу на рік, протягом першого кварталу року, наступного за звітним, а на вимогу не менш як третини депутатів - у визначений сільською, селищною, міською радою термін, звітує про свою роботу перед такою радою, жителями старостинського округу. Заслуховування звіту старости перед жителями старостинського округу відбувається на відкритій зустрічі, у спосіб, що дає можливість жителям старостинського округу поставити запитання, висловити зауваження та внести пропозиції. Інформація про відповідну зустріч, а також письмовий звіт старости оприлюднюються на офіційному веб-сайті сільської, селищної, міської ради та розміщуються у приміщенні ради не пізніше ніж за сім календарних днів до дня проведення відповідної зустрічі. Порядок звітування старости визначається Положенням про старосту\";\n\n6) статтю 79 -1 виключити.\n\n3. У Законі України \"Про службу в органах місцевого самоврядування\" (Відомості Верховної Ради України, 2001 р., № 33, ст. 175; 2005 р., № 4, ст. 90, № 9, ст. 177; 2006 р., № 14, ст. 121; 2017 р., № 12, ст. 134):\n\n1) абзаци сьомий і восьмий частини першої статті 14 викласти в такій редакції:\n\n\"п’ята категорія - посади керуючих справами виконавчих апаратів районних рад, керуючих справами (секретарів) виконавчих комітетів районних у містах рад, помічників голів, радників (консультантів), спеціалістів, головних бухгалтерів управлінь і відділів виконавчого апарату обласних, секретаріатів Київської та Севастопольської міських рад, керівників управлінь, відділів та інших виконавчих органів міських (міст обласного і республіканського в Автономній Республіці Крим значення) рад та їх заступників, керівників відділів (підвідділів) у складі самостійних управлінь, відділів виконавчих органів міських (міст обласного значення) рад, посади заступників міських (міст районного значення), сільських, селищних голів з питань діяльності виконавчих органів ради, секретарів міських (міст районного значення), сільських, селищних рад, старост;\n\nшоста категорія - посади керуючих справами (секретарів) виконавчих комітетів міських (міст районного значення), сільських, селищних рад, керівників структурних підрозділів виконавчого апарату районних та секретаріатів районних у містах Києві та Севастополі рад та їх заступників, керівників управлінь, відділів та інших структурних підрозділів виконавчих органів міських (міст районного значення), районних у містах рад та їх заступників, помічників голів, радників, консультантів, начальників секторів, головних бухгалтерів, спеціалістів управлінь, відділів, інших структурних підрозділів виконавчих органів міських (міст обласного значення та міста Сімферополя) рад\";\n\n2) частину другу статті 17 викласти в такій редакції:\n\n\"Атестації не підлягають сільські, селищні, міські голови, голови районних у містах, районних і обласних рад, секретарі сільських, селищних, міських рад, працівники патронатної служби, особи, які перебувають на посаді менше одного року, молоді спеціалісти, вагітні жінки чи жінки, які працюють менше одного року після виходу на роботу з відпустки по вагітності і пологах чи догляду за дитиною, особи, прийняті на посаду на визначений строк\".\n\n4. Частину шосту статті 13 Закону України \"Про адміністративні послуги\" (Відомості Верховної Ради України, 2013 р., № 32, ст. 409; із змінами, внесеними Законом України від 3 листопада 2020 року № 943-IX) викласти в такій редакції:\n\n\"6. За рішенням органу, який прийняв рішення про утворення центру надання адміністративних послуг, надання адміністративних послуг та/або виконання окремих завдань адміністратора, пов’язаних з наданням адміністративних послуг, отриманням заяв та документів, видачею результатів надання адміністративних послуг, може здійснюватися старостою\".\n\n5. Абзац третій частини першої статті 56 Закону України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056; 2017 р., № 12, ст. 134; 2019 р., № 42, ст. 238; із змінами, внесеними Законом України від 30 березня 2021 року № 1357-IX) викласти в такій редакції:\n\n\"1) кандидатів на пост Президента України, кандидатів у народні депутати України, кандидатів у депутати Верховної Ради Автономної Республіки Крим, місцевих рад та на посади сільських, селищних, міських голів\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Сільським, селищним, міським радам у тримісячний строк з дня набрання чинності цим Законом забезпечити відповідно до статті 54 -1 Закону України \"Про місцеве самоврядування в Україні\" утворення старостинських округів.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n14 липня 2021 року\n\n№ 1638-IX\n\nПро внесення змін до деяких законодавчих актів України щодо розвитку інституту старост\nЗакон України від 14.07.2021 № 1638-IX\n\nПрийняття від 14.07.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1638-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}