{
  "id": "ua-law-1629-20",
  "type": "statute",
  "title": "Закон України (1629-20)",
  "title_en": "",
  "short_name": "1629-20",
  "status": "in_force",
  "issued_date": "2021-07-13",
  "url": "https://zakon.rada.gov.ua/laws/show/1629-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art95-1",
      "section": "95-1",
      "title": "Стаття 95-1. Конкурсна комісія",
      "content": "1. Конкурсна комісія є допоміжним органом Вищої ради правосуддя, що утворюється для проведення конкурсу на зайняття посади члена Вищої кваліфікаційної комісії суддів України та формування переліку кандидатів на посаду члена Вищої кваліфікаційної комісії суддів України, які відповідають критеріям доброчесності та професійної компетентності.\n2. Вища рада правосуддя призначає членів Конкурсної комісії для проведення конкурсу на зайняття посади члена Вищої кваліфікаційної комісії суддів України з числа осіб, запропонованих суб’єктами формування Конкурсної комісії, протягом п’яти днів з дня одержання пропозицій суб’єктів формування.\n3. Суб’єктами формування Конкурсної комісії є Рада суддів України, Рада прокурорів України, Рада адвокатів України та Національна академія правових наук України в особі Президії.\n4. До складу Конкурсної комісії входять:\n1) три особи з числа суддів або суддів у відставці, запропоновані Радою суддів України;\n2) одна особа, запропонована Радою прокурорів України;\n3) одна особа, запропонована Радою адвокатів України;\n4) одна особа, запропонована Національною академією правових наук України в особі Президії.\nКандидатами на посаду члена Конкурсної комісії можуть бути особи, які мають бездоганну ділову репутацію, високі професійні якості, суспільний авторитет та відповідають критерію доброчесності.\n5. Кожен суб’єкт формування Конкурсної комісії пропонує на розгляд Вищої ради правосуддя не менше двох кандидатів до складу Конкурсної комісії або погоджує пропозицію спільного списку кандидатів.\n6. Суб’єкти формування Конкурсної комісії пропонують кандидатів до складу Конкурсної комісії за своєю квотою протягом двадцяти днів з дня опублікування оголошення про початок добору кандидатів до складу Конкурсної комісії на офіційному веб-сайті Вищої ради правосуддя. При цьому не пізніше наступного дня з дня опублікування такого оголошення Вища рада правосуддя надсилає всім суб’єктам формування Конкурсної комісії письмове повідомлення про початок конкурсу із пропозицією подати кандидатури до складу Конкурсної комісії.\n7. Рішення суб’єктів формування Конкурсної комісії про висунення кандидатів у члени Конкурсної комісії та рішення Вищої ради правосуддя про призначення членів Конкурсної комісії розміщуються на офіційному веб-сайті Вищої ради правосуддя її секретаріатом не пізніше наступного дня з дня одержання таких рішень секретаріатом.\n8. Конкурсна комісія розпочинає роботу за умови призначення щонайменше чотирьох членів Конкурсної комісії в порядку, визначеному цим Законом.\n9. Строк повноважень члена Конкурсної комісії становить чотири роки з дня призначення, без права бути призначеним повторно.\n10. Регламент роботи Конкурсної комісії ухвалюється членами Конкурсної комісії та оприлюднюється на офіційному веб-сайті Вищої ради правосуддя.\n11. Засідання Конкурсної комісії проводяться відкрито. Інформація про час і місце їх проведення, порядок денний та рішення Конкурсної комісії оприлюднюються на офіційному веб-сайті Вищої ради правосуддя.\n12. Секретаріат Вищої ради правосуддя забезпечує трансляцію засідань Конкурсної комісії в режимі реального часу на офіційному веб-сайті Вищої ради правосуддя.\n13. Рішення Конкурсної комісії ухвалюється, якщо за нього проголосували не менше ніж чотири члени Конкурсної комісії.\n14. Член Конкурсної комісії має право брати участь у засіданнях і ухваленні рішень Конкурсної комісії у віддаленому режимі з використанням електронних засобів відеозв’язку.\n15. Рішення Конкурсної комісії оформлюється протоколом та має бути вмотивованим і обґрунтованим.\n16. Член Конкурсної комісії та уповноважені Конкурсною комісією особи:\n1) збирають, перевіряють та аналізують інформацію про кандидатів на посаду члена Вищої кваліфікаційної комісії суддів України, у тому числі конфіденційну інформацію та персональні дані, отримують інформацію від державних органів та органів місцевого самоврядування, підприємств, установ та організацій, необхідну для здійснення повноважень Конкурсної комісії;\n2) звертаються до кандидатів на посаду члена Вищої кваліфікаційної комісії суддів України, а також до будь-якої юридичної особи, державного органу чи органу місцевого самоврядування, їх посадових осіб із запитом про надання пояснень, документів чи інформації з метою перевірки кандидатів на посаду члена Вищої кваліфікаційної комісії суддів України;\n3) мають безоплатний доступ до відкритих державних реєстрів виключно в тій частині, що може стосуватися діяльності Конкурсної комісії.\n17. Член Конкурсної комісії та уповноважені Конкурсною комісією особи зобов’язані:\n1) не використовувати персональні дані та іншу інформацію, що стала їм відома під час роботи в Конкурсній комісії, для цілей інших, ніж для виконання обов’язків, пов’язаних з роботою Конкурсної комісії;\n2) відмовитися від участі у збиранні інформації про кандидата на посаду члена Вищої кваліфікаційної комісії суддів України, якщо член Конкурсної комісії має або мав особисті або ділові стосунки з кандидатом та/або за наявності іншого конфлікту інтересів чи обставин, що можуть вплинути на його об’єктивність або неупередженість як члена Конкурсної комісії;\n3) забезпечувати здійснення заходів щодо захисту персональних даних та конфіденційної інформації, що стали їм відомі під час виконання обов’язків, пов’язаних з роботою Конкурсної комісії.\n18. Повноваження Конкурсної комісії:\n1) розроблення та затвердження Регламенту Конкурсної комісії, Положення про проведення конкурсу на зайняття посади члена Вищої кваліфікаційної комісії суддів України, методології оцінювання відповідності кандидата критеріям доброчесності та професійної компетентності кандидатів на зайняття посади члена Вищої кваліфікаційної комісії суддів України, показників відповідності критеріям такого оцінювання та засобів їх встановлення;\n2) розгляд документів, поданих кандидатами на посаду члена Вищої кваліфікаційної комісії суддів України;\n3) добір кандидатів на посаду члена Вищої кваліфікаційної комісії суддів України, які за результатами опрацювання поданих документів відповідають вимогам цього Закону;\n4) оприлюднення на офіційному веб-сайті Вищої ради правосуддя інформації про кандидатів на посаду члена Вищої кваліфікаційної комісії суддів України, допущених до участі у конкурсі;\n5) формування переліку кандидатів для проходження співбесіди за результатами розгляду поданих кандидатами документів, результатів спеціальної перевірки та аналізу відповідної інформації з відкритих джерел;\n6) проведення на своєму засіданні співбесіди з відібраними кандидатами;\n7) добір шляхом відкритого голосування з числа кандидатів, які пройшли співбесіду, на кожну вакантну посаду не менше двох кандидатів, які відповідають критеріям доброчесності та професійної компетентності.\n19. Організаційне та матеріально-технічне забезпечення діяльності Конкурсної комісії здійснює секретаріат Вищої ради правосуддя.\n20. Члени Конкурсної комісії здійснюють свої повноваження на громадських засадах і на час роботи в Конкурсній комісії звільняються від виконання службових обов’язків за основним місцем роботи із збереженням середньої заробітної плати.\n21. Повноваження члена Конкурсної комісії припиняються у разі:\n1) подання заяви про звільнення з посади члена Конкурсної комісії за власним бажанням;\n2) закінчення строку, на який його призначено;\n3) набрання законної сили обвинувальним щодо нього вироком суду;\n4) припинення громадянства України або набуття громадянства іншої держави;\n5) обмеження його цивільної дієздатності, визнання недієздатним, безвісно відсутнім або оголошення його померлим;\n6) його смерті\".\n10. У статті 96 :\nчастину другу виключити;\nчастину третю викласти в такій редакції:\n\"3. Рішення про звільнення члена Вищої кваліфікаційної комісії суддів України з посади з підстав, визначених пунктами 1 і 2 частини першої цієї статті, ухвалює Вища кваліфікаційна комісія суддів України на найближчому засіданні після отримання заяви\";\nчастину четверту виключити;\nчастину шосту викласти в такій редакції:\n\"6. Процедура розгляду та ухвалення рішення про звільнення члена Вищої кваліфікаційної комісії суддів України за поданням Вищої кваліфікаційної комісії суддів України здійснюється відповідно до положень Регламенту Вищої ради правосуддя \".\n11. Пункт 1 частини першої статті 97 викласти в такій редакції:\n\"1) закінчення строку, на який його призначено\".\n12. Статтю 98 викласти в такій редакції:\n\" Стаття 98. Організація роботи та засідання Вищої кваліфікаційної комісії суддів України\n1. Організаційними формами діяльності Вищої кваліфікаційної комісії суддів України є засідання у пленарному складі Комісії, у складі її палат та колегій залежно від питань, визначених цим Законом та Регламентом Вищої кваліфікаційної комісії суддів України .\nЗасідання Комісії можуть проводитися у режимі відеоконференції в порядку, встановленому Регламентом Вищої кваліфікаційної комісії суддів України . Члени Комісії мають право брати участь у засіданнях і прийнятті рішень у віддаленому режимі з використанням електронних засобів відеозв’язку у випадках та порядку, встановлених Регламентом Вищої кваліфікаційної комісії суддів України.\n2. У складі Вищої кваліфікаційної комісії суддів України діють дві палати, до кожної з яких входять по вісім членів Комісії.\nУ разі потреби Комісія може ухвалити рішення про залучення членів однієї палати до роботи іншої палати.\n3. Колегія Вищої кваліфікаційної комісії суддів України формується не менш як з трьох членів Комісії.\n4. Вища кваліфікаційна комісія суддів України пленарним складом обирає таємним голосуванням більшістю голосів від загального складу Комісії Голову Вищої кваліфікаційної комісії суддів України, заступника Голови, які є головами палат Комісії, та секретарів палат. Головує на такому засіданні найстарший за віком із присутніх на засіданні член Вищої кваліфікаційної комісії суддів України.\nЯкщо Головою Вищої кваліфікаційної комісії суддів України обраний суддя або суддя у відставці, заступник Голови обирається з числа членів Комісії, які не є суддями або суддями у відставці. У разі якщо Головою Вищої кваліфікаційної комісії суддів України обрано члена Комісії, який не є суддею або суддею у відставці, заступник Голови обирається з числа членів Комісії, які є суддями або суддями у відставці.\nСекретарем палати, голова якої є суддею або суддею у відставці, обирається член Вищої кваліфікаційної комісії суддів України, який не є суддею або суддею у відставці. Секретарем палати, голова якої не є суддею або суддею у відставці, обирається член Вищої кваліфікаційної комісії суддів України, який є суддею або суддею у відставці.\n5. Голова Вищої кваліфікаційної комісії суддів України організовує роботу Комісії, визначає обов’язки заступника Голови, веде засідання Комісії, здійснює їх підготовку та організовує діловодство.\n6. Обов’язки Голови Вищої кваліфікаційної комісії суддів України у разі його відсутності виконує заступник Голови Комісії, а за відсутності заступника Голови - найстарший за віком член Комісії.\n7. Голова Вищої кваліфікаційної комісії суддів України видає накази, розпорядження та доручення, які є обов’язковими до виконання членами Вищої кваліфікаційної комісії суддів України та працівниками секретаріату.\n8. Секретарі палат Вищої кваліфікаційної комісії суддів України здійснюють підготовку засідань палат та несуть відповідальність за організацію в них діловодства.\n9. Для здійснення розподілу справ у Вищій кваліфікаційній комісії суддів України діє автоматизована система визначення члена Вищої кваліфікаційної комісії суддів України, який проводить підготовку до розгляду і доповідає справу.\nПоложення про автоматизовану систему визначення членів Комісії для підготовки до розгляду і доповіді справ затверджується Вищою кваліфікаційною комісією суддів України.\n10. Голови палат Вищої кваліфікаційної комісії суддів України організовують роботу палат та ведуть засідання палат. Обов’язки голів палат у разі їх відсутності виконують найстарші за віком члени палат.\n11. Вища кваліфікаційна комісія суддів України затверджує Регламент, який регулює відповідно до цього Закону процедурні питання діяльності Комісії.\n12. Засідання Вищої кваліфікаційної комісії суддів України, її палат та колегій проводяться відкрито, крім випадків, встановлених законом.\n13. Засідання Комісії, її палат є повноважним, якщо в ньому бере участь більшість від складу Комісії або палати відповідно.\nЗасідання колегії є повноважним, якщо у ньому беруть участь усі члени колегії.\n14. Голова Вищої кваліфікаційної комісії суддів України визначає дату, час і місце проведення засідання Комісії, перелік питань, що виносяться на засідання, і не пізніш як за десять днів до засідання повідомляє про це особу, стосовно якої має розглядатися питання, та оприлюднює відповідну інформацію на офіційному веб-сайті Вищої кваліфікаційної комісії суддів України (крім засідань з організаційних питань).\n15. Голови палат Комісії визначають дату, час і місце проведення засідань відповідних палат, перелік питань, що виносяться для розгляду на засіданні відповідної палати, і не пізніш як за десять днів до засідання повідомляють про це осіб, стосовно яких має розглядатися питання, та оприлюднюють відповідну інформацію на офіційному веб-сайті Вищої кваліфікаційної комісії суддів України.\n16. Секретаріат Вищої кваліфікаційної комісії суддів України повідомляє про дату, час і місце проведення засідання відповідної колегії не пізніш як за десять днів до такого засідання осіб, стосовно яких має розглядатися питання, та оприлюднює відповідну інформацію на офіційному веб-сайті Вищої кваліфікаційної комісії суддів України\".\n13. Частину першу статті 107 викласти в такій редакції:\n\"1. Право на звернення із скаргою щодо дисциплінарного проступку судді, з повідомленням про вчинення дисциплінарного проступку суддею (дисциплінарною скаргою) має будь-яка особа. Громадяни здійснюють зазначене право особисто або через адвоката, юридичні особи - через адвоката, органи державної влади та органи місцевого самоврядування - через своїх керівників або представників.\nАдвокат зобов’язаний перевірити факти, що можуть тягнути за собою дисциплінарну відповідальність судді, до подання відповідної дисциплінарної скарги\".\n14. Пункт 3 частини третьої статті 135 викласти в такій редакції:\n\"3) судді Верховного Суду - 75 прожиткових мінімумів для працездатних осіб, розмір якого встановлено на 1 січня календарного року\".\n15. Частину першу статті 152 доповнити пунктом 12 -1 такого змісту:\n\"12 -1 ) надає у випадках, передбачених цим Законом, Вищій раді правосуддя консультативний висновок, який є офіційним документом, що містить рекомендації та пропозиції щодо кількості суддів у суді (крім Верховного Суду), кількості суддів в апеляційній палаті вищого спеціалізованого суду\".\n16. Розділ XII \"Прикінцеві та перехідні положення\" доповнити пунктами 29 -1 -29 -3 та 49-54 такого змісту:\n\"29 -1 . Вища кваліфікаційна комісія суддів України, утворена відповідно до цього Закону, завершує конкурсні процедури, розпочаті Вищою кваліфікаційною комісією суддів України до набрання чинності Законом України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" та деяких законів України щодо діяльності органів суддівського врядування\" (Відомості Верховної Ради України, 2019 р., № 50, ст. 354).\n29 -2 . Перебіг строку дії результатів кваліфікаційного іспиту кандидатів на посаду судді, у тому числі тих, яких було зараховано до резерву на заміщення вакантних посад суддів, зупиняється з дня припинення повноважень членів Вищої кваліфікаційної комісії суддів України відповідно до пункту 2 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" та деяких законів України щодо діяльності органів суддівського врядування\" (Відомості Верховної Ради України, 2019 р., № 50, ст. 354).\n29 -3 . З дня формування нового складу Вищої кваліфікаційної комісії суддів України, утвореної відповідно до цього Закону, перебіг строку, зупиненого відповідно до пункту 29 -2 цього розділу, продовжується з урахуванням часу, що минув до такого зупинення\";\n\"49. Оголошення про початок першого конкурсу на зайняття посади члена Конкурсної комісії, умови і строки його проведення публікуються у газеті \"Голос України\" та розміщуються на офіційному веб-сайті Вищої ради правосуддя протягом десяти днів з дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" та деяких законів України щодо відновлення роботи Вищої кваліфікаційної комісії суддів України\".\n50. Перший склад Конкурсної комісії формується з трьох осіб з числа суддів або суддів у відставці, запропонованих Радою суддів України, та трьох осіб, запропонованих міжнародними та іноземними організаціями, які відповідно до міжнародних або міждержавних угод протягом останніх п’яти років надають Україні міжнародну технічну допомогу у сфері судової реформи та/або запобігання і протидії корупції. Такі міжнародні та іноземні організації погоджують пропозицію спільного списку кандидатів.\nПерелік міжнародних та іноземних організацій, які відповідно до міжнародних або міждержавних угод протягом останніх п’яти років надають Україні міжнародну технічну допомогу у сфері судової реформи та/або запобігання і протидії корупції, формується Міністерством закордонних справ України та надсилається до Вищої ради правосуддя протягом п’яти днів з дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" та деяких законів України щодо відновлення роботи Вищої кваліфікаційної комісії суддів України\".\nГолова Вищої ради правосуддя або особа, яка виконує його обов’язки, звертається до суб’єктів формування Конкурсної комісії щодо подання кандидатур до її складу не пізніше наступного робочого дня з дня отримання переліку міжнародних та іноземних організацій.\nКандидатами на посаду члена Конкурсної комісії можуть бути особи, які мають бездоганну ділову репутацію, високі професійні якості, суспільний авторитет та відповідають критерію доброчесності.\nКандидатами на посаду члена Конкурсної комісії, які є суддями чи суддями у відставці, можуть бути судді чи судді у відставці, які успішно пройшли кваліфікаційне оцінювання.\nСуб’єкт формування Конкурсної комісії подає до Вищої ради правосуддя список кандидатів до складу Конкурсної комісії протягом тридцяти днів з дня надходження відповідного звернення Голови Вищої ради правосуддя або особи, яка виконує його обов’язки.\nСписки кандидатів до складу Конкурсної комісії, подані суб’єктами її формування, оприлюднюються на офіційному веб-сайті Вищої ради правосуддя та офіційному веб-порталі судової влади України.\nУ разі якщо міжнародні та/або іноземні організації, які відповідно до міжнародних або міждержавних угод протягом останніх п’яти років надають Україні міжнародну технічну допомогу у сфері судової реформи та/або запобігання і протидії корупції, у строк, визначений абзацом шостим цього пункту, не запропонували осіб до складу Конкурсної комісії або запропонували кількість осіб, недостатню для формування повноважного складу Конкурсної комісії, осіб до складу Конкурсної комісії протягом п’ятнадцяти днів з дня отримання відповідного повідомлення від Вищої ради правосуддя пропонують Рада прокурорів України, Рада адвокатів України, Національна академія правових наук України в особі Президії.\nГолова Вищої ради правосуддя або особа, яка виконує його обов’язки, призначає членів першого складу Конкурсної комісії не пізніше п’яти днів з дня отримання від усіх суб’єктів формування Конкурсної комісії списків рекомендованих кандидатів.\nУ разі якщо Голова Вищої ради правосуддя або особа, яка виконує його обов’язки, не призначить членів Конкурсної комісії у визначений строк, троє перших кандидатів із списку Ради суддів України і списку міжнародних та іноземних організацій вважаються призначеними.\nПерший склад Конкурсної комісії розпочинає роботу, за умови призначення щонайменше чотирьох членів Конкурсної комісії, з яких двоє запропоновані міжнародними та іноземними організаціями, в порядку, визначеному цим Законом.\nРішення першого складу Конкурсної комісії є ухваленим, якщо за нього проголосували не менше ніж чотири члени Конкурсної комісії, з яких двоє запропоновані міжнародними та іноземними організаціями.\nУ разі однакової кількості голосів \"за\" і \"проти\" голоси трьох членів Конкурсної комісії, з яких двоє запропоновані міжнародними та іноземними організаціями, є вирішальними.\nНа запит члена першого складу Конкурсної комісії для організаційного, технічного забезпечення здійснення його повноважень Конкурсна комісія може залучати помічників, перекладачів. Фінансування діяльності таких помічників, перекладачів може здійснюватися із залученням міжнародної технічної допомоги.\nСтрок повноважень Конкурсної комісії та її членів, призначених Вищою радою правосуддя у складі, визначеному абзацами першим і п’ятим цього пункту, припиняється через два роки після призначення повноважного складу Вищої кваліфікаційної комісії суддів України.\nКонкурсна комісія у складі, визначеному абзацом першим цього пункту, протягом строку своїх повноважень проводить конкурс на зайняття вакантних посад членів Вищої кваліфікаційної комісії суддів України.\nНаступний склад Конкурсної комісії формується в порядку, визначеному статтею 95 -1 цього Закону.\n51. Члени Конкурсної комісії, запропоновані міжнародними та іноземними організаціями, які постійно не проживають у місті Києві, мають право на компенсацію витрат на проживання та переїзд за рахунок коштів Державного бюджету України.\nПорядок та граничні розміри компенсації таких витрат визначаються Кабінетом Міністрів України.\n52. Оголошення про початок першого конкурсу на зайняття вакантних посад членів Вищої кваліфікаційної комісії суддів України, умови і строки його проведення публікуються у газеті \"Голос України\" та розміщуються на офіційному веб-сайті Вищої ради правосуддя протягом 30 днів з дня проведення першого засідання Конкурсної комісії.\n53. Вищій раді правосуддя протягом п’яти днів з дня припинення повноважень першого складу Конкурсної комісії опублікувати оголошення про початок проведення конкурсу на зайняття вакантних посад членів Конкурсної комісії та інформацію про умови проведення конкурсу у газеті \"Голос України\" та на офіційному веб-сайті Вищої ради правосуддя.\n54. Суб’єктам формування Конкурсної комісії протягом двадцяти днів з дня опублікування оголошення про початок проведення конкурсу на зайняття вакантних посад членів Конкурсної комісії подати до Вищої ради правосуддя списки кандидатів на посади членів Конкурсної комісії в порядку, визначеному цим Законом\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Внести зміни до таких законів України:\n1) у Законі України \"Про Вищу раду правосуддя\" (Відомості Верховної Ради України, 2017 р., № 7-8, ст. 50, № 48, ст. 436; 2019 р., № 4, ст. 32, № 50, ст. 354):\nу частині першій статті 3:\nпункт 12 викласти в такій редакції:\n\"12) визначає кількість суддів у суді в порядку, визначеному Законом України \"Про судоустрій і статус суддів\";\nпункт 13 -1 виключити;\nчастину третю статті 24, статтю 28 -1 , частину восьму статті 31, частину першу статті 42, частину третю статті 47 і частину четверту статті 48 виключити;\n2) пункти 3-7 , 9 і 10 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" та деяких законів України щодо діяльності органів суддівського врядування\" (Відомості Верховної Ради України, 2019 р., № 50, ст. 354) виключити.\nВ.ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}