{
  "id": "ua-law-1622-20",
  "type": "statute",
  "title": "Закон України (1622-20)",
  "title_en": "",
  "short_name": "1622-20",
  "status": "in_force",
  "issued_date": "2021-07-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1622-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Статут гарнізонної та вартової служб Збройних Сил України\" щодо військового поховального ритуалу\n\n(Відомості Верховної Ради (ВВР), 2021, № 42, ст.342)\n\nВерховна Рада України постановляє:\n\nI. Внести до Статуту гарнізонної та вартової служб Збройних Сил України , затвердженого Законом України \"Про Статут гарнізонної та вартової служб Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 196 із наступними змінами), такі зміни:\n\n1. Частину п’яту статті 9 після абзацу тринадцятого доповнити двома новими абзацами такого змісту:\n\n\"організовувати проведення військового поховального ритуалу під час поховань осіб, визначених статтею 81 цього Статуту;\n\nпризначати почесні варти та почти від військових частин і здійснювати контроль за їх підготовкою\".\n\nУ зв’язку з цим абзаци чотирнадцятий - двадцять п’ятий вважати відповідно абзацами шістнадцятим - двадцять сьомим.\n\n2. Абзац п’ятий частини другої статті 11 -1 викласти в такій редакції:\n\n\"призначати почесні варти від військових частин і здійснювати контроль за їх підготовкою\".\n\n3. Абзац тридцять шостий частини другої статті 23 викласти в такій редакції:\n\n\"брати участь в організації військового поховального ритуалу осіб, визначених статтею 81 цього Статуту\".\n\n4. У статті 74 цифри \"82\" замінити цифрами \"81\".\n\n5. Підрозділ \"Віддання військових почестей під час поховання\" викласти в такій редакції:\n\n\"Проведення військового поховального ритуалу\n\n81. Військовий поховальний ритуал - це процедура урочистого віддання військових почестей під час поховання (перепоховання) загиблих (померлих) військовослужбовців та інших осіб.\n\nВійськовий поховальний ритуал проводиться в разі поховання:\n\nа) військовослужбовців, які померли (загинули) під час захисту ними незалежності та територіальної цілісності України;\n\nб) військовослужбовців, які померли (загинули) під час виконання обов’язків військової служби (проходження служби);\n\nв) померлих або загиблих учасників бойових дій, які захищали незалежність, суверенітет, територіальну цілісність України і брали безпосередню участь в антитерористичній операції, забезпеченні її проведення, перебуваючи безпосередньо в районах антитерористичної операції у період її проведення, у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, забезпеченні їх здійснення, перебуваючи безпосередньо в районах та у період здійснення зазначених заходів;\n\nг) осіб з інвалідністю внаслідок війни, визначених пунктами 1 , 11-14 частини другої статті 7 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\";\n\nґ) військовослужбовців Збройних Сил України, Служби безпеки України, Служби зовнішньої розвідки України, інших утворених відповідно до законів України військових формувань, які за рішенням відповідних державних органів були направлені для участі в міжнародних операціях з підтримання миру і безпеки або у відрядження в держави, де в цей період велися бойові дії;\n\nд) борців за незалежність України у XX столітті, визначених пунктами 1-14 статті 1 Закону України \"Про правовий статус та вшанування пам’яті борців за незалежність України у XX столітті\";\n\nе) померлих вищих та старших офіцерів, звільнених з військової служби з правом носіння військової форми одягу, ветеранів війни та військової служби, які проходили військову службу у Збройних Силах України, Службі зовнішньої розвідки України, Службі безпеки України, Державній службі спеціального зв’язку та захисту інформації України, Національній гвардії України, Державній прикордонній службі України, Управлінні державної охорони України, інших утворених відповідно до законів України військових формуваннях, органах спеціального призначення з правоохоронними функціями.\n\n82. Під час військового поховального ритуалу передається Лист пошани і скорботи від імені Президента України родичам чи іншим близьким особам військовослужбовців, визначених пунктом \"а\" частини другої статті 81 цього Статуту.\n\nФорма Листа пошани і скорботи, порядок його підготовки та передачі родичам чи іншим близьким особам військовослужбовця, який загинув (помер), встановлюються Президентом України.\n\nПід час проведення військового поховального ритуалу осіб, визначених у статті 81 цього Статуту, та при похованні осіб, в офіційних церемоніях яких беруть участь Президент України, Голова Верховної Ради України та Прем’єр-міністр України, призначається почет. Почет - це зведений підрозділ, призначений для віддання військових почестей загиблим (померлим) військовослужбовцям та іншим особам під час проведення військового поховального ритуалу.\n\n83. Порядок проведення військового поховального ритуалу встановлено у додатку 18 до цього Статуту.\n\nВійськовий поховальний ритуал не проводиться під час поховання (перепоховання) військовослужбовців, інших осіб, які загинули (померли) внаслідок вчинення ними злочину.\n\n84. Перевезення військовослужбовця, який загинув або помер під час виконання обов’язків військової служби, у тому числі який загинув (помер) за межами України, до місць прощання, вшанування та поховання (кремації) здійснюється за кошти державного бюджету та забезпечується Міністерством оборони України, Службою зовнішньої розвідки України, Службою безпеки України, Державною службою спеціального зв’язку та захисту інформації України, Національною гвардією України, Державною прикордонною службою України, Управлінням державної охорони України, іншими утвореними відповідно до законів України військовими формуваннями, органами спеціального призначення з правоохоронними функціями\".\n\n6. Додаток 18 до Статуту гарнізонної та вартової служб (стаття 84) викласти в такій редакції:\n\n\"Додаток 18\n\nдо Статуту гарнізонної та вартової служб\n\n( стаття 83 )\n\nПорядок\n\nпроведення військового поховального ритуалу\n\nЗагальні положення\n\n1. Цей Порядок визначає процедуру здійснення військового поховального ритуалу, повноваження посадових осіб Збройних Сил України, Служби зовнішньої розвідки України, Служби безпеки України, Державної служби спеціального зв’язку та захисту інформації України, Національної гвардії України, Державної прикордонної служби України, Управління державної охорони України, інших утворених відповідно до законів України військових формувань, органів спеціального призначення з правоохоронними функціями, відповідних органів державної влади та органів місцевого самоврядування, інших державних органів щодо проведення та організації військового поховального ритуалу, а також передбачає транспортування, вшанування, прощання та поховання (кремацію) тіла загиблого (померлого) військовослужбовця та інших осіб.\n\n2. Рішення про проведення або відмову від проведення військового поховального ритуалу приймається родичами чи іншими близькими особами, які взяли на себе зобов’язання поховати загиблого (померлого) військовослужбовця, іншу особу.\n\nУ разі відсутності родичів чи інших близьких осіб рішення про проведення військового поховального ритуалу приймає:\n\nпід час поховання військовослужбовця - командир (начальник) військової частини;\n\nпід час поховання іншої особи - начальник гарнізону, керівник територіального центру комплектування та соціальної підтримки або керівник місцевої державної адміністрації за місцем поховання такої особи.\n\n3. Військовий поховальний ритуал може здійснюватися за загальною або спеціальною церемонією.\n\n4. Організація проведення військового поховального ритуалу покладається на начальника гарнізону за місцем проведення поховання (перепоховання), а у разі проведення поховання (перепоховання) у населеному пункті, який не входить до гарнізону, - на відповідних керівників територіальних центрів комплектування та соціальної підтримки.\n\n5. До повноважень посадової особи, відповідальної за організацію військового поховального ритуалу, належить:\n\nзабезпечення участі почту;\n\nодержання дозволу від родичів чи інших близьких осіб, які зобов’язалися поховати загиблого (померлого) військовослужбовця, на організацію поховання за військовим поховальним ритуалом;\n\nорганізація проведення військового поховального ритуалу за загальною або спеціальною церемонією;\n\nсприяння у залученні за погодженням із родичами чи іншими близькими особами загиблих (померлих) військовослужбовців та інших осіб представників релігійних організацій та інших осіб;\n\nвизначення за погодженням із родичами чи іншими близькими особами часу та місця проведення прощання;\n\nповідомлення представників місцевої державної адміністрації або органів місцевого самоврядування про час і місце проведення військового поховального ритуалу;\n\nорганізація транспортування труни з тілом (у межах населеного пункту) до місць вшанування, прощання та поховання (кремації).\n\n6. На підставі рішення начальника гарнізону командир (начальник) військової частини призначає особовий склад почту. У разі проведення військового поховального ритуалу в населеному пункті, що не входить до гарнізону, особовий склад почту призначається командиром (начальником) військової частини за зверненням керівника територіального центру комплектування та соціальної підтримки.\n\n7. До складу почту для проведення військового поховального ритуалу входять:\n\nкерівник почту;\n\nрозпорядник;\n\nсурмач і барабанщик (військовий оркестр);\n\nпочесна варта (до 30 військовослужбовців);\n\nпоховальна група (до 8 військовослужбовців);\n\nсалютне відділення (до 6 військовослужбовців);\n\nпрапороносна група з Державним Прапором України з жалобною стрічкою;\n\nпрапороносна група з прапором Збройних Сил України (іншого військового формування, державного органу).\n\nФорма одягу особового складу почту визначається посадовою особою, відповідальною за організацію військового поховального ритуалу.\n\n8. Посадові особи місцевих державних адміністрацій або органів місцевого самоврядування сприяють особі, відповідальній за організацію військового поховального ритуалу, зокрема:\n\nзабезпечують вивішування Державного Прапора України з жалобною стрічкою на адміністративних будинках населеного пункту;\n\nрекомендують підприємствам, установам, організаціям та закладам усіх форм власності, що знаходяться поблизу місця прощання із загиблим (померлим) військовослужбовцем, обмежити проведення розважальних та інших масових заходів;\n\nу разі загибелі та поховання в один день трьох та більше військовослужбовців, які загинули під час виконання завдань за призначенням, в Україні оголошується День національної жалоби, центральні засоби масової інформації розповсюджують інформацію про подію.\n\n9. Підрозділи Національної поліції України у разі потреби забезпечують перекриття руху транспортних засобів на ділянках доріг під час руху поховального кортежу.\n\nПорядок проведення військового поховального ритуалу за загальною церемонією\n\n10. Військовий поховальний ритуал за загальною церемонією здійснюється при похованні осіб, визначених пунктами \"б\", \"в\", \"г\", \"ґ\", \"д\", \"е\" частини другої статті 81 цього Статуту, і включає організацію проведення прощання, транспортування та поховання (кремації) тіла загиблого (померлого) військовослужбовця чи іншої особи.\n\nДля організації військового поховального ритуалу за загальною церемонією начальник відповідного гарнізону (керівник територіального центру комплектування та соціальної підтримки) призначає почет у складі, визначеному пунктом 7 Порядку проведення військового поховального ритуалу (крім розпорядника та прапороносної групи з прапором Збройних Сил України (іншого військового формування, державного органу).\n\nПрощання\n\n11. Прощання проводиться у місці, узгодженому з родичами чи іншими близькими особами, а у разі їх відсутності - з посадовою особою, яка приймала рішення про проведення військового поховального ритуалу. За згодою родичів чи інших близьких осіб під час прощання може проводитися релігійний ритуал.\n\n12. Під час прощання з обох боків у голові труни виставляються двоє чатових з числа почесної варти, прапороносні групи з Державним Прапором України та прапором Збройних Сил України (інших військових формувань, державних органів).\n\nЗа труною, рівновіддалено від чатових, встановлюється мольберт із портретом загиблого (померлого) військовослужбовця (далі - мольберт), іншої особи. Ліворуч від мольберта на окремій підставці (столі) розміщуються подушечки для нагород.\n\nДля несення державних нагород загиблого (померлого) військовослужбовця розпорядник призначає по одній особі на кожну подушечку з державною нагородою (нагородами).\n\nКожен орден прикріплюють до окремої подушечки малинового кольору розміром 25 х 25 сантиметрів. Медалі можуть прикріплятися по декілька штук на одній подушечці.\n\nПід час прощання у культових спорудах прапороносні групи дозволяється не виставляти.\n\n13. Після закінчення прощання особовий склад поховальної групи накриває труну віком та покриває її Державним Прапором України таким чином, щоб повністю покрити віко і бокові сторони труни, при цьому синя смуга накривала ліву половину труни, а жовта - праву. Кути прапора загортаються до центру в голові і ногах труни та закріплюються защіпкою.\n\nДержавний Прапор України виготовляється з атласної тканини у порядку, визначеному Кабінетом Міністрів України.\n\n14. Першою з місця прощання виходить прапороносна група з Державним Прапором України, за нею - інший особовий склад почту, що не задіяний у винесенні труни.\n\nПрапороносна група з Державним Прапором України та інший особовий склад почту вишиковуються поруч з катафалком або спеціально обладнаним транспортним засобом (далі - катафалк) у розгорнутий стрій фронтом до виходу або місця, звідки мають винести труну з тілом.\n\n15. Під час винесення труни з тілом з місця прощання до катафалка керівник почту, не змінюючи свого місця в строю, подає команду \"СТРУНКО\", прикладає руку до головного убору. Сурмач і барабанщик виконують сигнал № 1 для віддання військових почестей \"Пам’ять\" (додаток 1 до Порядку проведення військового поховального ритуалу).\n\nПісля цього почет вирушає до місця поховання, де вишиковується для зустрічі поховального кортежу в місці, визначеному розпорядником.\n\nТранспортування\n\n16. Труна з тілом переміщується катафалком.\n\n17. Транспортування труни з тілом загиблого (померлого) військовослужбовця, іншої особи, організація взаємодії з питань оповіщення відповідних посадових осіб про час прибуття труни з тілом загиблого (померлого) військовослужбовця до населеного пункту, де призначено проведення військового поховального ритуалу, здійснюється силами та засобами, визначеними Міністерством оборони України, Службою зовнішньої розвідки України, Службою безпеки України, Державною службою спеціального зв’язку та захисту інформації України, Національною гвардією України, Державною прикордонною службою України, Управлінням державної охорони України, іншими утвореними відповідно до законів України військовими формуваннями, державними органами або органами місцевого самоврядування.\n\n18. Для транспортування труни з тілом з місця прощання до місця поховання (кремації) утворюється поховальний кортеж. Поховальний кортеж рухається у такому порядку:\n\nслужбовий транспортний засіб Національної поліції України з увімкненим проблисковим маячком;\n\nкатафалк;\n\nінші транспортні засоби.\n\nПісля прибуття до місця поховання (кремації) поховальна група знімає труну з тілом з катафалка, почет вишиковується на визначених керівником почту місцях: прапороносна група з Державним Прапором України, військовослужбовець з хрестом (за потреби), військовослужбовець з портретом, військовослужбовець з подушечкою з нагородами, поховальна група з труною, прапороносна група з прапором Збройних Сил України (іншого військового формування, державного органу), родичі чи інші близькі особи покійного, інші учасники церемонії, сурмач і барабанщик.\n\nПоховання\n\n19. На місці поховання почет, крім поховальної групи, шикується фронтом до могили на відстані 5-20 метрів від неї (додаток 2 до Порядку проведення військового поховального ритуалу \"Схема розміщення військовослужбовців почту, родичів чи інших близьких осіб загиблого (померлого) військовослужбовця, іншої особи на місці поховання під час проведення військового поховального ритуалу\").\n\nТруну проносять у тиші до місця поховання та за наказом керівника почту встановлюють на спусковий механізм, а за його відсутності - на спеціальні підставки для труни (додаток 3 до Порядку проведення військового поховального ритуалу \"Конструкція спускового механізму для опускання труни до поховальної ями\").\n\nПоховальна група знімає з труни Державний Прапор України та розгортає його над нею.\n\nСалютна команда салютує трьома залпами холостими патронами. З першим залпом салюту барабанщик та сурмач виконують сигнал № 2 для віддання військових почестей \"Шана\" (додаток 4 до Порядку проведення військового поховального ритуалу).\n\nПоховальна група складає Державний Прапор України (додаток 5 до Порядку проведення військового поховального ритуалу \"Схема складання Державного Прапора України\"). Керівник почту приймає Державний Прапор України.\n\n20. Керівник почту підходить до родича чи іншої близької особи та вручає Державний Прапор України з словами:\n\n\"Від імені Президента України - Верховного Головнокомандувача Збройних Сил України прошу прийняти цей прапор як символ держави, якій вірно і до кінця служив Ваш чоловік (дружина/син/донька/брат/сестра/батько/мати/рідний)\".\n\nПісля цього керівник почту повертається на попереднє місце та, звертаючи погляд на труну перед собою, повільно прикладає руку до головного убору.\n\nКерівник почту дає команду поховальній групі стати у стрій поряд із салютним відділенням.\n\n21. Прапороносна група з Державним Прапором України, сурмач, барабанщик та салютне відділення на чолі з керівником почту залишають місце поховання.\n\n22. За потреби священнослужитель здійснює релігійний обряд, труну опускають у могилу.\n\nПорядок проведення військового поховального ритуалу за спеціальною церемонією\n\n23. Військовий поховальний ритуал за спеціальною церемонією здійснюється у разі поховання осіб, визначених частиною другою статті 81 цього Статуту, відповідно до:\n\nпункту \"а\";\n\nпунктів \"б\", \"в\", \"г\", \"ґ\", \"д\", яким присвоєно звання Героя України;\n\nпунктів \"б\", \"в\", \"г\", \"ґ\", \"д\", нагороджених орденами Богдана Хмельницького трьох ступенів або орденами \"За мужність\" трьох ступенів.\n\nВійськовий поховальний ритуал за спеціальною церемонією включає організацію проведення вшанування, прощання, транспортування та поховання (кремації) тіла загиблого (померлого) військовослужбовця чи іншої особи.\n\nДля організації військового поховального ритуалу за спеціальною церемонією начальник відповідного гарнізону (керівник територіального центру комплектування та соціальної підтримки) призначає почет у складі, визначеному пунктом 7 Порядку проведення військового поховального ритуалу.\n\nВшанування\n\n24. Вшанування проводиться за бажанням родичів чи інших близьких осіб військовослужбовця у місті Києві, обласних (районних) центрах, інших населених пунктах або у військовій частині (за місцем виконання завдань).\n\n25. Організація вшанування загиблого (померлого) військовослужбовця у військовій частині (за місцем виконання завдань) здійснюється командиром військової частини відповідно до Порядку проведення військового поховального ритуалу за спеціальною процедурою.\n\n26. Вшанування проводиться у визначених відповідними начальниками гарнізонів (керівниками територіальних центрів комплектування та соціальної підтримки) місцях за погодженням з родичами чи іншими близькими особами військовослужбовця, який загинув (помер), місцевими державними адміністраціями, а у місті Києві - з Київською міською державною адміністрацією.\n\nПід час вшанування загиблих (померлих) військовослужбовців, визначених пунктом \"а\" частини другої статті 81 цього Статуту, в обласних (районних) центрах, інших населених пунктах здійснюється пряма теле- і радіотрансляція з місця її проведення та одночасно проводиться вшанування пам’яті загиблого (померлого) військовослужбовця в Меморіальному комплексі Міністерства оборони України. Порядок проведення заходу щодо вшанування пам’яті в Меморіальному комплексі Міністерства оборони України визначається Міністерством оборони України.\n\nПряма теле- і радіотрансляція здійснюється інформаційними службами органів державної влади та органів місцевого самоврядування за згодою родичів чи інших близьких осіб відповідно до Закону України \"Про порядок висвітлення діяльності органів державної влади та органів місцевого самоврядування в Україні засобами масової інформації\".\n\n27. Для організації вшанування начальник відповідного гарнізону (керівник територіального центру комплектування та соціальної підтримки) здійснює:\n\nзабезпечення, за погодженням з родичами чи іншими близькими особами загиблого (померлого) військовослужбовця, участі у вшануванні представників релігійних організацій;\n\nорганізацію взаємодії з органами державної влади та органами місцевого самоврядування щодо участі їх представників у вшануванні;\n\nпогодження із родичами чи іншими близькими особами та представниками відповідної місцевої державної адміністрації часу і місця проведення вшанування;\n\nузгодження маршруту руху поховального кортежу.\n\n28. Перед початком вшанування до визначеного місця прибувають родичі чи інші близькі особи (за згодою), почет, запрошені.\n\n29. Під час внесення труни з тілом з катафалка до місця вшанування виконується сигнал № 1 для віддання військових почестей \"Пам’ять\" (додаток 1 до Порядку проведення військового поховального ритуалу).\n\n30. Від місця під’їзду катафалка до місця вшанування з обох боків дороги вишиковуються присутні обличчям один до одного, створюючи коридор. Праворуч від місця зупинки катафалка шикуються дві прапороносні групи та поховальна група.\n\nВійськовий оркестр (сурмач і барабанщик) розміщуються праворуч від прапороносної групи з прапором Збройних Сил України обличчям до бічної сторони постаменту для труни.\n\nЗа постаментом для труни встановлюється мольберт із портретом загиблого (померлого) військовослужбовця. Поруч з ним розміщуються військовослужбовці з числа почесної варти для тримання та перенесення подушечок з орденами та медалями, якими був нагороджений військовослужбовець, який загинув (помер).\n\n31. Супроводження внесення труни з тілом та постановки її на постамент здійснюється прапороносними групами з Державним Прапором України та прапором Збройних Сил України (інших військових формувань, державних органів), на яких закріплені жалобні стрічки.\n\nОсобовий склад почту від катафалка до постаменту для труни рухається у такому порядку:\n\nпрапороносна група з Державним Прапором України;\n\nпоховальна група з труною;\n\nпрапороносна група з прапором Збройних Сил України (інших військових формувань, державних органів).\n\nПрапороносна група з Державним Прапором України стає ліворуч від постаменту для труни, а прапороносна група з прапором Збройних Сил України (інших військових формувань, державних органів) - праворуч.\n\n32. Після встановлення труни на постамент поховальною групою здійснюється процедура обгортання труни Державним Прапором України, під час якої виконується Державний Гімн України.\n\n33. Розпорядник оголошує інформацію про загиблого (померлого) військовослужбовця та запрошує представника Офісу Президента України (органу місцевої влади, органу місцевого самоврядування) для передачі Листа пошани і скорботи.\n\nПредставник Офісу Президента України бере участь у військовому поховальному ритуалі та здійснює передачу Листа пошани і скорботи за дорученням Президента України.\n\n34. Представник Офісу Президента України (органу місцевої влади, органу місцевого самоврядування) вручає Лист пошани і скорботи одному з родичів чи іншій близькій особі або представнику військової частини, в якій загиблий (померлий) військовослужбовець проходив військову службу.\n\nУ разі відмови (відсутності можливості) родичів чи інших близьких осіб брати участь у проведенні вшанування передача родичам чи іншим близьким особам Листа пошани і скорботи здійснюється представником військової частини на місці поховання.\n\n35. У день проведення військового поховального ритуалу під час вшанування загиблого (померлого) військовослужбовця у Меморіальному комплексі Міністерства оборони України:\n\nдо Книги пам’яті вносяться дата загибелі, прізвище, ім’я та по батькові, дата народження, військове звання загиблого (померлого) військовослужбовця, найменування військової частини (підрозділу);\n\nна стіні Меморіального комплексу Міністерства оборони України розміщується табличка з прізвищем та ініціалами загиблого (померлого) військовослужбовця.\n\n36. За командою керівника почту першою з місця вшанування виходить прапороносна група з Державним Прапором України, за ними - поховальна група з труною та прапороносна група з прапором Збройних Сил України (інших військових формувань, державних органів). Прапороносні групи та інший особовий склад почту вишиковуються поруч з катафалком у розгорнутий стрій фронтом до виходу або місця (приміщення) вшанування.\n\n37. Під час винесення труни з тілом з місця вшанування до катафалка (спеціально обладнаного транспортного засобу) виконується сигнал № 2 для віддання військових почестей \"Шана\" (додаток 4 до Порядку проведення військового поховального ритуалу).\n\n38. Прощання, транспортування та поховання осіб, визначених пунктом 23 Порядку проведення військового поховального ритуалу за спеціальною церемонією здійснюється відповідно до Порядку проведення військового поховального ритуалу за загальною церемонією.\n\nПід час поховання, за відсутності уповноважених осіб, визначених пунктом 34 Порядку проведення військового поховального ритуалу за спеціальною церемонією, представник військової частини передає родичу чи іншій близькій особі Лист пошани і скорботи, у разі якщо його не було передано під час церемонії вшанування.\n\nУ разі відмови родичів чи інших близьких осіб від проведення вшанування на місці поховання під час виконання салютною командою трьох залпів холостими патронами оркестр виконує Державний Гімн України.\n\nПорядок дій почту під час кремації тіла загиблого (померлого) військовослужбовця та іншої особи за загальною церемонією\n\n39. Після прибуття до місця кремації почет, крім поховальної групи, шикується фронтом перед крематорієм на відстані 5-20 метрів від нього.\n\nВід місця під’їзду катафалка до місця кремації з обох боків дороги вишиковуються присутні обличчям один до одного, створюючи коридор. Праворуч від місця зупинки катафалка шикується прапороносна група з Державним Прапором України та поховальна група.\n\nВійськовий оркестр (сурмач і барабанщик) розміщується праворуч від прапороносної групи з Державним Прапором України обличчям до бічної сторони постаменту для труни.\n\nЗа постаментом для труни встановлюється мольберт із портретом загиблого (померлого) військовослужбовця.\n\n40. Супроводження внесення труни з тілом та постановки її на постамент здійснюється прапороносною групою з Державним Прапором України, на якому закріплено жалобну стрічку.\n\nОсобовий склад почту від катафалка до постаменту для труни рухається у такому порядку:\n\nпрапороносна група з Державним Прапором України;\n\nпоховальна група з труною.\n\nПрапороносна група з Державним Прапором України стає ліворуч від постаменту для труни.\n\n41. Під час внесення труни з тілом з катафалка до постаменту виконується сигнал № 1 для віддання військових почестей \"Пам’ять\" (додаток 1 до Порядку проведення військового поховального ритуалу).\n\nЗа наказом керівника почту поховальна група знімає з труни Державний Прапор України та розгортає його над нею.\n\nСалютна команда салютує трьома залпами холостими патронами.\n\nПоховальна група складає Державний Прапор України. Керівник почту приймає Державний Прапор України.\n\n42. Керівник почту підходить до родича чи іншої близької особи та вручає Державний Прапор України з словами:\n\n\"Від імені Президента України - Верховного Головнокомандувача Збройних Сил України прошу прийняти цей прапор як символ держави, якій вірно і до кінця служив Ваш чоловік (дружина/син/донька/брат/сестра/батько/мати/рідний)\".\n\nПісля цього керівник почту повертається на попереднє місце та, звертаючи погляд на труну перед собою, повільно прикладає руку до головного убору. Уповноважений представник органу місцевої влади, органу місцевого самоврядування або військової частини, де проходив службу загиблий (померлий) військовослужбовець, проживала (працювала) інша особа, підходить до труни, представляється, виголошує промову, передає родичу чи іншій близькій особі Лист пошани і скорботи, в разі якщо його не було передано під час церемонії вшанування.\n\n43. Після завершення промови представника органу місцевої влади, органу місцевого самоврядування або військової частини та інших учасників військового поховального ритуалу (за згодою) керівник почту дає команду поховальній групі на внесення труни з тілом загиблого (померлого) військовослужбовця до місця кремації, барабанщик та сурмач виконують сигнал № 2 для віддання військових почестей \"Шана\" (додаток 4 до Порядку проведення військового поховального ритуалу).\n\n44. Після постановки труни з тілом загиблого (померлого) військовослужбовця поховальна група, прапороносна група з Державним Прапором України, сурмач, барабанщик та салютне відділення під керівництвом керівника почту залишають місце кремації.\n\n45. За потреби священнослужитель здійснює релігійний обряд, труну опускають у крематорій.\n\nПорядок дій почту під час кремації тіла загиблого (померлого) військовослужбовця та іншої особи за спеціальною церемонією\n\n46. Після прибуття до місця кремації почет, крім поховальної групи, шикується фронтом перед крематорієм на відстані 5-20 метрів від нього.\n\nВід місця під’їзду катафалка до місця кремації з обох боків дороги вишиковуються присутні обличчям один до одного, створюючи коридор. Праворуч від місця зупинки катафалка шикуються дві прапороносні групи та поховальна група.\n\nВійськовий оркестр (сурмач і барабанщик) розміщується праворуч від прапороносної групи з Державним Прапором України обличчям до бічної сторони постаменту для труни.\n\nЗа постаментом для труни встановлюється мольберт із портретом загиблого (померлого) військовослужбовця, іншої особи.\n\n47. Супроводження внесення труни з тілом та постановки її на постамент здійснюється прапороносними групами з Державним Прапором України та прапором Збройних Сил України (іншого військового формування, державного органу), на яких закріплені жалобні стрічки.\n\nОсобовий склад почту від катафалка до постаменту для труни рухається у такому порядку:\n\nпрапороносна група з Державним Прапором України;\n\nпоховальна група з труною;\n\nпрапороносна група з прапором Збройних Сил України (іншого військового формування, державного органу).\n\nПрапороносна група з Державним Прапором України стає ліворуч від постаменту для труни, а прапороносна група з прапором Збройних Сил України (іншого військового формування, державного органу) - праворуч.\n\n48. Під час внесення труни з тілом з катафалка до постаменту виконується сигнал № 1 для віддання військових почестей \"Пам’ять\" (додаток 1 до Порядку проведення військового поховального ритуалу).\n\nЗа наказом керівника почту поховальна група знімає з труни Державний Прапор України та розгортає його над нею.\n\nСалютна команда салютує трьома залпами холостими патронами. З першим залпом салюту оркестр виконує Державний Гімн України.\n\nПоховальна група складає Державний Прапор України. Керівник почту приймає Державний Прапор України.\n\n49. Керівник почту підходить до родича чи іншої близької особи та вручає Державний Прапор України з словами:\n\n\"Від імені Президента України - Верховного Головнокомандувача Збройних Сил України прошу прийняти цей прапор як символ держави, якій вірно і до кінця служив Ваш чоловік (дружина/син/донька/брат/сестра/батько/мати/рідний)\".\n\nПісля цього керівник почту повертається на попереднє місце та, звертаючи погляд на труну перед собою, повільно прикладає руку до головного убору. Потім він сигналізує розпоряднику щодо виголошення прощальної промови. Уповноважений представник органу місцевої влади, органу місцевого самоврядування або військової частини, де проходив службу загиблий (померлий) військовослужбовець, підходить до труни, представляється, виголошує промову, передає родичу чи іншій близькій особі Лист пошани і скорботи, в разі якщо його не було передано під час церемонії вшанування.\n\n50. Після завершення промови представника органу місцевої влади, органу місцевого самоврядування або військової частини та інших учасників військового поховального ритуалу (за згодою) керівник почту дає команду поховальній групі на внесення труни з тілом загиблого (померлого) військовослужбовця до місця кремації, барабанщик та сурмач виконують сигнал № 2 для віддання військових почестей \"Шана\" (додаток 4 до Порядку проведення військового поховального ритуалу).\n\n51. Після постановки труни з тілом загиблого (померлого) військовослужбовця поховальна група, прапороносні групи з Державним Прапором України та прапором Збройних Сил України (іншого військового формування, державного органу), військовий оркестр (сурмач і барабанщик) та салютне відділення під керівництвом керівника почту залишають місце кремації.\n\n52. За потреби священнослужитель здійснює релігійний обряд, труну опускають у крематорій\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через місяць з дня його опублікування, крім пунктів 2 і 3 цього розділу, які набирають чинності з дня опублікування цього Закону.\n\n2 . Запропонувати Президенту України протягом одного місяця з дня набрання чинності цим Законом встановити форму Листа пошани і скорботи, порядок його підготовки та передачі родичам чи іншим близьким особам військовослужбовця, який загинув (помер).\n\n3 . Кабінету Міністрів України:\n\n1) протягом одного місяця з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\n2) включити інформацію про виконання цього Закону до звіту про хід і результати виконання Програми діяльності Кабінету Міністрів України за 2021 рік.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n2 липня 2021 року\n\n№ 1622-IX\n\nДодаток 1\n\nдо Порядку проведення\n\nвійськового поховального ритуалу\n\nПАМ’ЯТЬ\n\n(сигнал № 1 для віддання військових почестей)\n\nДодаток 2\n\nдо Порядку проведення\n\nвійськового поховального ритуалу\n\nСХЕМА\n\nрозміщення військовослужбовців почту, родичів чи інших близьких осіб загиблого (померлого) військовослужбовця, іншої особи на місці поховання під час проведення військового поховального ритуалу\n\nДодаток 3\n\nдо Порядку проведення\n\nвійськового поховального ритуалу\n\nКонструкція\n\nспускового механізму для опускання труни до поховальної ями\n\nДодаток 4\n\nдо Порядку проведення\n\nвійськового поховального ритуалу\n\nШАНА\n\n(сигнал № 2 для віддання військових почестей)\n\nДодаток 5\n\nдо Порядку проведення\n\nвійськового поховального ритуалу\n\nСхема\n\nскладання Державного Прапора України\n\nПро внесення змін до Закону України \"Про Статут гарнізонної та вартової служб Збройних Сил України\" щодо військового поховального ритуалу\nЗакон України від 02.07.2021 № 1622-IX\n\nПрийняття від 02.07.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1622-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}