{
  "id": "ua-law-1630-20",
  "type": "statute",
  "title": "Закон України (1630-20)",
  "title_en": "",
  "short_name": "1630-20",
  "status": "in_force",
  "issued_date": "2021-07-13",
  "url": "https://zakon.rada.gov.ua/laws/show/1630-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) господарське товариство в оборонно-промисловому комплексі:\nтовариство;\nгосподарське товариство, повноваження з управління корпоративними правами держави щодо якого передані уповноваженому суб’єкту управління;\nгосподарське товариство, пакет акцій (частка у статутному капіталі) якого належить або перебуває в управлінні уповноваженого суб’єкта управління;\nгосподарське товариство, створене за участю уповноваженого суб’єкта управління;\n2) підприємство - державне унітарне підприємство, у тому числі казенне підприємство, що є учасником Державного концерну \"Укроборонпром\", підприємство, утворене в результаті реорганізації (злиття, приєднання, поділу) або виділу з таких підприємств;\n3) створення товариства - комплекс юридичних, організаційних та інших заходів щодо перетворення підприємства в товариство;\n4) суб’єкт управління - Кабінет Міністрів України;\n5) товариство - юридична особа, створена в результаті перетворення підприємства в господарське товариство;\n6) уповноважений суб’єкт управління:\nДержавний концерн \"Укроборонпром\", що є уповноваженим суб’єктом господарювання з управління об’єктами державної власності в оборонно-промисловому комплексі до його перетворення в акціонерне товариство;\nакціонерне товариство, створене суб’єктом управління шляхом перетворення Державного концерну \"Укроборонпром\", з дня його державної реєстрації (далі - акціонерне товариство).\n2. Інші терміни вживаються в цьому Законі у значеннях, наведених у Цивільному кодексі України , Господарському кодексі України , законах України \"Про акціонерні товариства\" , \"Про товариства з обмеженою та додатковою відповідальністю\" , \"Про управління об’єктами державної власності\" , \"Про приватизацію державного і комунального майна\" ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Мета Закону",
      "content": "1. Метою цього Закону є запровадження моделі корпоративного управління об’єктами державної власності в оборонно-промисловому комплексі України відповідно до рекомендацій з корпоративного управління суб’єктами господарювання Організації економічного співробітництва та розвитку, формування передумов для підвищення конкурентоспроможності підприємств оборонно-промислового комплексу державної форми власності, створення умов для залучення інвестицій в оборонно-промисловий комплекс."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Особливості створення та функціонування акціонерного товариства",
      "content": "1. Створення акціонерного товариства здійснюється на підставі рішення суб’єкта управління шляхом реорганізації Державного концерну \"Укроборонпром\" в порядку перетворення державного унітарного комерційного підприємства в акціонерне товариство з урахуванням особливостей, визначених цим Законом.\n2. Склад комісії з припинення Державного концерну \"Укроборонпром\", передавальний акт, акт оцінки майна, акт приймання-передачі майна до статутного капіталу затверджуються суб’єктом управління.\nДо складу комісії з припинення Державного концерну \"Укроборонпром\" включаються не менше одного представника суб’єкта управління та не менше одного представника Фонду державного майна України. Головою комісії з припинення Державного концерну \"Укроборонпром\" є генеральний директор Державного концерну \"Укроборонпром\".\nНа час процедури припинення органи управління Державного концерну \"Укроборонпром\" продовжують здійснювати свої повноваження в обсязі та порядку, визначених статутом Державного концерну \"Укроборонпром\".\n3. План перетворення Державного концерну \"Укроборонпром\" розробляється та затверджується комісією з припинення Державного концерну \"Укроборонпром\".\n4. Статут акціонерного товариства затверджується суб’єктом управління.\n5. Рішення про випуск акцій акціонерного товариства приймається суб’єктом управління.\nРеєстрація випуску акцій акціонерного товариства здійснюється в порядку, затвердженому для реєстрації випуску акцій акціонерних товариств, що створюються у процесі приватизації та корпоратизації.\n6. Акціонерне товариство з дня його державної реєстрації є правонаступником усіх прав і обов’язків Державного концерну \"Укроборонпром\".\n7. Акціонерне товариство здійснює управління корпоративними правами (частками у статутному капіталі) господарських товариств в оборонно-промисловому комплексі та функції уповноваженого суб’єкта господарювання з управління об’єктами державної власності в оборонно-промисловому комплексі щодо об’єктів державної власності, що не увійшли до статутних капіталів господарських товариств в оборонно-промисловому комплексі.\n8. На підставі рішення Кабінету Міністрів України до статутного капіталу акціонерного товариства вносяться пакети акцій (частки у статутному капіталі) господарських товариств в оборонно-промисловому комплексі, крім пакетів акцій (часток у статутному капіталі) господарських товариств в оборонно-промисловому комплексі, які були внесені до статутних капіталів господарських товариств в оборонно-промисловому комплексі відповідно до статті 21 цього Закону.\n9. Під час створення акціонерного товариства, формування його статутного капіталу та припинення Державного концерну \"Укроборонпром\" шляхом перетворення, у тому числі під час відступлення права вимоги, переведення боргу, не застосовуються положення законодавства і договорів щодо:\n1) необхідності одержання згоди кредиторів щодо заміни боржника у зобов’язанні (переведення боргу), якщо інше не передбачено міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України;\n2) права кредиторів вимагати у зв’язку з припиненням Державного концерну \"Укроборонпром\" шляхом перетворення забезпечення виконання зобов’язань, їх дострокового припинення або виконання та відшкодування збитків;\n3) припинення внаслідок заміни боржника - Державного концерну \"Укроборонпром\" поруки, гарантії (контргарантії), а також застави, встановленої іншою особою;\n4) неможливості завершення припинення Державного концерну \"Укроборонпром\" шляхом перетворення до задоволення вимог, заявлених кредиторами;\n5) обмежень у розпорядженні акціями та корпоративними правами держави (частками у статутному капіталі) щодо господарських товариств в оборонно-промисловому комплексі, що належать державі та передаються для формування статутного капіталу акціонерного товариства.\nПід час створення акціонерного товариства, формування його статутного капіталу та після припинення Державного концерну \"Укроборонпром\" зберігають чинність до закінчення строку їх дії договори, у яких Державний концерн \"Укроборонпром\" є стороною, зокрема договори страхування, банківського обслуговування, отримання фінансових послуг, а також поточні процедури закупівель підприємства.\nПід час створення акціонерного товариства не застосовуються обмеження законодавства щодо розпорядження акціями, що належать державі, корпоративними правами держави та частками держави у статутних капіталах господарських товариств у частині формування статутного капіталу акціонерного товариства за рахунок таких акцій, корпоративних прав чи часток.\n10. Акціонерне товариство здійснює виплату дивідендів до державного бюджету з чистого прибутку на підставі рішення загальних зборів акціонерного товариства не пізніше 1 вересня року, що настає за звітним.\nАкціонерне товариство виплачує дивіденди виключно грошовими коштами.\nРозмір частки прибутку, що спрямовується на виплату дивідендів за результатами фінансово-господарської діяльності акціонерного товариства, становить 30 відсотків."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Майно акціонерного товариства",
      "content": "1. Статутний капітал акціонерного товариства формується за рахунок:\n1) майна, закріпленого за Державним концерном \"Укроборонпром\";\n2) пакетів акцій (часток у статутному капіталі) господарських товариств в оборонно-промисловому комплексі, крім пакетів акцій (часток у статутному капіталі) господарських товариств в оборонно-промисловому комплексі, які були внесені до статутних капіталів господарських товариств в оборонно-промисловому комплексі відповідно до статті 21 цього Закону;\n3) коштів державного бюджету;\n4) інших джерел, не заборонених законом.\n2. Джерелами формування майна акціонерного товариства є:\n1) майно, передане у встановленому порядку акціонерному товариству;\n2) доходи від господарської діяльності, а також доходи від операцій з цінними паперами, капітальних вкладень;\n3) майно, придбане у встановленому порядку у юридичних і фізичних осіб;\n4) кредити банків та інших фінансових установ;\n5) дивіденди за акціями (частками у статутному капіталі) господарських товариств в оборонно-промисловому комплексі, що належать акціонерному товариству;\n6) внески підприємств;\n7) інше майно, набуте відповідно до законодавства.\n3. Внесення майна Державного концерну \"Укроборонпром\" до статутного капіталу акціонерного товариства здійснюється на підставі обліку майна на балансі Державного концерну \"Укроборонпром\" за балансовою (залишковою) вартістю.\n4. Акціонерне товариство є власником акцій (часток у статутному капіталі) господарських товариств в оборонно-промисловому комплексі, внесених до його статутного капіталу, та іншого майна, набутого ним на підставах, не заборонених законодавством."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Особливості розпорядження майном акціонерного товариства",
      "content": "1. Акціонерне товариство, господарське товариство в оборонно-промисловому комплексі не має права передавати в заставу, продавати, а також вчиняти інші дії, що тягнуть за собою перехід права власності, в інший спосіб розпоряджатися належними їм акціями (частками у статутному капіталі) господарських товариств в оборонно-промисловому комплексі без згоди Кабінету Міністрів України.\n2. Акціонерне товариство має право самостійно розпоряджатися майном, не зазначеним у частині першій цієї статті, відповідно до порядку, затвердженого наглядовою радою акціонерного товариства."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Органи управління акціонерного товариства",
      "content": "1. Функції з управління корпоративними правами держави у статутному капіталі акціонерного товариства здійснює суб’єкт управління.\n2. Органами управління акціонерного товариства є загальні збори, наглядова рада та виконавчий орган акціонерного товариства. Повноваження органів управління акціонерного товариства визначаються Законом України \"Про акціонерні товариства\" з урахуванням особливостей, встановлених цим Законом.\n3. Вищим органом акціонерного товариства є загальні збори. Функції загальних зборів виконує суб’єкт управління.\n4. Наглядова рада є органом управління акціонерного товариства, що забезпечує захист інтересів держави, контролює та регулює діяльність виконавчого органу акціонерного товариства.\n5. Склад наглядової ради визначається статутом акціонерного товариства. До складу наглядової ради включаються незалежні члени у кількості не менше однієї третини та не більше половини складу наглядової ради.\nЧленом наглядової ради не може бути особа, яка є громадянином (підданим) держави, визнаної Верховною Радою України державою-агресором, або яка працювала в секторі безпеки і оборони держави, визнаної Верховною Радою України державою-агресором.\nПризначення та звільнення представників держави у складі наглядової ради здійснюється суб’єктом управління за поданням центрального органу виконавчої влади, що забезпечує формування і реалізацію державної політики у сфері оборонно-промислового комплексу.\n6. Незалежні члени включаються суб’єктом управління до складу наглядової ради за результатами конкурсного відбору, що проводиться відповідно до порядку проведення конкурсного відбору незалежних членів наглядової ради особливо важливого для економіки підприємства, товариства, затвердженого Кабінетом Міністрів України.\nНезалежними членами Наглядової ради можуть бути виключно громадяни України, які відповідають вимогам до незалежних членів наглядових рад державних унітарних підприємств та господарських товариств, у статутному капіталі яких більше 50 відсотків акцій (часток) належать державі, визначеним законодавством.\n7. Строк повноважень членів наглядової ради становить три роки.\nЧлени наглядової ради працюють на умовах цивільно-правових договорів, у яких передбачаються порядок здійснення ними повноважень, права, обов’язки, відповідальність сторін, умови та порядок виплати винагороди, страхування відповідальності члена наглядової ради, підстави дострокового припинення та наслідки розірвання договору тощо.\nРозмір винагороди членів наглядової ради визначається відповідно до Порядку визначення умов оплати послуг та компенсації витрат членів наглядових рад державних унітарних підприємств та господарських товариств, у статутному капіталі яких більше 50 відсотків акцій (часток) належать державі , затвердженого Кабінетом Міністрів України.\nУмови оплати послуг членів наглядової ради та компенсації витрат, пов’язаних з виконанням ними своїх функцій, визначаються відповідно до Порядку визначення умов оплати послуг та компенсації витрат членів наглядових рад державних унітарних підприємств та господарських товариств, у статутному капіталі яких більше 50 відсотків акцій (часток) належать державі , затвердженого Кабінетом Міністрів України, на підставі зведених (консолідованих, комбінованих) показників чистого річного доходу від реалізації продукції (товарів, робіт, послуг) за даними останньої річної фінансової звітності акціонерного товариства, господарських товариств в оборонно-промисловому комплексі та державних підприємств, щодо майна яких акціонерне товариство здійснює повноваження суб’єкта управління об’єктами державної власності.\nПовноваження члена наглядової ради припиняються достроково у разі виявлення невідповідності такого члена вимогам, встановленим законом.\n8. Наглядова рада проводить свою роботу у формі засідань.\n9. До виключної компетенції наглядової ради, крім питань, визначених Законом України \"Про акціонерні товариства\", належить:\n1) затвердження корпоративних стратегій акціонерного товариства, стратегії розвитку, політики соціальної відповідальності та напрямів діяльності акціонерного товариства;\n2) затвердження фінансового плану та інвестиційного плану акціонерного товариства;\n3) встановлення показників ефективності діяльності виконавчого органу акціонерного товариства, контроль виконання та оцінка результатів діяльності акціонерного товариства відповідно до таких показників;\n4) обрання і призначення на конкурсній основі, припинення повноважень голови виконавчого органу акціонерного товариства, контроль за його діяльністю відповідно до встановлених показників ефективності;\n5) призначення керівника підрозділу внутрішнього аудиту, затвердження положення про підрозділ внутрішнього аудиту, погодження плану діяльності та отримання звітів внутрішнього аудиту;\n6) обрання незалежного аудитора для проведення аудиторської перевірки діяльності акціонерного товариства;\n7) затвердження кодексу етики для посадових осіб та працівників акціонерного товариства;\n8) здійснення контролю за реалізацією заходів з впровадження систем корпоративного управління господарськими товариствами в оборонно-промисловому комплексі;\n9) контроль достовірності і своєчасності підготовки та подання корпоративної звітності, нагляд за досягненням стратегічних цілей виконавчим органом акціонерного товариства;\n10) прийняття відповідно до критеріїв, що визначаються статутом акціонерного товариства, рішень про надання згоди на вчинення акціонерним товариством значних правочинів або про попереднє надання згоди на вчинення таких правочинів;\n11) прийняття рішень про надання згоди на вчинення акціонерним товариством правочинів із заінтересованістю;\n12) підготовка і подання на затвердження Кабінету Міністрів України проекту статуту акціонерного товариства та нормативно-правових актів про внесення змін до нього;\n13) подання на затвердження суб’єкту управління пропозицій щодо реорганізації або ліквідації акціонерного товариства;\n14) прийняття рішень про створення, реорганізацію, ліквідацію юридичних осіб або відокремлених підрозділів та про набуття акцій (часток) інших суб’єктів господарювання;\n15) погодження кандидатур до складу наглядових рад господарських товариств в оборонно-промисловому комплексі.\nСтатутом акціонерного товариства можуть визначатися інші питання, що належать до виключної компетенції наглядової ради.\n10. Виконавчий орган акціонерного товариства здійснює управління поточною діяльністю акціонерного товариства.\nДо складу виконавчого органу не може входити особа, яка є громадянином (підданим) держави, визнаної Верховною Радою України державою-агресором, або яка працювала в секторі безпеки і оборони держави, визнаної Верховною Радою України державою-агресором.\n11. Компетенція органів управління акціонерного товариства, порядок прийняття ними рішень, порядок утворення наглядової ради, обрання і припинення повноважень її членів, вимоги до кандидатів на посаду члена наглядової ради, кількісний склад виконавчого органу, порядок призначення наглядовою радою членів виконавчого органу або особи, яка здійснює повноваження одноосібного виконавчого органу, та порядок їх звільнення визначаються відповідно до статуту акціонерного товариства."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Функції акціонерного товариства",
      "content": "1. Акціонерне товариство:\n1) здійснює регулювання, контроль та координацію діяльності господарських товариств в оборонно-промисловому комплексі;\n2) створює підприємства, спільні підприємства та інші юридичні особи, приймає рішення про їх реорганізацію та ліквідацію;\n3) здійснює управління корпоративними правами (частками у статутному капіталі) щодо господарських товариств в оборонно-промисловому комплексі, пакет акцій (частка у статутному капіталі) яких йому належить, та корпоративними правами держави, які передані йому в управління;\n4) затверджує статути господарських товариств в оборонно-промисловому комплексі, 100 відсотків акцій (часток у статутному капіталі) яких йому належать, здійснює контроль за дотриманням вимог статутів;\n5) визначає порядок утворення, склад та компетенцію органів управління господарських товариств в оборонно-промисловому комплексі, 100 відсотків акцій (часток у статутному капіталі) яких йому належать, порядок обрання і відкликання їх членів та прийняття ними рішень;\n6) призначає (обирає) на посаду та звільняє з посади членів виконавчого органу (особу, яка здійснює повноваження одноосібного виконавчого органу) господарських товариств в оборонно-промисловому комплексі, 100 відсотків акцій (часток у статутному капіталі) яких йому належать, укладає і розриває з ними контракти та здійснює контроль за їх виконанням.\nЧленом виконавчого органу такого товариства (особою, яка здійснює повноваження одноосібного виконавчого органу) не може бути особа, яка є громадянином (підданим) держави, визнаної Верховною Радою України державою-агресором, або яка працювала в секторі безпеки і оборони держави, визнаної Верховною Радою України державою-агресором;\n7) у разі утворення у господарському товаристві в оборонно-промисловому комплексі, 100 відсотків акцій (часток у статутному капіталі) якого йому належать, наглядової ради обирає її членів, визначає умови цивільно-правових договорів, трудових договорів (контрактів), які укладаються з членами наглядової ради, встановлює розмір їх винагороди, визначає особу, яка уповноважується на підписання договорів (контрактів) з членами наглядової ради, приймає рішення про припинення повноважень членів наглядової ради, визначає доцільність включення до складу наглядових рад зазначених товариств незалежних членів та їх кількість.\nЧленом наглядової ради такого товариства не може бути особа, яка є громадянином (підданим) держави, визнаної Верховною Радою України державою-агресором, або яка працювала в секторі безпеки і оборони держави, визнаної Верховною Радою України державою-агресором;\n8) надає пропозиції щодо умов цивільно-правових договорів, які укладаються з членами наглядової ради господарського товариства в оборонно-промисловому комплексі, в якому його пакет акцій (частка у статутному капіталі) становить менше 100 відсотків (у разі утворення наглядової ради);\n9) визначає порядок проведення конкурсного відбору кандидатів на посаду незалежного члена наглядової ради господарського товариства в оборонно-промисловому комплексі, 100 відсотків акцій (часток у статутному капіталі) якого йому належать (у разі утворення наглядової ради та визначення доцільності включення до її складу незалежних членів).\nНезалежним членом наглядової ради такого товариства не може бути особа, яка є громадянином (підданим) держави, визнаної Верховною Радою України державою-агресором, або яка працювала в секторі безпеки і оборони держави, визнаної Верховною Радою України державою-агресором;\n10) затверджує стратегію розвитку, політику корпоративного управління, соціальної відповідальності та напрями діяльності акціонерного товариства, господарських товариств в оборонно-промисловому комплексі, 100 відсотків акцій (часток у статутному капіталі) яких йому належать;\n11) затверджує плани розвитку, фінансові та інвестиційні плани і показники діяльності акціонерного товариства, господарських товариств в оборонно-промисловому комплексі, 100 відсотків акцій (часток у статутному капіталі) яких йому належать, у тому числі господарських товариств в оборонно-промисловому комплексі, що відповідають критеріям, визначеним абзацом третім частини другої статті 75 Господарського кодексу України, на календарний рік і на середньострокову перспективу (три - п’ять років);\n12) здійснює моніторинг фінансової діяльності господарських товариств в оборонно-промисловому комплексі, 100 відсотків акцій (часток у статутному капіталі) яких йому належать;\n13) забезпечує проведення щорічної аудиторської перевірки діяльності господарських товариств в оборонно-промисловому комплексі;\n14) веде облік об’єктів державної власності в оборонно-промисловому комплексі, здійснює контроль за ефективним використанням та збереженням таких об’єктів;\n15) приймає рішення про подальше використання відповідно до законодавства державного майна, що не увійшло до статутних капіталів господарських товариств в оборонно-промисловому комплексі;\n16) провадить діяльність із залучення інвесторів, зокрема іноземних, розробляє інвестиційні проекти та контролює їх реалізацію, бере участь у залученні коштів з фінансових ринків, зокрема міжнародних, визначає джерела формування і використання фондів інвестиційного та інноваційного розвитку;\n17) забезпечує управління і збереження матеріальних носіїв секретної інформації та здійснення заходів щодо охорони державної таємниці;\n18) здійснює функції уповноваженого суб’єкта господарювання з управління об’єктами державної власності в оборонно-промисловому комплексі щодо об’єктів управління державної власності, які не увійшли до статутних капіталів господарських товариств в оборонно-промисловому комплексі;\n19) здійснює щодо господарських товариств в оборонно-промисловому комплексі планування, організацію і контроль мобілізаційної підготовки, складу виробничих потужностей мобілізаційного призначення та обсягів запасів мобілізаційного резерву з урахуванням доцільності їх подальшого зберігання;\n20) здійснює інші повноваження, віднесені законами України \"Про акціонерні товариства\" , \"Про товариства з обмеженою та додатковою відповідальністю\" до компетенції загальних зборів, щодо господарських товариств в оборонно-промисловому комплексі, 100 відсотків акцій (часток у статутному капіталі) яких йому належать;\n21) реалізує інші права акціонера (учасника), визначені законами України \"Про акціонерні товариства \", \"Про товариства з обмеженою та додатковою відповідальністю \", щодо господарських товариств в оборонно-промисловому комплексі, пакет акцій (частка у статутному капіталі) яких йому належить;\n22) здійснює інші функції та повноваження, визначені цим Законом і статутом акціонерного товариства."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Функції господарського товариства в оборонно-промисловому комплексі",
      "content": "1. Господарське товариство в оборонно-промисловому комплексі створюється з метою виконання своїх статутних завдань та здійснює види діяльності, передбачені його статутом.\n2. Господарське товариство в оборонно-промисловому комплексі:\n1) за погодженням з уповноваженим суб’єктом управління створює підприємства, спільні підприємства та інші юридичні особи, приймає рішення про їх реорганізацію та ліквідацію;\n2) провадить діяльність із залучення інвесторів, зокрема іноземних, розробляє інвестиційні проекти та контролює їх реалізацію, бере участь у залученні коштів з фінансових ринків, зокрема міжнародних;\n3) під час здійснення своєї статутної діяльності забезпечує управління і збереження матеріальних носіїв секретної інформації та здійснення заходів щодо охорони державної таємниці;\n4) здійснює інші функції та повноваження, визначені статутом та цим Законом.\n3. Господарське товариство в оборонно-промисловому комплексі, до статутного капіталу якого у порядку, визначеному цим Законом, передано пакети акцій (частки у статутному капіталі) господарських товариств в оборонно-промисловому комплексі, здійснює щодо таких товариств функції (повноваження), передбачені пунктами 1 , 3-13 , 18 , 19 частини першої статті 7 цього Закону."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Здійснення заходів з підготовки підприємства до перетворення",
      "content": "1. Для підготовки підприємства до перетворення уповноважений суб’єкт управління відповідно до цієї статті здійснює заходи з безоплатної передачі майна підприємства та господарського товариства в оборонно-промисловому комплексі, 100 відсотків акцій якого належать державі, і повідомляє про план заходів з безоплатної передачі майна суб’єкта управління.\n2. Безоплатна передача об’єктів державної власності від одного підприємства до іншого або до уповноваженого суб’єкта управління здійснюється у порядку, визначеному Кабінетом Міністрів України, за рішенням уповноваженого суб’єкта управління та не потребує погодження з Фондом державного майна України і трудовим колективом підприємства.\nРішення уповноваженого суб’єкта управління про безоплатну передачу об’єктів державної власності підлягають обов’язковому оприлюдненню його на офіційному веб-сайті протягом трьох робочих днів після прийняття з урахуванням вимог законодавства про державну таємницю.\n3. У порядку, визначеному Кабінетом Міністрів України для безоплатної передачі об’єктів державної власності, за рішенням уповноваженого суб’єкта управління від одного підприємства до іншого може бути передано будь-яке майно підприємства, у тому числі основні засоби, майно, включене до складу єдиного майнового комплексу підприємства, його структурного підрозділу, майно, створене в результаті виконання державних контрактів з оборонних закупівель, товари, продукція, виробничі запаси тощо.\n4. Безоплатна передача майна від господарського товариства в оборонно-промисловому комплексі, 100 відсотків акцій якого належать державі, до іншого господарського товариства в оборонно-промисловому комплексі, 100 відсотків акцій якого належать державі, або підприємства здійснюється за рішенням уповноваженого суб’єкта управління.\n5. Безоплатна передача нерухомого майна відповідно до цієї статті може здійснюватися без попередньої державної реєстрації прав на таке майно. Підставою для державної реєстрації прав на таке майно є рішення уповноваженого суб’єкта управління про передачу майна та акт приймання-передачі майна.\n6. Передача об’єктів права інтелектуальної власності, а також майна, матеріалів, документів, технічної документації тощо, які можуть бути визнані та захищені як об’єкти права інтелектуальної власності, від підприємства або господарського товариства в оборонно-промисловому комплексі, 100 відсотків акцій якого належать державі, до іншого підприємства або господарського товариства в оборонно-промисловому комплексі, 100 відсотків акцій якого належать державі, здійснюється за рішенням уповноваженого суб’єкта управління.\n7. У процесі здійснення заходів з підготовки підприємства до перетворення може здійснюватися передача до іншого підприємства або господарського товариства в оборонно-промисловому комплексі виконання державного оборонного замовлення, державних контрактів з оборонних закупівель, програм підвищення обороноздатності і безпеки держави, інших договорів щодо оборонної продукції (товарів, робіт, послуг), зовнішньоекономічних договорів (контрактів, проектів), а також обслуговування пов’язаних з цим кредитів, гарантій (контргарантій) та отримання інших пов’язаних фінансових послуг.\nЗазначена передача здійснюється шляхом укладення додаткових договорів до відповідних договорів (контрактів)."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Особливості реорганізації та виділу в процесі підготовки підприємства до перетворення",
      "content": "1. У процесі підготовки підприємства до перетворення уповноважений суб’єкт управління може приймати рішення про припинення підприємства в результаті реорганізації (злиття, приєднання, поділ) (далі - рішення про реорганізацію) або про виділ, що здійснюються відповідно до законодавства з урахуванням особливостей, визначених цим Законом. Таке рішення може бути прийнято уповноваженим суб’єктом управління, у тому числі на підставі пропозицій суб’єкта управління.\nРішення про реорганізацію або виділ підприємств державного сектору економіки, що мають стратегічне значення для економіки і безпеки держави, приймається уповноваженим суб’єктом управління за погодженням з Кабінетом Міністрів України.\n2. На підставі рішення про реорганізацію на підприємстві створюється комісія з реорганізації (у разі злиття, приєднання, поділу) або комісія з виділу (у разі виділу), більшість членів якої мають складати представники уповноваженого суб’єкта управління та до складу якої включається не менше одного представника суб’єкта управління. Головою комісії є представник уповноваженого суб’єкта управління.\nЗ метою забезпечення виконання державних контрактів з оборонних закупівель та зовнішньоекономічних договорів (контрактів, проектів), забезпечення безперервності повноважень підприємства як розробника, виробника, суб’єкта, що здійснює технічне обслуговування товарів військового призначення та подвійного використання, комітента, комісіонера, посередника комісія, зазначена в абзаці першому цієї частини, має право делегувати окремі повноваження щодо управління господарською діяльністю підприємства його керівнику.\nКомісія, зазначена в абзаці першому цієї частини, у тримісячний строк з дня затвердження її складу подає уповноваженому суб’єкту управління для затвердження у місячний строк передавальний акт (у разі злиття або приєднання) або розподільчий баланс (у разі поділу або виділу), а також проект статуту підприємства.\n3. Строк заявлення кредиторами своїх вимог до підприємства становить два місяці з дня оприлюднення рішення про реорганізацію або про виділ.\n4. Під час проведення реорганізації підприємства або виділу не застосовуються положення законодавства і договорів щодо:\n1) необхідності одержання згоди кредиторів щодо заміни боржника у зобов’язанні (переведення боргу), якщо інше не передбачено міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України;\n2) права кредиторів вимагати у зв’язку з проведенням реорганізації підприємства або виділу забезпечення виконання зобов’язань, їх дострокового припинення або виконання та відшкодування збитків;\n3) припинення внаслідок заміни боржника-підприємства поруки, гарантії (контргарантії), а також застави, встановленої іншою особою;\n4) неможливості завершення процесу реорганізації підприємства або виділу до задоволення вимог, заявлених кредиторами.\nПід час проведення реорганізації підприємства або виділу не застосовуються обмеження у розпорядженні майном, встановлені законом для об’єктів державної власності, що не підлягають приватизації, в частині передачі таких об’єктів до правонаступника.\nПід час проведення реорганізації підприємства або виділу не застосовуються обмеження, встановлені законодавством або договором про розпорядження майном, щодо якого встановлено обтяження, обмеження у частині передачі такого майна до правонаступника.\n5. Дата завершення реорганізації підприємства, виділу визначається в порядку, встановленому Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\n6. Правонаступництво підприємства, утвореного в результаті реорганізації або виділу, визначається відповідно до вимог Цивільного кодексу України та включає правонаступництво у тому числі в частині участі у виконанні державних контрактів з оборонних закупівель, державних цільових програм, програм підвищення обороноздатності і безпеки держави, інших договорів, що стосуються товарів, робіт чи послуг оборонного (військового) призначення та подвійного використання, зовнішньоекономічних контрактів, а також у частині статусу підприємства як суб’єкта здійснення міжнародних передач товарів, його повноважень на право здійснення експорту, імпорту товарів військового призначення та товарів, які містять відомості, що становлять державну таємницю."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Заміна обтяженого майна",
      "content": "1. З метою здійснення заходів з підготовки підприємства до перетворення та безоплатної передачі майна у порядку, передбаченому статтею 9 цього Закону, майно підприємства або господарського товариства в оборонно-промисловому комплексі, 100 відсотків акцій якого належать державі, на яке накладено арешт під час здійснення виконавчого провадження, адміністративний арешт майна або яке передано в податкову заставу (далі - обтяжене майно), за рішенням уповноваженого суб’єкта управління заміняється іншим майном, ринкова вартість якого не менша за ринкову вартість обтяженого майна, у тому числі майном, переданим відповідному суб’єкту господарювання на підставі рішення уповноваженого суб’єкта управління. Рішення уповноваженого суб’єкта управління про заміну обтяженого майна підлягають обов’язковому оприлюдненню на його офіційному веб-сайті протягом трьох робочих днів після прийняття з урахуванням вимог законодавства про державну таємницю.\n2. Органи та посадові особи, рішенням яких накладено арешт під час здійснення виконавчого провадження, адміністративний арешт майна або передано в податкову заставу обтяжене майно, після надходження звернення про зняття з обтяженого майна арешту під час здійснення виконавчого провадження, припинення адміністративного арешту, звільнення такого майна з податкової застави від уповноваженого суб’єкта управління, підприємства або господарського товариства в оборонно-промисловому комплексі, 100 відсотків акцій якого належать державі, зобов’язані вчинити передбачені законодавством дії щодо зняття з обтяженого майна арешту під час здійснення виконавчого провадження, припинення адміністративного арешту, звільнення такого майна з податкової застави, у тому числі внести відповідні зміни до реєстрів щодо обтяженого майна.\n3. З метою здійснення заходів з підготовки підприємства до перетворення та безоплатної передачі майна у порядку, передбаченому статтею 9 цього Закону, майно підприємства або господарського товариства в оборонно-промисловому комплексі, 100 відсотків акцій якого належать державі, у тому числі щодо якого відкрито провадження у справі про банкрутство, на підставі ухвали суду заміняється іншим майном, ринкова вартість якого не менша за ринкову вартість майна, щодо якого судом встановлено обтяження, обмеження щодо розпорядження, у тому числі майном, переданим відповідному суб’єкту господарювання (боржнику) за рішенням уповноваженого суб’єкта управління. Ухвала суду постановляється на підставі клопотання підприємства або господарського товариства в оборонно-промисловому комплексі, 100 відсотків акцій якого належать державі, майно якого обтяжене, уповноваженого суб’єкта управління або суб’єкта управління. Відповідно до ухвали суду щодо майна боржника, яке заміняється, підлягають скасуванню заходи із забезпечення вимог кредиторів, арешти такого майна чи інші обтяження, обмеження щодо розпорядження майном, і таке майно за рішенням уповноваженого суб’єкта управління може бути передано боржником.\n4. Реєстраційні дії щодо припинення обтяження майна, яке заміняється відповідно до цієї статті, проводяться відповідним уповноваженим органом або посадовою особою невідкладно, не пізніше наступного робочого дня після надходження звернення від уповноваженого суб’єкта управління підприємства або господарського товариства в оборонно-промисловому комплексі, 100 відсотків акцій якого належать державі, або від суду.\n5. Вартість майна для цілей, передбачених цією статтею, визначається на підставі незалежної оцінки майна відповідно до Закону України \"Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Передача об’єктів державної власності Фонду державного майна України",
      "content": "1. Підприємства оборонно-промислового комплексу, які відповідно до закону можуть бути приватизовані, не задіяні у виконанні державного оборонного замовлення (державних контрактів з оборонних закупівель) та не здійснюють діяльність з виробництва, розроблення, модернізації, ремонту, обслуговування, реалізації, утилізації озброєння, військової і спеціальної техніки та боєприпасів, можуть бути передані Фонду державного майна України з метою їх подальшої приватизації."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Порядок створення товариства",
      "content": "1. Товариство створюється як акціонерне товариство або товариство з обмеженою відповідальністю шляхом перетворення підприємства.\n2. Єдиним засновником товариства є держава в особі уповноваженого суб’єкта управління. Акціонером (учасником) товариства є уповноважений суб’єкт управління та/або господарське товариство в оборонно-промисловому комплексі, до статутного капіталу якого у встановленому порядку передані акції (частка у статутному капіталі) товариства.\n3. Рішення про визначення акціонером (учасником) товариства іншого господарського товариства в оборонно-промисловому комплексі приймається Кабінетом Міністрів України за пропозицією уповноваженого суб’єкта управління.\nУ разі визначення акціонером (учасником) товариства іншого господарського товариства в оборонно-промисловому комплексі пакет акцій (частка у статутному капіталі) товариства набувається таким акціонером (учасником) у власність та вноситься до його статутного капіталу.\n4. Перетворення підприємства в товариство здійснюється за рішенням уповноваженого суб’єкта управління про припинення відповідно до законодавства, з урахуванням особливостей, визначених цим Законом.\nРішення про припинення підприємств державного сектору економіки, що мають стратегічне значення для економіки і безпеки держави, приймаються уповноваженим суб’єктом управління за погодженням з Кабінетом Міністрів України.\n5. Формування статутного капіталу товариства здійснюється на підставі передавального акта та акта оцінки майна.\n6. З метою складання передавального акта, акта оцінки майна та акта приймання-передачі майна до статутного капіталу на підставі рішення уповноваженого суб’єкта управління на підприємстві створюється комісія з реорганізації, більшість членів якої мають складати представники уповноваженого суб’єкта управління. Головою комісії є представник уповноваженого суб’єкта управління.\nЗ метою забезпечення виконання державних контрактів з оборонних закупівель та зовнішньоекономічних договорів (контрактів, проектів), забезпечення безперервності повноважень підприємства як розробника, виробника, суб’єкта, що здійснює технічне обслуговування товарів військового призначення та подвійного використання, комітента, комісіонера, посередника комісія з реорганізації має право делегувати окремі повноваження щодо управління господарською діяльністю підприємства його керівнику.\n7. Комісія з реорганізації у тримісячний строк з дня затвердження її складу подає уповноваженому суб’єкту управління для затвердження у місячний строк передавальний акт, акт оцінки майна, акт приймання-передачі майна до статутного капіталу, а також проект статуту товариства.\n8. Передавальний акт, акт оцінки майна, акт приймання-передачі майна до статутного капіталу, статут товариства затверджуються уповноваженим суб’єктом управління.\n9. Товариство, створене в результаті реорганізації підприємства, вважається створеним, а підприємство - таким, що припинилося, з дня внесення відповідного запису до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань у порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Особливості створення товариства",
      "content": "1. Товариство є правонаступником усіх прав і обов’язків підприємства з дня внесення відповідного запису до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань, у тому числі в частині участі у виконанні державних контрактів з оборонних закупівель та державних цільових програм, програм підвищення обороноздатності і безпеки держави, інших договорів, що стосуються товарів, робіт чи послуг оборонного (військового) призначення та подвійного використання, зовнішньоекономічних контрактів, а також у частині статусу підприємства як суб’єкта здійснення міжнародних передач товарів, його повноважень на право здійснення експорту, імпорту товарів військового призначення та товарів, які містять відомості, що становлять державну таємницю.\n2. Строк заявлення кредиторами своїх вимог до підприємства, що припиняється, становить два місяці з дня оприлюднення рішення уповноваженого суб’єкта управління про припинення підприємства.\n3. Під час створення товариства, формування його статутного капіталу та припинення підприємства шляхом перетворення, у тому числі під час відступлення права вимоги, переведення боргу, не застосовуються положення законодавства і договорів щодо:\n1) необхідності одержання згоди кредиторів щодо заміни боржника у зобов’язанні (переведення боргу), якщо інше не передбачено міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України;\n2) права кредиторів вимагати у зв’язку з проведенням перетворення підприємства забезпечення виконання зобов’язань, їх дострокового припинення або виконання та відшкодування збитків;\n3) припинення внаслідок заміни боржника-підприємства поруки, гарантії (контргарантії), а також застави, встановленої іншою особою;\n4) неможливості завершення перетворення підприємства до задоволення вимог, заявлених кредиторами;\n5) обмежень у розпорядженні майном, встановлених для об’єктів державної власності, що не підлягають приватизації, або майном, щодо якого встановлені будь-які обтяження, заборони розпорядження та/або обмеження, зокрема арешти та податкові застави, - при формуванні статутного капіталу товариства;\n6) проведення екологічного аудиту підприємства.\nПід час створення товариства, формування його статутного капіталу та припинення підприємства шляхом перетворення зберігають чинність до закінчення строку їх дії договори, у яких підприємство є стороною, зокрема договори страхування, банківського обслуговування, отримання фінансових послуг, а також поточні процедури закупівель підприємства.\nПід час створення товариства не застосовуються обмеження закону щодо формування статутного капіталу господарських організацій за рахунок нерухомого майна об’єктів державної власності, що не підлягають приватизації.\nПід час створення товариства не застосовуються обмеження законодавства щодо розпорядження акціями, що належать державі, корпоративними правами держави та частками держави у статутних капіталах господарських товариств у частині формування статутного капіталу товариства за рахунок таких акцій, корпоративних прав чи часток.\n4. Внесення нерухомого майна підприємств до статутного капіталу товариства здійснюється без попередньої державної реєстрації права державної власності, права господарського відання або права оперативного управління підприємств на зазначене майно."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Обмеження в діяльності підприємства у процесі його припинення шляхом перетворення",
      "content": "1. З дня прийняття уповноваженим суб’єктом управління рішення про припинення підприємства шляхом перетворення до дня внесення до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань запису про його припинення підприємство не має права без згоди уповноваженого суб’єкта управління:\n1) укладати правочини, у тому числі взаємопов’язані, що можуть призвести до відчуження нерухомого майна, а також майна, вартість якого становить більше 10 відсотків балансової вартості активів підприємства на дату затвердження останнього балансового звіту;\n2) отримувати кредити, надавати поруки і видавати позики (фінансову допомогу);\n3) передавати майно в оренду, заставу або безоплатне користування;\n4) придбавати або відчужувати акції (частки, паї) у статутному (складеному) капіталі господарських товариств."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Порядок та джерела формування статутного капіталу товариства",
      "content": "1. Статутний капітал товариства формується за рахунок:\n1) майна підприємства, включаючи акції (частки), що належать підприємству у статутних капіталах інших суб’єктів господарювання або управління якими здійснює підприємство;\n2) права узуфрукта державного майна щодо переданих підприємству об’єктів права державної власності, що не підлягають приватизації, у тому числі аеродроми та аеродромні об’єкти (злітно-посадкові смуги, руліжні доріжки, перони, системи посадки, наземні засоби зв’язку, навігації, спостереження, інші елементи аеродромів), що забезпечують безпеку польотів;\n3) права постійного користування земельними ділянками підприємства;\n4) об’єктів права інтелектуальної власності підприємства;\n5) пакетів акцій (часток) інших господарських товариств в оборонно-промисловому комплексі, які вносяться до його статутного капіталу;\n6) інших джерел, не заборонених законодавством.\n2. Внесення майна підприємства, включаючи акції (частки), що належать підприємству у статутних капіталах інших суб’єктів господарювання, до статутного капіталу товариства здійснюється на підставі обліку майна на балансі підприємства за балансовою (залишковою) вартістю.\n3. Право узуфрукта державного майна щодо переданих підприємству об’єктів права державної власності, що не підлягають приватизації, передається до статутного капіталу товариства за балансовою (залишковою) вартістю таких об’єктів.\n4. Внесення права постійного користування земельними ділянками підприємства до статутного капіталу товариства здійснюється відповідно до нормативної оцінки таких ділянок, а в разі її відсутності - відповідно до експертної оцінки.\n5. Реєстрація випуску акцій товариства здійснюється в порядку, затвердженому для реєстрації випуску акцій акціонерних товариств, що створюються у процесі приватизації та корпоратизації.\n6. Розмір пакета акцій (частки), що належить уповноваженому суб’єкту управління у статутному капіталі товариства при створенні, становить 100 відсотків статутного капіталу товариства."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Особливості функціонування товариства",
      "content": "1. До моменту передачі пакета акцій (частки у статутному капіталі) товариства до статутного капіталу акціонерного товариства або господарського товариства в оборонно-промисловому комплексі відповідно до статті 21 цього Закону повноваження з управління корпоративними правами (права акціонера/учасника) щодо товариства здійснює уповноважений суб’єкт управління.\n2. Переоформлення документів, що посвідчують права власності на об’єкти нерухомого майна, внесені до статутного капіталу товариства, здійснюється товариством протягом трьох років з дня державної реєстрації товариства.\nДержавна реєстрація прав на нерухоме майно, внесене до статутного капіталу товариства, здійснюється на підставі акта приймання-передачі майна до статутного капіталу товариства.\nАкт приймання-передачі майна до статутного капіталу товариства є документом, що підтверджує набуття товариством права власності на нерухоме майно, внесене до статутного капіталу товариства.\n3. Товариство використовує земельні ділянки, що перебували у постійному користуванні підприємства, відповідно до їх цільового призначення, в розмірах та межах, у яких вони перебували у постійному користуванні підприємства або фактично використовувалися ним, на підставі документів підприємства, що посвідчують право користування відповідними земельними ділянками.\n4. Товариство провадить діяльність, у тому числі пов’язану з державною таємницею, до отримання необхідних ліцензій, сертифікатів та інших документів дозвільного характеру на основі відповідних документів, отриманих підприємством, у межах строку їх дії.\n5. У разі наявності у підприємства статусу суб’єкта здійснення міжнародних передач товарів, повноважень на право здійснення експорту, імпорту товарів військового призначення та товарів, які містять відомості, що становлять державну таємницю, товариство зберігає такі статус та повноваження.\nДо отримання необхідних повноважень, реєстрацій, ліцензій, дозволів, висновків, сертифікатів та інших документів дозвільного характеру товариство провадить діяльність, пов’язану з міжнародними передачами товарів військового призначення та подвійного використання, на підставі відповідних документів, отриманих підприємством, у межах строку їх дії.\n6. За товариством зберігаються пільги та інші види державної підтримки підприємства, у тому числі у сфері землекористування, оподаткування тощо.\n7. За порушення господарських зобов’язань, в яких стороною є товариство, застосовуються штрафні санкції, якщо інше не передбачено договором, у таких розмірах:\nза порушення умов зобов’язання щодо якості (комплектності) товарів (робіт, послуг) - штраф у розмірі 20 відсотків вартості неякісних (некомплектних) товарів (робіт, послуг);\nза порушення строків виконання зобов’язання - пеня у розмірі 0,1 відсотка вартості товарів (робіт, послуг), з яких допущено прострочення виконання, за кожний день прострочення, а за прострочення понад 30 днів додатково стягується штраф у розмірі 7 відсотків зазначеної вартості.\n8. У товаристві може утворюватися підрозділ відомчої воєнізованої охорони, який діє відповідно до Положення про відомчу воєнізовану охорону господарських товариств, створених відповідно до цього Закону, яке затверджується Кабінетом Міністрів України. Під час виконання службових обов’язків працівники підрозділу відомчої воєнізованої охорони мають право застосовувати вогнепальну зброю та спеціальні засоби самооборони в порядку і відповідно до вимог, встановлених законодавством.\n9. Чистий прибуток товариства, з якого розраховується та сплачується частина чистого прибутку на виплату дивідендів, зменшується на суму нарахованої амортизації на майно, передане товариству на праві узуфрукта державного майна.\n10. Товариство здійснює виплату дивідендів уповноваженому суб’єкту управління або господарському товариству в оборонно-промисловому комплексі, яке є власником його акцій (частки у статутному капіталі).\nПорядок та умови виплати дивідендів визначаються загальними зборами товариства.\nТовариство виплачує дивіденди виключно грошовими коштами."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Органи управління товариства",
      "content": "1. Управління товариством здійснюється загальними зборами (акціонерів/учасників) як вищим органом товариства, наглядовою радою (в разі її утворення) та виконавчим органом товариства (далі - органи управління товариства).\n2. Компетенція органів управління товариства, порядок їх утворення, обрання і відкликання їх членів та прийняття ними рішень, доцільність включення до складу органів управління товариства незалежних членів та їх кількість, а також порядок зміни складу органів управління товариства визначаються відповідно до статуту, що затверджується загальними зборами (акціонерів/учасників).\n3. Розмір винагороди члена наглядової ради товариства не може перевищувати визначений Кабінетом Міністрів України максимально допустимий розмір винагороди членів наглядових рад державних унітарних підприємств та господарських товариств, у статутному капіталі яких більше 50 відсотків акцій (часток) належать державі.\n4. Повноваження члена наглядової ради товариства припиняються достроково у разі виявлення невідповідності такого члена вимогам, встановленим законом."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Гарантії трудових прав працівників товариства",
      "content": "1. Товариство повністю відповідає за зобов’язаннями, передбаченими чинною на час його утворення галузевою угодою, до укладення нової відповідної угоди.\n2. Трудові відносини працівників підприємства продовжуються з товариством."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Особливості розпорядження майном товариства",
      "content": "1. Товариство не може відчужувати, передавати в управління, заставу, вносити до статутного капіталу суб’єктів господарювання майно, зазначене в абзаці третьому частини першої статті 16 цього Закону, вчиняти щодо нього інші правочини, наслідком яких може бути відчуження такого майна.\nТаке майно не підлягає приватизації, продажу під час провадження у справі про банкрутство, на нього не може бути звернено стягнення за рішенням суду, накладено арешт.\n2. Порядок розпорядження іншим майном, внесеним до статутного капіталу товариства, та майном, набутим товариством, визначається рішеннями органів товариства, уповноважених на це відповідно до статуту товариства.\n3. Товариство не має права безоплатно передавати основні засоби, внесені до його статутного капіталу, іншим юридичним чи фізичним особам, крім випадків, передбачених законом.\n4. Відчуження та передача в оренду основних засобів товариства здійснюються на конкурсних засадах. Початкова вартість майна, що підлягає відчуженню, та вартість майна, що передається в оренду, визначаються на підставі незалежної оцінки, проведеної відповідно до законодавства."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Передача пакета акцій (часток у статутному капіталі) товариства до статутного капіталу господарського товариства в оборонно-промисловому комплексі",
      "content": "1. Для забезпечення ефективного управління господарськими товариствами в оборонно-промисловому комплексі та виконання ними статутних завдань на підставі рішення Кабінету Міністрів України, прийнятого за пропозицією уповноваженого суб’єкта управління, пакет акцій (частка у статутному капіталі) товариства може бути переданий у власність іншому господарському товариству в оборонно-промисловому комплексі для формування його статутного капіталу.\n2. До моменту передачі акцій (частки у статутному капіталі) товариства до статутного капіталу акціонерного товариства або господарського товариства в оборонно-промисловому комплексі відповідно до цієї статті такі акції (частки у статутному капіталі) не можуть бути відчужені, передані в управління, заставу, щодо них забороняється вчинення інших правочинів, наслідком яких може бути їх відчуження, крім випадків, передбачених законом.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Внести зміни до таких законодавчих актів України:\n1) у статті 92 Земельного кодексу України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\nчастину другу доповнити пунктом \"є\" такого змісту:\n\"є) господарські товариства в оборонно-промисловому комплексі, визначені частиною першою статті 1 Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\";\nчастину третю доповнити словами та цифрою \"а також господарського товариства в оборонно-промисловому комплексі, визначеного частиною першою статті 1 Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\";\n2) у Господарському кодексі України (Відомості Верховної Ради України, 2003 р., №№ 18-22, ст. 144):\nабзац шостий частини шостої статті 73 викласти в такій редакції:\n\"Особливості управління державним унітарним підприємством оборонно-промислового комплексу визначаються законами України \" Про особливості управління об’єктами державної власності в оборонно-промисловому комплексі\" та \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\";\nабзац другий частини п’ятої статті 75 та абзац другий частини четвертої статті 77 доповнити словами \"крім випадків, передбачених законом\";\nчастину третю статті 89 доповнити абзацом четвертим такого змісту:\n\"Фінансові плани господарських товариств, що провадять діяльність в оборонно-промисловому комплексі, затверджуються відповідно до Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\";\nстаттю 214 після частини третьої доповнити двома новими частинами такого змісту:\n\"4. У справах про банкрутство державних підприємств, включених до Переліку державних підприємств, що не підлягають приватизації, але можуть бути перетворені в господарські товариства, що задіяні у виконанні державного оборонного замовлення, виробництві, розробленні, модернізації, ремонті, обслуговуванні озброєння та військової техніки, може застосовуватися судова процедура санації.\n5. Майно державних підприємств, включених до Переліку державних підприємств, що не підлягають приватизації, але можуть бути перетворені в господарські товариства та перебувають у процедурі банкрутства, може бути реалізовано в судовій процедурі санації за погодженням з уповноваженим суб’єктом управління, визначеним Законом України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\", у встановленому порядку, якщо таке майно не входить до складу єдиного майнового комплексу, що забезпечує основні види діяльності такого суб’єкта господарювання, або більше трьох років не використовується у виробничій діяльності і подальше його використання не планується\".\nУ зв’язку з цим частини четверту - шосту вважати відповідно частинами шостою - восьмою;\n3) розділ \"Прикінцеві та перехідні положення\" Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) доповнити пунктом 17 такого змісту:\n\"17. Положення частини другої статті 107, абзацу другого частини четвертої статті 153, частини першої статті 523, частини третьої статті 559 цього Кодексу застосовуються до цивільних відносин, що виникають у процесі здійснення заходів з перетворення Державного концерну \"Укроборонпром\" в акціонерне товариство, державних унітарних підприємств, у тому числі казенних підприємств, які входять до складу Державного концерну \"Укроборонпром\", - у господарські товариства, з урахуванням особливостей, встановлених Законом України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\";\n4) у Кодексі України з процедур банкрутства (Відомості Верховної Ради України, 2019 р., № 19, ст. 74):\nстаттю 96 доповнити частиною чотирнадцятою такого змісту:\n\"14. З метою виконання заходів з підготовки підприємств до перетворення та безоплатної передачі майна у порядку, передбаченому Законом України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\", майно державного підприємства, яке є учасником Державного концерну \"Укроборонпром\", господарського товариства, визначеного частиною першою статті 1 Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\", щодо якого відкрито провадження у справі про банкрутство, на підставі ухвали господарського суду заміняється іншим майном, ринкова вартість якого не менша за ринкову вартість майна, щодо якого встановлено обтяження щодо розпорядження та яке заміняється, у тому числі майном, переданим відповідному суб’єкту господарювання (боржнику) за рішенням уповноваженого суб’єкта управління. Ухвала господарського суду постановляється на підставі клопотання боржника, уповноваженого суб’єкта управління або суб’єкта управління. Відповідно до ухвали господарського суду щодо майна боржника, яке замінюється, підлягають скасуванню заходи із забезпечення вимог кредиторів, у тому числі арешти майна, інші обтяження щодо розпорядження таким майном, і таке майно за рішенням уповноваженого суб’єкта управління може бути передано боржником у порядку, передбаченому Законом України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\". Задоволення вимог кредиторів може здійснюватися боржником за рахунок переданого уповноваженим суб’єктом управління іншого майна\";\nрозділ \"Прикінцеві та перехідні положення\" доповнити пунктами 1 -3 та 1 -4 такого змісту:\n\"1 -3 . Не допускається відкриття проваджень у справах про банкрутство господарських товариств в оборонно-промисловому комплексі, визначених частиною першою статті 1 Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\", крім тих, що ліквідуються за рішенням боржника, протягом трьох років з дня набрання чинності цим Законом.\n1 -4 . На період та з метою здійснення заходів з реорганізації державних унітарних комерційних підприємств, які є учасниками Державного концерну \"Укроборонпром\", передбачених Законом України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\", до зазначених підприємств не застосовуються норми цього Кодексу в частині заборони проведення реорганізації підприємств, щодо яких відкрито провадження у справі про банкрутство\";\n5) у частині другій статті 24 Закону України \"Про заставу\" (Відомості Верховної Ради України, 1992 р., № 47, ст. 642; 2018 р., № 38, ст. 281) слова \"внесене до переліку об’єктів державної власності, що мають стратегічне значення для економіки і безпеки держави\" виключити;\n6) розділ Х \"Прикінцеві положення\" Закону України \"Про захист економічної конкуренції\" (Відомості Верховної Ради України, 2001 р., № 12, ст. 64; 2019 р., № 42, ст. 237) доповнити пунктом 4 -4 такого змісту:\n\"4 -4 . Положення частини другої статті 22 цього Закону не застосовуються до процедури реорганізації державних унітарних підприємств, у тому числі казенних підприємств, які є учасниками Державного концерну \"Укроборонпром\", створення акціонерного товариства шляхом перетворення Державного концерну \"Укроборонпром\", створення господарських товариств в оборонно-промисловому комплексі та передачі пакетів акцій таких господарських товариств в оборонно-промисловому комплексі до статутного капіталу зазначеного акціонерного товариства або іншого господарського товариства в оборонно-промисловому комплексі відповідно до Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\";\n7) абзаци другий та третій частини другої статті 7 Закону України \"Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні\" (Відомості Верховної Ради України, 2001 р., № 47, ст. 251; 2003 р., № 38, ст. 313; 2004 р., № 2, ст. 6; 2015 р., №№ 7-9, ст. 55; 2020 р., № 4, ст. 25) доповнити словами \"крім випадків, встановлених законом\";\n8) у Законі України \"Про введення мораторію на примусову реалізацію майна\" (Відомості Верховної Ради України, 2002 р., № 10, ст. 77; 2005 р., № 2, ст. 31; 2011 р., № 45, ст. 493; 2012 р., № 32-33, ст. 413; 2015 р., № 36, ст. 365):\nпреамбулу доповнити словами та цифрою \"а також господарських товариств в оборонно-промисловому комплексі, визначених частиною першою статті 1 Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\";\nчастину першу статті 1 після слів та цифр \"не менше 25 відсотків\" доповнити словами та цифрою \"господарських товариств в оборонно-промисловому комплексі, визначених частиною першою статті 1 Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\";\nабзац перший статті 2 після слів \"статутних капіталів цих підприємств\" доповнити словами та цифрою \"акцій (часток) господарських товариств в оборонно-промисловому комплексі, визначених частиною першою статті 1 Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\";\n9) у частині другій статті 81 Закону України \"Про міжнародне приватне право\" (Відомості Верховної Ради України, 2005 р., № 32, ст. 422; 2018 р., № 38, ст. 281) слова \"внесеного до переліку об’єктів державної власності, що мають стратегічне значення для економіки і безпеки держави\" виключити;\n10) статтю 11 Закону України \"Про холдингові компанії в Україні\" (Відомості Верховної Ради України, 2006 р., № 34, ст. 291) доповнити пунктом 4 -1 такого змісту:\n\"4 -1 . Дія цього Закону не поширюється на Державний концерн \"Укроборонпром\", державні унітарні підприємства, у тому числі казенні підприємства, що входять до складу Державного концерну \"Укроборонпром\", у процесі їх перетворення (реорганізації), господарські товариства, які утворюються, діють та припиняються відповідно до Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\";\n11) у Законі України \"Про управління об’єктами державної власності\" (Відомості Верховної Ради України, 2006 р., № 46, ст. 456 із наступними змінами):\nабзац другий частини другої статті 3 доповнити словами \"та Законом України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\";\nпідпункт \"й\" пункту 2 частини першої статті 7 доповнити словами \"крім випадків, передбачених законом\";\nу статті 11 :\nу частині п’ятій:\nабзаци четвертий та шостий доповнити словами \"якщо інше не встановлено законом\";\nдоповнити абзацами дванадцятим та тринадцятим такого змісту:\n\"Особливості відрахування акціонерним товариством, утвореним шляхом перетворення Державного концерну \"Укроборонпром\", а також господарськими товариствами в оборонно-промисловому комплексі (у значенні, наведеному в Законі України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\") частини чистого прибутку на виплату дивідендів, розмір дивідендів та порядок їх сплати визначаються Законом України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\".\nУстановити, що протягом трьох років з дня набрання чинності Законом України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\" чистий прибуток акціонерного товариства, утвореного шляхом перетворення Державного концерну \"Укроборонпром\", з якого розраховуються та сплачуються дивіденди, зменшується на суму прибутку (доходу), що виникла в результаті сплати йому внесків та дивідендів, за умови використання зазначених коштів для поповнення статутних капіталів державних підприємств, у тому числі казенних підприємств, господарських товариств в оборонно-промисловому комплексі, визначених частиною першою статті 1 Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\", з метою забезпечення їх фінансового оздоровлення, погашення заборгованості, розвитку та модернізації виробництва, фінансування науково-технічних розробок, забезпечення здійснення інноваційної діяльності або створення умов для проведення заходів з їх перетворення в господарські товариства, або спрямування зазначених коштів до фондів інвестиційного, інноваційного розвитку\";\nчастину шосту викласти в такій редакції:\n\"6. Викуп акцій (часток) додаткової емісії здійснюється за рахунок коштів, передбачених державним бюджетом на такі цілі, коштів суб’єкта управління, уповноваженого суб’єкта управління, або в обмін на державне майно, на корпоративні права держави у статутних капіталах господарських організацій в порядку, встановленому Кабінетом Міністрів України\";\nабзац другий частини сьомої доповнити словами та цифрою \"а також на випадки створення господарських організацій за участю державних підприємств оборонно-промислового комплексу, які входять до складу Державного концерну \"Укроборонпром\", та господарського товариства в оборонно-промисловому комплексі, визначеного частиною першою статті 1 Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\";\nчастину дев’яту доповнити абзацами третім та четвертим такого змісту:\n\"Нерухоме майно об’єктів державної власності, включених до Переліку державних підприємств, що не підлягають приватизації, але можуть бути перетворені в господарські товариства, може бути передане до статутного капіталу господарських товариств, створених на базі таких підприємств.\nЗа погодженням з уповноваженим суб’єктом управління, визначеним Законом України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\", нерухоме майно об’єктів державної власності, що не підлягають приватизації, може бути відчужено відповідним підприємством або господарським товариством в оборонно-промисловому комплексі у встановленому порядку, якщо таке майно не входить до складу єдиного майнового комплексу, що забезпечує основні види діяльності такого суб’єкта господарювання, або більше трьох років не використовується у виробничій діяльності і подальше його використання не планується\";\nчастину другу статті 11 -1 після абзацу третього доповнити новим абзацом такого змісту:\n\"Установити, що протягом трьох років з дня набрання чинності Законом України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\" чистий прибуток Державного концерну \"Укроборонпром\", з якого розраховується та сплачується частина чистого прибутку (доходу), зменшується на суму прибутку (доходу), що виникла в результаті сплати йому внесків та дивідендів, за умови використання Державним концерном \"Укроборонпром\" зазначених коштів для поповнення статутних капіталів його учасників та господарських товариств з метою забезпечення їх фінансового оздоровлення, погашення заборгованості, розвитку та модернізації виробництва, фінансування науково-технічних розробок, здійснення інноваційної діяльності або створення умов для проведення заходів з їх перетворення в господарські товариства, або спрямування зазначених коштів до фондів інвестиційного, інноваційного розвитку\".\nУ зв’язку з цим абзац четвертий вважати абзацом п’ятим;\nчастину шосту статті 11 -2 доповнити словами \"та Законом України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\";\n13) у Законі України \"Про деякі питання заборгованості підприємств оборонно-промислового комплексу - учасників Державного концерну \"Укроборонпром\" та забезпечення їх стабільного розвитку\" (Відомості Верховної Ради України, 2013 р., № 32, ст. 413; 2018 р., № 38, ст. 281):\nпреамбулу викласти в такій редакції:\n\"Цей Закон визначає комплекс економічних заходів, спрямованих на вирішення питань заборгованості та забезпечення стабільного розвитку державних підприємств оборонно-промислового комплексу, у тому числі казенних підприємств, які входять до складу Державного концерну \"Укроборонпром\" або на момент припинення Державного концерну \"Укроборонпром\" входили до його складу, державних підприємств, створених Державним концерном \"Укроборонпром\", а також господарських товариств в оборонно-промисловому комплексі, визначених частиною першою статті 1 Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\" (далі - підприємства оборонно-промислового комплексу)\";\nу назві та частинах першій - третій статті 2 -1 слова \"внесених до переліку об’єктів державної власності, що мають стратегічне значення для економіки і безпеки держави\" в усіх відмінках та числах виключити;\nу статті 3 :\nчастину четверту доповнити абзацом шостим такого змісту:\n\"реалізації заходів та досягнення цілей, передбачених статтею 9 Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\";\nу тексті слова \"Державний концерн \"Укроборонпром\" в усіх відмінках замінити словами \"уповноважений суб’єкт управління\" у відповідному відмінку, а слова \"підприємства оборонно-промислового комплексу\" в усіх відмінках та числах - словами \"державні підприємства оборонно-промислового комплексу, у тому числі казенні підприємства, які входять до складу Державного концерну \"Укроборонпром\" або на момент припинення Державного концерну \"Укроборонпром\" входили до його складу, а також державні підприємства, створені Державним концерном \"Укроборонпром\" у відповідному відмінку та числі;\n14) розділ 9 \"Прикінцеві та перехідні положення\" Закону України \"Про державну допомогу суб’єктам господарювання\" (Відомості Верховної Ради України, 2014 р., № 34, ст. 1173; 2020 р., № 43, ст. 371) доповнити пунктом 5 -1 такого змісту:\n\"5 -1 . Установити, що вимоги цього Закону не поширюються на заходи, передбачені Законом України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\";\n15) у частині четвертій статті 3 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 9) слова і цифри \"та у випадках, визначених статтею 28 цього Закону\" замінити словами і цифрами \"у випадках, визначених статтею 28 цього Закону, та в інших випадках, визначених законом\";\n16) у Законі України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542; 2017 р., № 7-8, ст. 50; 2018 р., № 38, ст. 281; 2019 р., № 2, ст. 8):\nчастину другу статті 5 після абзацу дванадцятого доповнити новим абзацом такого змісту:\n\"12) рішень, за якими боржником є уповноважений суб’єкт управління або господарське товариство в оборонно-промисловому комплексі, визначені частиною першою статті 1 Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\", та рішень, які передбачають вчинення дій щодо їх майна\".\nУ зв’язку з цим абзаци тринадцятий - п’ятнадцятий вважати відповідно абзацами чотирнадцятим - шістнадцятим;\nчастину другу статті 18 доповнити пунктом 6 такого змісту:\n\"6) невідкладно, не пізніше наступного робочого дня після одержання відповідного звернення від Державного концерну \"Укроборонпром\", акціонерного товариства, cтвореного шляхом перетворення Державного концерну \"Укроборонпром\", державного унітарного підприємства, у тому числі казенного підприємства, яке є учасником Державного концерну \"Укроборонпром\" або на момент припинення Державного концерну \"Укроборонпром\" було його учасником, господарського товариства в оборонно-промисловому комплексі, визначеного частиною першою статті 1 Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\", вчинити дії щодо зняття арешту з майна, щодо якого було здійснено заходи із заміни майна, передбачені статтею 11 Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\";\nчастину четверту статті 59 доповнити пунктом 10 такого змісту:\n\"10) отримання виконавцем від Державного концерну \"Укроборонпром\", акціонерного товариства, створеного шляхом перетворення Державного концерну \"Укроборонпром\", державного унітарного підприємства, у тому числі казенного підприємства, яке є учасником Державного концерну \"Укроборонпром\" або на момент припинення Державного концерну \"Укроборонпром\" було його учасником, господарського товариства, визначеного частиною першою статті 1 Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\", звернення про зняття арешту в порядку, передбаченому статтею 11 Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\";\nу частині другій статті 78 слова \"внесеного до переліку об’єктів державної власності, що мають стратегічне значення для економіки і безпеки держави\" виключити;\n17) статтю 3 Закону України \"Про приватизацію державного і комунального майна\" (Відомості Верховної Ради України, 2018 р., № 12, ст. 68; із змінами, внесеними Законом України від 4 лютого 2021 року № 1206-IX) після частини четвертої доповнити новою частиною такого змісту:\n\"5. Дія цього Закону не поширюється на внесення майна державних підприємств оборонно-промислового комплексу, в тому числі казенних підприємств, до статутних капіталів господарських товариств, що створюються відповідно до Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\", а також на розміщення додаткових випусків акцій таких акціонерних товариств існуючої номінальної вартості згідно із законодавством\".\nУ зв’язку з цим частини п’яту та шосту вважати відповідно частинами шостою та сьомою;\n18) статтю 1 Закону України \"Про товариства з обмеженою та додатковою відповідальністю\" (Відомості Верховної Ради України, 2018 р., № 13, ст. 69) доповнити частиною четвертою такого змісту:\n\"4. Особливості створення, формування статутного капіталу, функціонування товариств з обмеженою відповідальністю в оборонно-промисловому комплексі визначаються Законом України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\";\n19) у пункті 3 розділу III \"Прикінцеві та перехідні положення\" Закону України \"Про визнання таким, що втратив чинність, Закону України \"Про перелік об’єктів права державної власності, що не підлягають приватизації\" (Відомості Верховної Ради України, 2019 р., № 46, ст. 302) слова \"вчиняти виконавчі дії\" замінити словами \"звернення стягнення та накладення арешту на майно\";\n20) у частині першій статті 1 Декрету Кабінету Міністрів України \"Про впорядкування діяльності суб’єктів підприємницької діяльності, створених за участю державних підприємств\" (Відомості Верховної Ради України, 1993 р., № 11, ст. 94, № 30, ст. 321; 2016 р., № 34, ст. 594) слова та цифру \"та суб’єктів літакобудування, які підпадають під дію норм статті 2 Закону України \"Про розвиток літакобудівної промисловості\" замінити словами \"державних підприємств оборонно-промислового комплексу, у тому числі казенних підприємств, які входять до складу Державного концерну \"Укроборонпром\" або на момент припинення Державного концерну \"Укроборонпром\" входили до його складу, та створених ним юридичних осіб, заснованих на державній власності в оборонно-промисловому комплексі\".\n3. Закони та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, діють у частині, що не суперечить цьому Закону.\n4. Суб’єктам господарювання, що здійснюють постачання електричної та теплової енергії, надають послуги з водопостачання та водовідведення, у місячний строк з дня утворення товариства здійснити заходи щодо укладення з утвореним товариством договорів про постачання електричної та теплової енергії, водопостачання.\n5. Установити, що передача майна підприємств та господарських товариств в оборонно-промисловому комплексі, 100 відсотків акцій яких належать державі, у процесі здійснення заходів з підготовки підприємств до перетворення, створення товариства та акціонерного товариства, передача пакетів акцій (часток у статутному капіталі) господарських товариств в оборонно-промисловому комплексі до статутного капіталу акціонерного товариства або іншого господарського товариства в оборонно-промисловому комплексі здійснюються без попереднього одержання дозволу Антимонопольного комітету України.\n6. Установити, що на господарські товариства в оборонно-промисловому комплексі не поширюються встановлені законодавством обмеження щодо неможливості мати єдиним учасником інше підприємницьке товариство, учасником якого є одна особа.\n7. Для забезпечення ефективного управління господарськими товариствами в оборонно-промисловому комплексі та виконання ними статутних завдань на підставі рішення Кабінету Міністрів України, прийнятого за пропозицією уповноваженого суб’єкта управління, пакет акцій (частка у статутному капіталі) господарського товариства в оборонно-промисловому комплексі, який належить державі, акціонерному товариству або господарському товариству в оборонно-промисловому комплексі, може бути переданий у власність акціонерному товариству, іншому господарському товариству в оборонно-промисловому комплексі для формування його статутного капіталу.\n8. Установити, що господарські товариства в оборонно-промисловому комплексі відраховують частину чистого прибутку на виплату дивідендів уповноваженому суб’єкту управління у визначені ним порядку та строки.\n9. Установити, що господарському товариству в оборонно-промисловому комплексі за рішенням Кабінету Міністрів України або уповноваженого суб’єкта управління може бути передано державне майно, у тому числі створене в результаті виконання контрактів з оборонних закупівель (державних контрактів з державного оборонного замовлення), шляхом внесення такого майна до статутного капіталу або передачі господарському товариству в оборонно-промисловому комплексі на праві узуфрукта державного майна.\n10. Установити, що акціонерне товариство як уповноважений суб’єкт управління об’єктами державної власності здійснює такі повноваження щодо державних підприємств, у тому числі казенних підприємств, які на момент припинення Державного концерну \"Укроборонпром\" входили до його складу, а також щодо державних підприємств, єдині майнові комплекси яких передані до сфери управління акціонерного товариства, до їх перетворення в товариства:\n1) здійснює регулювання, контроль та координацію діяльності;\n2) затверджує статути (положення) та нормативні документи про внесення змін до них, здійснює контроль за дотриманням їх вимог;\n3) призначає на посади та звільняє з посад керівників підприємств, укладає і розриває з ними контракти, здійснює контроль за їх виконанням;\n4) розробляє стратегії розвитку підприємств;\n5) затверджує річні фінансові та інвестиційні плани, інвестиційні плани на середньострокову перспективу (три - п’ять років), у тому числі щодо підприємств, плановий розрахунковий обсяг чистого прибутку яких перевищує 50 мільйонів гривень або які є суб’єктами природних монополій, здійснює контроль за виконанням таких планів у встановленому порядку;\n6) здійснює моніторинг фінансової діяльності;\n7) надає згоду на відчуження та списання об’єктів державної власності підприємств;\n8) погоджує укладення підприємствами договорів про спільну діяльність, згідно з якими використовується нерухоме майно, що перебуває в їх господарському віданні чи оперативному управлінні;\n9) забезпечує проведення щорічної аудиторської перевірки діяльності;\n10) здійснює контроль за діяльністю підприємств;\n11) веде облік об’єктів державної власності підприємств, здійснює контроль за ефективним використанням та збереженням таких об’єктів;\n12) виявляє державне майно, яке тимчасово не використовується підприємствами, та вносить пропозиції щодо його подальшого використання;\n13) забезпечує надання розпоряднику Єдиного реєстру об’єктів державної власності інформації про наявність і поточний стан об’єктів державної власності підприємств та зміну його стану;\n14) забезпечує у встановленому порядку проведення інвентаризації майна підприємств;\n15) здійснює планування, організацію і контроль мобілізаційної підготовки, складу виробничих потужностей мобілізаційного призначення та обсягів запасів мобілізаційного резерву з урахуванням доцільності їх подальшого зберігання;\n16) надає підприємствам згоду на оренду державного майна і пропозиції щодо умов договору оренди, що мають забезпечувати ефективне використання орендованого майна;\n17) організовує контроль за використанням орендованого державного майна підприємств;\n18) забезпечує визначення умов реструктуризації та санації підприємств, які мають стратегічне значення для економіки і безпеки держави;\n19) забезпечує управління і збереження матеріальних носіїв секретної інформації та здійснення заходів щодо охорони державної таємниці;\n20) визначає порядок і розміри внесків;\n21) виконує інші функції з управління об’єктами державної власності у випадках, передбачених законодавством;\n22) здійснює інші повноваження, визначені законом.\n11. Установити, що державні підприємства, у тому числі казенні підприємства, які на момент припинення Державного концерну \"Укроборонпром\" входили до його складу, до їх перетворення в товариства здійснюють сплату акціонерному товариству внесків у порядку та розмірах, визначених акціонерним товариством.\n12. Установити, що відчуження об’єктів державної власності державних підприємств, у тому числі казенних підприємств, які на момент припинення Державного концерну \"Укроборонпром\" входили до його складу, здійснюється у встановленому порядку та не потребує погодження з Фондом державного майна України та трудовими колективами підприємств.\n13. Установити, що на державних підприємствах, у тому числі казенних підприємствах, які на момент припинення Державного концерну \"Укроборонпром\" входили до його складу, до їх перетворення в товариства можуть утворюватися підрозділи відомчої воєнізованої охорони, які діють відповідно до затвердженого Кабінетом Міністрів України Положення про відомчу воєнізовану охорону підприємств, повноваження з управління якими здійснює акціонерне товариство, утворене шляхом перетворення Державного концерну \"Укроборонпром\". Під час виконання службових обов’язків працівники підрозділів відомчої воєнізованої охорони мають право застосовувати вогнепальну зброю та спеціальні засоби самооборони в порядку і відповідно до вимог, встановлених законодавством.\n14. Установити, що тимчасово, від створення акціонерного товариства до формування у встановленому законодавством порядку правоможного складу його наглядової ради, функції наглядової ради здійснює суб’єкт управління.\n15. За рішенням Кабінету Міністрів України норми Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\" можуть бути застосовані до процедур перетворення державних підприємств авіаційно-космічної галузі, а також державних підприємств, що перебувають в управлінні Міністерства оборони України.\n16. Кабінету Міністрів України:\nу місячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nу тримісячний строк з дня набрання чинності цим Законом забезпечити прийняття рішення про реорганізацію Державного концерну \"Укроборонпром\" відповідно до вимог цього Закону;\nневідкладно надати товариствам, які є правонаступниками підприємств, яким надані повноваження на право здійснення експорту, імпорту товарів військового призначення та товарів, що містять відомості, що становлять державну таємницю, відповідні повноваження у межах строку дії повноважень зазначених підприємств;\nпоінформувати у 2022 році Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}