{
  "id": "ua-law-1636-20",
  "type": "statute",
  "title": "Закон України (1636-20)",
  "title_en": "",
  "short_name": "1636-20",
  "status": "in_force",
  "issued_date": "2021-07-14",
  "url": "https://zakon.rada.gov.ua/laws/show/1636-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 188 -32 Кодексу України про адміністративні правопорушення щодо встановлення відповідальності за невиконання законних вимог дисциплінарного інспектора Вищої ради правосуддя\n\n(Відомості Верховної Ради (ВВР), 2021, № 40, ст.327)\n\nВерховна Рада України постановляє:\n\n1. Назву та абзац перший частини першої статті 188 -32 Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) викласти в такій редакції:\n\n\" Стаття 188 -32 . Невиконання законних вимог Вищої ради правосуддя, її органу, члена Вищої ради правосуддя або дисциплінарного інспектора Вищої ради правосуддя\n\nНевиконання законних вимог Вищої ради правосуддя, її органу, члена Вищої ради правосуддя або дисциплінарного інспектора Вищої ради правосуддя щодо надання інформації, документів, судової справи (її копії), розгляд якої закінчено, надання завідомо недостовірної інформації, а так само недодержання встановлених законом строків надання інформації, документів, судової справи (її копії), розгляд якої закінчено, Вищій раді правосуддя, її органу, члену Вищої ради правосуддя або дисциплінарному інспектору Вищої ради правосуддя\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування, але не раніше дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо порядку обрання (призначення) на посади членів Вищої ради правосуддя та діяльності дисциплінарних інспекторів Вищої ради правосуддя\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n14 липня 2021 року\n\n№ 1636-IX\n\nПро внесення змін до статті 188-32 Кодексу України про адміністративні правопорушення щодо встановлення відповідальності за невиконання законних вимог дисциплінарного інспектора Вищої ради правосуддя\nЗакон України від 14.07.2021 № 1636-IX\n\nПрийняття від 14.07.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1636-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}