{
  "id": "ua-law-1601-20",
  "type": "statute",
  "title": "Закон України (1601-20)",
  "title_en": "",
  "short_name": "1601-20",
  "status": "in_force",
  "issued_date": "2021-07-01",
  "url": "https://zakon.rada.gov.ua/laws/show/1601-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Страхування посівів та врожаю сільськогосподарських культур і багаторічних насаджень",
      "content": "1. Страхування посівів та врожаю сільськогосподарських культур і багаторічних насаджень здійснюється на умовах, передбачених стандартизованим страховим продуктом та/або страховим продуктом.\nДо сільськогосподарських страхових ризиків при страхуванні сільськогосподарських культур і багаторічних насаджень належать:\n1) сильні морози, заморозки, вимерзання, льодяна кірка;\n2) сильний вітер (у тому числі ураганний вітер, шквал, смерч), пилова буря, град, удар блискавки та пожежі, спричинені блискавкою;\n3) сильні дощі і зливи, тривалі дощі, повінь (паводок);\n4) сильна спека, засуха (посуха), суховій, комплекс посушливих умов;\n5) випрівання, вимокання, випирання, випадіння;\n6) сель, лавина, земельний зсув;\n7) землетрус;\n8) епіфітотія, осередок масового розмноження шкідливого організму, спалах масового розмноження шкідника рослин, вторинні хвороби рослин;\n9) крадіжки та протиправні дії третіх осіб;\n10) відхилення параметра (значень) індексу (індексів), визначеного страховиком і страхувальником у договорі страхування;\n11) інші події, передбачені договором страхування.\n2. При страхуванні врожаю сільськогосподарських культур і багаторічних насаджень вартість врожаю розраховується шляхом множення площі посіву сільськогосподарських культур і посадок багаторічних насаджень на середню врожайність за останні п’ять років, що передують року страхування, та множення на ціну одиниці вирощеної продукції.\n3. Середня врожайність розраховується за даними про фактичний збір вирощеної продукції з одного гектара у центнерах (тонах) за останні п’ять років, що надаються сільськогосподарським товаровиробником. У разі якщо сільськогосподарський товаровиробник здійснює свою діяльність менше п’яти років, середня врожайність для розрахунку вартості врожаю визначається відповідно до середніх даних по району, в якому розташовані посіви сільськогосподарських культур і багаторічних насаджень, що підлягають страхуванню.\n4. При страхуванні посівів сільськогосподарських культур витрати розраховуються шляхом множення усереднених планових витрат на вирощування 1 гектара конкретної сільськогосподарської культури (від підготовки ґрунту під посів до відновлення весняної вегетації) на застраховану площу посівів. Балансова вартість багаторічних насаджень визначається на підставі даних бухгалтерського обліку."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Страхування сільськогосподарських тварин",
      "content": "1. Страхування сільськогосподарських тварин здійснюється на умовах, передбачених стандартизованим страховим продуктом та/або страховим продуктом.\nДо сільськогосподарських страхових ризиків при страхуванні сільськогосподарських тварин належать:\n1) інфекційні хвороби, пожежі, стихійне лихо;\n2) нещасний випадок;\n3) вимушений забій (стемпінг-аут) згідно з законодавством у зв’язку з проведенням заходів з боротьби з інфекційними хворобами тварин;\n4) неможливість використання тварин за призначенням (для племінних тварин);\n5) крадіжки та протиправні дії третіх осіб;\n6) інші події, передбачені договором страхування.\n2. Вартість сільськогосподарських тварин визначається виходячи з ціни одиниці продукції.\n3. Сільськогосподарські тварини можуть прийматися на страхування за описом або без опису - за загальною кількістю голів у групах.\n4. При страхуванні сільськогосподарських тварин за описом загальна вартість тварин визначається шляхом складання вартості всіх застрахованих сільськогосподарських тварин. При страхуванні сільськогосподарських тварин без опису загальна вартість тварин визначається шляхом складання вартості тварин у кожній групі. При цьому вартість тварин у групі визначається шляхом множення середньої вартості однієї тварини у групі на загальну кількість голів у групі."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Визначення страхової суми",
      "content": "1. Страхова сума при страхуванні врожаю сільськогосподарських культур і багаторічних насаджень встановлюється у договорі страхування в межах вартості майбутнього врожаю.\nСтрахова сума при страхуванні посівів сільськогосподарських культур і багаторічних насаджень встановлюється у договорі страхування в межах планових витрат на вирощування застрахованої культури або в межах балансової вартості багаторічних насаджень.\n2. Страхова сума при страхуванні сільськогосподарських тварин встановлюється у договорі страхування в межах їх вартості."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Визначення страхового платежу (страхової премії) за договорами страхування та порядок його сплати",
      "content": "1. Страховий платіж (страхова премія) встановлюється у договорі страхування як добуток страхової суми і страхового тарифу, визначеного для кожного виду сільськогосподарської продукції з дотриманням положень цього Закону.\n2. Граничні розміри, структура, порядок застосування страхових тарифів за видами сільськогосподарської продукції, що підлягає страхуванню, та за регіонами України встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Визначення збитку у разі настання страхового випадку при страхуванні врожаю",
      "content": "1. При страхуванні врожаю сільськогосподарських культур і багаторічних насаджень збитком є втрати страхувальника від недобору (недоотримання) врожаю внаслідок повної або часткової загибелі (втрати, пошкодження) посівів (посадок) та/або врожаю внаслідок настання страхового випадку.\nНедобір (недоотримання) врожаю визначається як різниця між врожайністю, зазначеною в договорі страхування, і фактично отриманою врожайністю або як відхилення від значення показників (індексів), визначених страховиком і страхувальником у договорі страхування.\n2. Обсяг отриманого врожаю визначається відповідно до документів зберігання врожаю та/або його реалізації. Обсяг отриманого врожаю може бути визначений на підставі оцінки, проведеної на полі страхувальником і страховиком перед збиранням врожаю (біологічна врожайність) на вимогу будь-якої із сторін договору страхування. У разі залучення до оцінки третьої сторони оплата здійснюється стороною, яка вимагала проведення оцінки.\n3. У разі пересівання або підсіву, здійснених за попереднім погодженням із страховиком, витрати на такі роботи включаються до розрахунку збитку за відповідним договором страхування. Страховик зобов’язаний відповідно до умов договору страхування компенсувати витрати на пересівання або підсів, але не більше розміру страхової суми, визначеної договором страхування, за вирахуванням виплат страхового відшкодування, здійснених страховиком за таким договором.\n4. Розрахунок збитку проводиться страховиком на підставі заяви страхувальника про виплату страхового відшкодування відповідно до умов договору страхування і зазначається страховиком у страховому акті. У разі розбіжностей при визначенні причин і розміру збитку страхувальник і страховик мають право провести незалежну експертизу. Така експертиза проводиться за рахунок сторони, яка вимагала її проведення."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Визначення збитку у разі настання страхового випадку при страхуванні сільськогосподарських тварин",
      "content": "1. При страхуванні сільськогосподарських тварин збитком є втрати страхувальника внаслідок загибелі або вимушеного забою (знищення), травматичного пошкодження або захворювання сільськогосподарських тварин, а також втрати від недобору (недоотримання) продуктів бджільництва внаслідок настання страхового випадку. Збиток при страхуванні сільськогосподарських тварин визначається виходячи з їх вартості. При цьому збиток зменшується на вартість придатної до використання або реалізації продукції (м’ясо, шкура, шерсть, субпродукти тощо).\n2. Якщо страхування тварин здійснювалося без опису і на дату настання страхового випадку загальна кількість тварин даного виду і віку у групі виявилася більшою, ніж застраховано, розмір збитку визначається пропорційно до загальної кількості застрахованих тварин у групі та фактичної кількості тварин даного виду і віку на дату настання страхового випадку.\n3. Обсяг втрат у разі загибелі або вимушеного забою тварин, що вирощуються на м’ясо, розраховується як різниця між вартістю застрахованої сільськогосподарської продукції і вартістю допущеного до реалізації м’яса\";\n8) у статті 13 :\nчастину першу викласти в такій редакції:\n\"1. Повідомлення про страховий випадок та оформлення страхового акта здійснюються в порядку та строки, визначені договором страхування\";\nчастини другу - шосту виключити;\n9) статтю 14 виключити;\n10) розділ IV виключити;\n11) у розділі V :\nназву викласти в такій редакції:\n\" Розділ V\n\nСТАНДАРТИЗОВАНИЙ СТРАХОВИЙ ПРОДУКТ, СТРАХОВИЙ ПРОДУКТ, ДОГОВІР СТРАХУВАННЯ \";\nдоповнити статтею 20 -1 такого змісту:\n\" Стаття 20 -1 . Предмет договору страхування\n1. Предметом договору страхування є майнові інтереси страхувальника, пов’язані з володінням, користуванням і розпорядженням сільськогосподарською продукцією, а саме:\n1) посівами, врожаєм сільськогосподарських культур;\n2) багаторічними насадженнями та їх врожаєм;\n3) сільськогосподарськими тваринами;\n4) доходом від реалізації власно вирощеної, відгодованої, виловленої, зібраної, виготовленої сільськогосподарської продукції.\n2. Страхувальники мають право укладати договір страхування стосовно настання сільськогосподарського страхового ризику (страхових ризиків) щодо:\n1) посівів, урожаю сільськогосподарських культур, у тому числі щодо покриття збитків, понесених у зв’язку з їх вирощуванням;\n2) багаторічних насаджень та їх урожаю, у тому числі щодо покриття збитків, понесених у зв’язку з їх вирощуванням;\n3) сільськогосподарських тварин, у тому числі щодо покриття збитків, понесених у зв’язку з їх вирощуванням;\n4) доходу від реалізації власно вирощеної, відгодованої, виловленої, зібраної, виготовленої сільськогосподарської продукції, у тому числі щодо покриття збитків, понесених у зв’язку з неотриманням (недоотриманням) очікуваного доходу (прибутку) від реалізації власно вирощеної, відгодованої, виловленої, зібраної, виготовленої первинної (без вторинної обробки та переробки) сільськогосподарської продукції за період її окупності, у тому числі на основі індексу доходу, що включає показники врожайності та цін на продукцію;\n5) відхилення параметра (значень) індексу (індексів) від обумовленого договором страхування граничного значення.\n3. Не підлягають страхуванню з державною підтримкою:\n1) сільськогосподарські культури, врожай яких при культивуванні протягом трьох або більше років становив менше 50 відсотків середньостатистичного врожаю в районі, на території якого розташований об’єкт страхування;\n2) урожай багаторічних насаджень плодоносного віку, що не давали врожаю протягом останніх п’яти років;\n3) хворі сільськогосподарські тварини, а також ті, що перебувають у зоні карантину або в зоні виникнення надзвичайних епізоотичних обставин;\n4) посіви, що не мають належної густоти стояння рослин та/або якщо стан рослин не відповідає фазі розвитку, мають ознаки ураження хворобами або шкідниками.\n4. Страхові сільськогосподарські ризики за договорами страхування підлягають перестрахуванню в порядку та відповідно до вимог, встановлених Національним банком України\";\n12) статті 21 і 22 викласти в такій редакції:\n\" Стаття 21. Порядок укладення договору страхування\n1. Для забезпечення укладання договорів страхування розробляються стандартизовані страхові продукти та/або страхові продукти з урахуванням положень цього Закону. Договір страхування укладається між страхувальником та страховиком відповідно до умов стандартизованого страхового продукту або страхового продукту.\n2. Страховий платіж (страхова премія) сплачується страхувальником у встановлений договором страхування строк повністю або частково (якщо це передбачено договором страхування).\n3. При укладенні договору страхування страховик має право обстежувати об’єкт страхування для визначення вартості (ціни) такого об’єкта і ступеня ризику. Страховик має право контролювати дотримання страхувальником агротехнічних правил та інших умов, встановлених договором страхування.\n4. Стандартизований страховий продукт та страховий продукт повинні включати:\n1) умови страхування сільськогосподарської продукції з державною підтримкою;\n2) істотні умови договорів страхування;\n3) страхові тарифи для розрахунку розмірів страхового платежу (страхової премії);\n4) форми документів або рекомендацій щодо укладення та виконання договорів страхування і врегулювання страхових випадків за ними.\n5. Стандартизовані страхові продукти та страхові продукти повинні містити інформацію про:\n1) умови та порядок укладання договору страхування;\n2) вимоги до об’єктів страхування за окремими видами сільськогосподарської продукції;\n3) процедуру огляду та прийняття об’єктів на страхування;\n4) перелік та визначення сільськогосподарських страхових ризиків;\n5) строк дії договору страхування;\n6) строк дії страхового захисту;\n7) порядок дій страховика та страхувальника до та після укладення договору страхування;\n8) порядок визначення вартості об’єкта страхування, страхової суми та страхового платежу;\n9) порядок та строки врегулювання збитків, умови здійснення страхового відшкодування.\n6. Стандартизовані страхові продукти та страхові продукти можуть містити також іншу інформацію, необхідну для здійснення страхування окремого виду сільськогосподарської продукції з державною підтримкою.\n7. У разі відсутності стандартизованих страхових продуктів для окремого виду сільськогосподарської продукції з державною підтримкою страховики мають право укладати договори страхування за страховими продуктами для такого виду продукції, якщо центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, передбачено надання державної підтримки за такими страховими продуктами на відповідний бюджетний період."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Умови договору страхування",
      "content": "1. Додатково до умов, визначених Законом України \"Про страхування\", Цивільним кодексом України та стандартизованим страховим продуктом або страховим продуктом, у договорі страхування обов’язково зазначаються:\nкадастровий номер і площа земельних ділянок, зайнятих застрахованими культурами, або координати глобальної системи позиціонування (GPS - супутникової системи навігації) - при страхуванні врожаю;\nвид, порода, вікова група, санітарно-ветеринарний стан, ідентифікаційний номер (якщо це передбачено законодавством) тварини - при страхуванні сільськогосподарських тварин;\nвид, класифікація, умови розведення та показники вилову водних біоресурсів - при страхуванні живих водних ресурсів;\nкількість бджолосімей у вуликах, їх продуктивність, умови їх розведення - при страхуванні у бджільництві;\nпрогнозований обсяг продукції (врожайність) в натурі та ціни, що використовуються для розрахунку страхової вартості вирощеної продукції;\nрозмір франшизи;\nосновні агротехнічні і технологічні заходи, які страхувальник зобов’язується виконати.\n2. Договір страхування може містити інші умови, що не суперечать законодавству та умовам стандартизованого страхового продукту або страхового продукту\";\n13) статтю 23 виключити;\n14) статті 24 і 25 викласти в такій редакції:\n\" Стаття 24. Розірвання договору страхування\n1. Договір страхування не може бути розірваний достроково, крім його розірвання за рішенням суду."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Сутність державної підтримки",
      "content": "1. Державна підтримка страхування сільськогосподарської продукції полягає в наданні з державного бюджету сільськогосподарським товаровиробникам грошових коштів у вигляді відшкодування до 60 відсотків вартості страхового платежу (страхової премії), нарахованого за договорами страхування в порядку, встановленому цим Законом.\n2. Перелік видів сільськогосподарської продукції та сільськогосподарських страхових ризиків, щодо яких здійснюється страхування з державною підтримкою на відповідний бюджетний рік, визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику\";\n15) у статті 26 :\nчастину першу викласти в такій редакції:\n\"1. Порядок та умови надання державної підтримки страхування сільськогосподарської продукції встановлюються Кабінетом Міністрів України\";\nу частині другій:\nабзаци перший - третій, сьомий, дев’ятий, десятий і тринадцятий викласти в такій редакції:\n\"2. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, має право:\nвизначати перелік видів сільськогосподарської продукції, сільськогосподарських страхових ризиків, щодо яких здійснюється страхування з державною підтримкою на відповідний бюджетний рік;\nоприлюднювати перелік страховиків, які мають право на страхування сільськогосподарської продукції з державною підтримкою\";\n\"нарахування та виплату відшкодування частини страхових платежів (страхових премій)\";\n\"розроблення та затвердження за погодженням з Національним банком України стандартизованих страхових продуктів;\nвизначення стандартизованих страхових продуктів та/або страхових продуктів для надання державної підтримки у відповідному бюджетному періоді\";\n\"підготовку прогнозів і розрахунків щодо державної підтримки страхування сільськогосподарської продукції (суму необхідної підтримки, перелік сільськогосподарських культур і тварин тощо), у тому числі в розрізі регіонів\";\nдоповнити частинами третьою та четвертою такого змісту:\n\"3. Національний банк України має право:\nвстановлювати вимоги до страховиків, які мають намір здійснювати або здійснюють страхування сільськогосподарської продукції з державною підтримкою;\nвстановлювати додаткові вимоги до провадження діяльності страховиками, які здійснюють страхування сільськогосподарської продукції з державною підтримкою, зокрема в частині вимог до забезпечення платоспроможності таких страховиків, вимог та порядку перестрахування ризиків за такими договорами, вимог до власного утримання, та особливості формування страхових резервів, обліку договорів страхування.\n4. Розподіл коштів, передбачених у державному бюджеті на відповідний рік для відшкодування частини страхових платежів (страхових премій) за договорами страхування, між сільськогосподарськими товаровиробниками здійснюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, пропорційно до розміру страхових платежів (страхових премій), сплачених ними страховикам відповідно до умов договору (договорів) страхування стосовно настання певного сільськогосподарського страхового ризику (страхових ризиків) у відповідному бюджетному році\".\n7. Статтю 32 Закону України \"Про сільськогосподарську кооперацію\" (Відомості Верховної Ради України, 2020 р., № 52, ст. 497) доповнити частиною п’ятою такого змісту:\n\"5. Сільськогосподарський кооператив, сільськогосподарські товаровиробники - члени сільськогосподарського кооперативу мають право на отримання державної підтримки у порядку, встановленому Законом України \"Про особливості страхування сільськогосподарської продукції з державною підтримкою\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n3. Рекомендувати Національному банку України протягом трьох місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону.\n4. Кабінету Міністрів України у 2022 році поінформувати Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}