{
  "id": "ua-law-1617-20",
  "type": "statute",
  "title": "Закон України (1617-20)",
  "title_en": "",
  "short_name": "1617-20",
  "status": "in_force",
  "issued_date": "2021-07-01",
  "url": "https://zakon.rada.gov.ua/laws/show/1617-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України та деяких інших законодавчих актів України щодо адміністрування податків і зборів на тимчасово окупованій території Автономної Республіки Крим та міста Севастополя\n\n(Відомості Верховної Ради України (ВВР), 2021, № 36, ст. 315)\n\nВерховна Рада України постановляє:\n\nI. Внести до розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. В абзаці третьому пункту 17 підрозділу 1 слова та цифри \"пунктів 2 -3 та 2 -4 \" замінити словами та цифрами \"пунктів 2 -3 , 2 -4 та підпункту 26.2 пункту 26\".\n\n2. Абзац третій пункту 54 підрозділу 4 після слова та цифр \"пункту 2 -4 \" доповнити словами та цифрами \"та підпункту 26.2 пункту 26\".\n\n3. У підрозділі 10 :\n\n1) пункт 26 викласти в такій редакції:\n\n\"26. Установити, що тимчасово, на період дії Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\", для платників податків, які на дату втрати чинності Законом України \"Про створення вільної економічної зони \"Крим\" та про особливості здійснення економічної діяльності на тимчасово окупованій території України\" мають податкову адресу та/або об’єкти оподаткування на тимчасово окупованій території Автономної Республіки Крим та міста Севастополя, цей Кодекс застосовується з урахуванням особливостей, визначених у цьому пункті.\n\nУ цьому пункті терміни вживаються в такому значенні:\n\nінша територія України - територія України, крім тимчасово окупованої території Автономної Республіки Крим та міста Севастополя та тимчасово окупованої території, що визнана такою відповідно до Закону України \"Про особливості державної політики із забезпечення суверенітету України на тимчасово окупованих територіях у Донецькій та Луганській областях\".\n\nТермін \" тимчасово окупована територія \" для цілей цього пункту вживається у значенні, визначеному в Законі України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\".\n\n26.1. На тимчасово окупованій території:\n\n1) загальнодержавні та місцеві податки і збори, визначені статтями 9 та 10 цього Кодексу, та військовий збір, визначений пунктом 16 -1 цього підрозділу, не справляються;\n\n2) платники податків із податковою адресою на тимчасово окупованій території звільняються від обов’язку подання до контролюючих органів декларацій, звітності та інших документів, пов’язаних з обчисленням і сплатою податків і зборів;\n\n3) не проводяться контролюючими органами камеральні, документальні та фактичні перевірки;\n\n4) зупиняється застосування до платників податків норм статей 59, 60 та 87-101 цього Кодексу;\n\n5) зупиняється нарахування штрафних (фінансових) санкцій (штрафів) та/або пені за несвоєчасне погашення грошових зобов’язань та інші порушення податкового, митного та іншого законодавства, контроль за яким покладено на контролюючі органи.\n\n26.2. Контролюючий орган здійснює без подання платником податку заяви списання податкового боргу (у тому числі штрафних санкцій, пені та несплачених процентів за користування розстроченням (відстроченням)) платника податків із податковою адресою на тимчасово окупованій території, який за даними інформаційно-телекомунікаційних систем центрального органу виконавчої влади, що реалізує державну податкову політику, виник у період з дати початку тимчасової окупації, визначеної Законом України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\", та залишився несплаченим/непогашеним станом на дату прийняття рішення про списання такого боргу.\n\nТаке списання здійснюється без застосування положень статті 101 цього Кодексу та виключно за даними, що містяться в інформаційно-телекомунікаційних системах центрального органу виконавчої влади, що реалізує державну податкову політику.\n\nСписані суми підлягають відновленню у разі виявлення обставин, що свідчать про відсутність підстав для списання.\n\nПоложення цього пункту не застосовуються щодо осіб, на яких поширюються судові процедури, визначені законодавством з питань банкрутства, та/або до яких застосовані спеціальні обмежувальні заходи (санкції), передбачені Законом України \"Про санкції\".\n\nСплачені до дати прийняття рішення про списання податкового боргу відповідно до цього пункту суми податкового боргу, штрафних санкцій, пені та процентів за користування розстроченням (відстроченням) не підлягають поверненню на поточний рахунок платника податку, не спрямовуються на погашення грошового зобов’язання (податкового боргу) з інших податків, зборів, не повертаються у готівковій формі за чеком у разі відсутності у платника податків рахунків у банках.\n\nНа списані відповідно до цього пункту суми не застосовуються штрафні санкції, не нараховується пеня, передбачені цим Кодексом, за період з дати набрання чинності Законом України \"Про внесення змін до Податкового кодексу України та деяких інших законодавчих актів України щодо адміністрування податків і зборів на тимчасово окупованій території Автономної Республіки Крим та міста Севастополя\" і до дати списання включно.\n\nСписання податкового боргу згідно з цим підпунктом є підставою для звільнення майна платника податків з-під податкової застави та її виключення з відповідних державних реєстрів.\n\nНа підставі наданої контролюючим органом інформації про списані суми податкового боргу підлягають закінченню відкриті державною виконавчою службою виконавчі провадження та припиняються заходи примусового виконання рішень щодо стягнення податкового боргу з платників податків, яким здійснюється списання сум податкового боргу відповідно до цього підпункту, у порядку, визначеному Законом України \"Про виконавче провадження\";\n\n26.3. Будь-які доходи з джерелом їхнього походження з іншої території України, що нараховуються (виплачуються) на користь осіб, які мають податкову адресу на тимчасово окупованій території, оподатковуються за правилами, встановленими цим Кодексом для їхньої виплати (репатріації) за кордон України.\n\n26.4. У разі здійснення господарських операцій між особами, які мають податкову адресу на тимчасово окупованій території, та платниками податків, які мають податкову адресу на іншій території України, до таких операцій застосовуються положення статті 39 цього Кодексу з урахуванням критеріїв, визначених підпунктом 39.2.1 пункту 39.2 статті 39 цього Кодексу.\n\n26.5. Реєстрація платником податку на додану вартість, відповідно до вимог статті 183 цього Кодексу, осіб, податковою адресою яких або одного з учасників за договором про спільну діяльність, договором управління майном, угодою про розподіл продукції є тимчасово окупована територія, контролюючими органами не проводиться до закінчення строку тимчасової окупації або зміни податкової адреси таким платником податку з тимчасово окупованої на іншу територію України.\n\n26.6. Платникам податків, які зберігають пальне та/або спирт етиловий на тимчасово окупованій території, забороняється на підставі акта проведення інвентаризації обсягів залишку пального станом на початок дня 1 березня 2016 року та/або акта проведення інвентаризації обсягів залишків спирту етилового станом на початок дня 1 липня 2019 року враховувати відповідні обсяги залишків пального та/або спирту етилового у формулі, визначеній пунктом 232.3 статті 232 цього Кодексу, як обсяг, на який платник податку має право зареєструвати коригування в системі електронного адміністрування реалізації пального та спирту етилового.\n\nДо платників податків, податковою адресою яких є тимчасово окупована територія, зупиняється застосування норм пунктів 213.2 та 213.3 статті 213 та статей 225, 226, 229-233 цього Кодексу.\n\nДо платників податків, податковою адресою яких є інша територія України, а місцем здійснення діяльності є тимчасово окупована територія, зупиняється застосування норм пунктів 213.2 та 213.3 статті 213 та статей 225, 226, 229-233 цього Кодексу щодо діяльності, яка здійснюється за таким місцем та/або об’єктів, які розташовані на тимчасово окупованій території.\n\n26.7. Реєстрація платником акцизного податку відповідно до вимог пункту 212.3 статті 212 цього Кодексу осіб, податковою адресою та/або місцем здійснення діяльності яких є тимчасово окупована територія, контролюючими органами не проводиться до закінчення строку тимчасової окупації або зміни податкової адреси та/або місця здійснення діяльності на іншу територію України.\n\nРеєстрація платником єдиного податку відповідно до вимог статей 298 та 299 цього Кодексу осіб, податковою адресою яких є тимчасово окупована територія, контролюючими органами не проводиться до закінчення строку тимчасової окупації або зміни податкової адреси на іншу територію України.\n\n26.8. Доходи фізичної особи - громадянина України, яка має податкову адресу на тимчасово окупованій території, отримані у вигляді вартості успадкованого (подарованого) майна (кошти, майно, майнові чи немайнові права), оподатковуються податком на доходи фізичних осіб та військовим збором за загальними правилами оподаткування, встановленими цим Кодексом.\n\nЗ доходів, отриманих у вигляді вартості успадкованого (подарованого) майна (кошти, майно, майнові чи немайнові права) у межах, що підлягають оподаткуванню, податок на доходи фізичних осіб та військовий збір сплачуються спадкоємцями - громадянами України, які мають податкову адресу на тимчасово окупованій території, до нотаріального оформлення об’єктів спадщини (дарування) або в сільських населених пунктах - до оформлення уповноваженою на це посадовою особою відповідного органу місцевого самоврядування за місцем відкриття спадщини.\n\nПісля державної реєстрації припинення підприємницької діяльності фізичних осіб - підприємців, податковою адресою яких є тимчасово окупована територія, процедури та дії щодо забезпечення остаточних розрахунків з податків від провадження підприємницької діяльності та подання податкової звітності, відповідно до вимог цього Кодексу, можуть проводитися за місцем перебування таких осіб у разі їх звернення до відповідних контролюючих органів.\n\n26.9. Доходи фізичних осіб, у тому числі найманих працівників, які мають постійне місце проживання на тимчасово окупованій території, зокрема заробітна плата та інші подібні виплати та компенсації, що виплачуються податковими агентами, в тому числі роботодавцями, з місцезнаходженням на іншій території України, оподатковуються за загальними правилами за місцезнаходженням такого податкового агента (роботодавця).\n\n26.10. У разі здійснення нарахування (виплати) фізичним особам - підприємцям (незалежно від системи оподаткування), податковою адресою яких є тимчасово окупована територія, доходу від здійснення ними підприємницької діяльності суб’єкт господарювання та/або самозайнята особа, які нараховують (виплачують) такий дохід, зобов’язані утримати податок на доходи у джерела виплати. При цьому на таких осіб не поширюється дія пункту 177.8 статті 177 та підпункту 2 пункту 297.1 статті 297 цього Кодексу.\n\nДоходи від здійснення підприємницької діяльності, оподатковані відповідно до цього підпункту, не включаються до загального оподатковуваного доходу фізичної особи - підприємця та/або доходу фізичної особи - підприємця платника єдиного податку.\n\n26.11. Будь-які податки, збори, стягнуті на тимчасово окупованій території, не змінюють розмір податкових зобов’язань з податків, зборів, нарахованих (що підлягають стягненню) на іншій території України.\n\n26.12. Контролюючий орган здійснює анулювання реєстрації платників єдиного податку третьої групи, які мають податкову адресу на тимчасово окупованій території, за даними інформаційно-телекомунікаційних систем центрального органу виконавчої влади, що реалізує державну податкову політику, без прийняття рішення по кожному окремому платнику податків\";\n\n2) у пункті 38 :\n\nв абзаці першому підпункту 38.10 слова \"на тимчасово окупованій території та/або території населених пунктів на лінії зіткнення, вільної економічної зони \"Крим\" замінити словами \"на тимчасово окупованій території Автономної Республіки Крим та міста Севастополя, тимчасово окупованій території та/або території населених пунктів на лінії зіткнення\";\n\nу підпункті 38.11:\n\nв абзаці першому слова \"на тимчасово окупованій території та/або території населених пунктів на лінії зіткнення, вільної економічної зони \"Крим\" замінити словами \"на тимчасово окупованій території Автономної Республіки Крим та міста Севастополя, тимчасово окупованій території та/або території населених пунктів на лінії зіткнення\";\n\nв абзаці четвертому слова \"на тимчасово окупованій території та/або території населених пунктів на лінії зіткнення, вільної економічної зони \"Крим\" замінити словами \"на тимчасово окупованій території Автономної Республіки Крим та міста Севастополя, тимчасово окупованій території та/або території населених пунктів на лінії зіткнення\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, але не раніше дня набрання чинності Законом України \"Про визнання таким, що втратив чинність, Закону України \"Про створення вільної економічної зони \"Крим\" та про особливості здійснення економічної діяльності на тимчасово окупованій території України\" та про внесення змін до деяких законодавчих актів України\".\n\n2. Внести зміни до таких законів України:\n\n1) пункт 9 -3 розділу VIII \"Прикінцеві та перехідні положення\" Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст.11; 2014 р., № 43, ст. 2030) викласти в такій редакції:\n\n\"9 -3 . Тимчасово на період дії особливого правового режиму, визначеного Законом України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\":\n\nзупиняється застосування до платників єдиного внеску із місцезнаходженням (місцем проживання) на тимчасово окупованій території України норм статей 25 і 26 цього Закону;\n\nплатники єдиного внеску із місцезнаходженням (місцем проживання) на тимчасово окупованій території України звільняються від виконання обов’язків, визначених статтею 6 цього Закону.\n\nПлатники єдиного внеску із місцезнаходженням (місцем проживання) на тимчасово окупованій території України мають право на добровільну сплату єдиного внеску, передбаченого Законом України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\", у порядку, визначеному Кабінетом Міністрів України\";\n\n2) у Законі України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542; 2021 р., № 6, ст. 46):\n\nчастину дев’яту статті 27 після слова та цифр \"пунктами 2 -3 , 2 -4 \" доповнити словами та цифрами \"та підпункту 26.2 пункту 26\";\n\nпункт 17 частини першої статті 39 після слова та цифр \"пунктами 2 -3 , 2 -4 \" доповнити словами та цифрами \"та підпункту 26.2 пункту 26\";\n\n3) статтю 16 Закону України \"Про валюту і валютні операції\" (Відомості Верховної Ради України, 2018 р., № 30, ст. 239 із наступними змінами) доповнити пунктом 12 такого змісту:\n\n\"12. Тимчасово на період дії особливого правового режиму тимчасової окупації, визначеного Законом України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\", Національний банк України має право встановити порядок транскордонного переміщення готівкової валюти держави-окупанта та/або порядок здійснення операцій з готівковою валютою держави-окупанта на території України\".\n\n3. Кабінету Міністрів України у двомісячний строк із дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nзабезпечити перегляд та приведення центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n1 липня 2021 року\n\n№ 1617-IX\n\nПро внесення змін до Податкового кодексу України та деяких інших законодавчих актів України щодо адміністрування податків і зборів на тимчасово окупованій території Автономної Республіки Крим та міста Севастополя\nЗакон України від 01.07.2021 № 1617-IX\n\nПрийняття від 01.07.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1617-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}