{
  "id": "ua-law-1616-20",
  "type": "statute",
  "title": "Про корінні народи України",
  "title_en": "",
  "short_name": "1616-20",
  "status": "in_force",
  "issued_date": "2021-07-01",
  "url": "https://zakon.rada.gov.ua/laws/show/1616-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Поняття корінного народу України",
      "content": "1. Корінний народ України - автохтонна етнічна спільнота, яка сформувалася на території України, є носієм самобутньої мови і культури, має традиційні, соціальні, культурні або представницькі органи, самоусвідомлює себе корінним народом України, становить етнічну меншість у складі її населення і не має власного державного утворення за межами України.\n2. Корінними народами України, які сформувались на території Кримського півострову, є кримські татари, караїми, кримчаки.\n3. Представницькі органи корінних народів України - відповідні представницькі інститути, що створюються корінними народами і відповідно до Конституції та законів України наділяються правом представляти корінні народи та приймати рішення від їх імені (далі - представницькі органи)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правосуб’єктність корінних народів України",
      "content": "1. Корінні народи України мають право на самовизначення у складі України, встановлюють свій політичний статус у межах Конституції та законів України, вільно здійснюють свій економічний, соціальний та культурний розвиток.\n2. Корінні народи України, реалізуючи своє право на самовизначення, мають право на самоврядування в питаннях, що належать до їхніх внутрішніх справ, у тому числі щодо шляхів створення їх представницьких органів, що утворюються та діють у межах Конституції та законів України.\n3. Корінні народи України мають право відповідно до Конституції та законів України зберігати і зміцнювати свої особливі політичні, правові, соціальні та культурні інститути, зберігаючи при цьому свою участь в економічному, соціальному та культурному житті.\n4. Держава сприяє представництву корінних народів України у Верховній Раді України, Верховній Раді Автономної Республіки Крим та органах місцевого самоврядування Автономної Республіки Крим та міста Севастополя.\n5. Держава сприяє формуванню спроможностей територіальних громад, які б відповідали місцям компактного проживання корінних народів України.\n6. Держава гарантує захист корінних народів України від актів геноциду чи будь-яких інших актів колективного примусу чи насильства."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Основоположні права корінних народів України",
      "content": "1. Корінні народи України та їх представники мають право колективно та індивідуально на повне володіння всіма правами людини і основоположними свободами, визначеними у Статуті Організації Об’єднаних Націй , Загальній декларації прав людини , Декларації Організації Об’єднаних Націй про права корінних народів та в міжнародних договорах, згода на обов’язковість яких надана Верховною Радою України, а також передбаченими у Конституції та законах України.\n2. Корінні народи України мають право на рівний правовий захист. Будь-яка дискримінація корінних народів України при реалізації ними своїх прав забороняється.\n3. Держава реалізує заходи посиленої підтримки корінних народів України - тимчасові заходи, що вживаються державою для подолання негативних для корінних народів явищ соціального, правового чи культурного характеру через створення спеціальних сприятливих механізмів реалізації прав, свобод і потреб корінних народів.\nЗаходи посиленої підтримки запроваджуються Кабінетом Міністрів України за запитом та після проведення консультацій з представницькими органами.\n4. Корінним народам України гарантується право на правовий захист від будь-яких дій, спрямованих на:\n1) позбавлення ознак етнічної приналежності та цілісності як самобутніх народів, позбавлення культурних цінностей;\n2) виселення або примусове переміщення із місць компактного проживання у будь-якій формі;\n3) примусову асиміляцію або примусову інтеграцію у будь-якій формі;\n4) заохочення або розпалювання расової, етнічної чи релігійної ненависті, спрямованої проти них.\n5. Корінні народи України визначають власну національну символіку та порядок її застосування з дотриманням законів України.\n6. Корінні народи України мають право відроджувати, використовувати, розвивати і передавати майбутнім поколінням свої історію, мови, традиції, писемність і літературу, відновлювати та зберігати об’єкти матеріальної та нематеріальної культурної спадщини.\n7. Заперечення етнічної приналежності чи етнічної самобутності корінних народів України забороняється."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Культурні права корінних народів України",
      "content": "1. Корінні народи України мають право на дотримання, відродження та розвиток своїх духовних, релігійних та культурних традицій і звичаїв, збереження матеріальної та нематеріальної культурної спадщини.\n2. Перелік місць та об’єктів релігійного та культурного значення корінних народів України, порядок користування цими об’єктами, їх фінансування та отримання доходів від такої діяльності визначаються Кабінетом Міністрів України після проведення консультацій із представницькими органами.\n3. З метою відновлення історичної топоніміки корінних народів України Кабінет Міністрів України після консультацій з представницькими органами вносить в установленому порядку на розгляд Верховної Ради України проекти постанов про перейменування населених пунктів."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Освітні та мовні права корінних народів України",
      "content": "1. Корінні народи України мають право створювати свої заклади освіти або співпрацювати із закладами освіти усіх форм власності з метою забезпечення вивчення мови, історії, культури відповідного корінного народу та навчання мовою відповідного корінного народу. Застосування мов корінних народів у сфері освіти визначають Закон України \"Про освіту\" та спеціальні закони у цій сфері.\n2. Центральні органи виконавчої влади у взаємодії з представницькими органами визначають порядок включення відомостей про мови, історію та культуру корінних народів України у навчальний процес відповідно до законів України у сфері освіти.\n3. Держава гарантує можливість вивчення мов корінних народів України.\n4. Держава гарантує дослідження, збереження та розвиток мов корінних народів України, що перебувають під загрозою зникнення."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Інформаційні права корінних народів України",
      "content": "1. Корінні народи України через представницькі органи мають право відповідно до законів України створювати свої медіа.\n2. Держава може надавати підтримку медіа, в яких представницькі органи самостійно прямо володіють щонайменше 51 відсотком статутного капіталу та/або права голосу часток (паїв, акцій) медіа, у разі якщо такі медіа відповідно до ліцензії на мовлення чи дозволу на тимчасове мовлення здійснюють не менше 50 відсотків мовлення мовами корінних народів України та/або присвячують не менше 50 відсотків мовлення питанням реалізації прав корінних народів України згідно з цим Законом. Порядок надання такої підтримки визначається Кабінетом Міністрів України після проведення консультацій з представницькими органами.\n3. Держава забезпечує належну інформаційну політику щодо культурного різноманіття корінних народів України.\n4. Державна політика у сфері освіти та державна інформаційна політика базуються на принципі поваги до ідентичності корінних народів України, до їх цілісності як самобутніх етнічних спільнот та їхньої національної символіки."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Право корінних народів України на сталий розвиток",
      "content": "1. Корінні народи України через свої представницькі органи мають право визначати пріоритети і розробляти стратегії з метою здійснення свого права на розвиток. Таке право включає участь у розробці та реалізації державних та регіональних програм, а також інших стратегічних та програмних документів на засадах вільної, попередньої та поінформованої згоди з тих питань, які стосуються прав та законних інтересів корінних народів України, а також процесів інтеграції до українського суспільства.\n2. Корінні народи України через представницькі органи взаємодіють з органами державної влади та органами місцевого самоврядування з питань охорони навколишнього природного середовища, забезпечення ефективного та справедливого користування земельними, водними, лісовими та іншими природними ресурсами, що знаходяться на території Автономної Республіки Крим та міста Севастополя. Порядок такої взаємодії визначається Кабінетом Міністрів України після проведення консультацій з представницькими органами.\n3 . Корінні народи України мають право на спрямування частини доходів, отриманих бюджетами всіх рівнів від користування природними ресурсами, що знаходяться на території Автономної Республіки Крим та міста Севастополя, на потреби корінних народів України, які встановлені цим Законом. Перелік наведених доходів та розмір їх частки, що зараховується до відповідного бюджету, вид видатків, що здійснюються за рахунок таких доходів, встановлюються Бюджетним кодексом України .\n4. Порядок резервування для представників корінних народів України, що повертаються на територію Автономної Республіки Крим та міста Севастополя, земель сільськогосподарського та іншого призначення, виділення земельних ділянок та їхній облік встановлюється Кабінетом Міністрів України після проведення консультацій з представницькими органами."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Правовий статус представницьких органів",
      "content": "1. Представницькі органи набувають та втрачають права та обов’язки, передбачені цим та іншими законами України, після прийняття Кабінетом Міністрів України рішення про закріплення їх правового статусу чи його позбавлення . Проект такого рішення вноситься на розгляд Кабінету Міністрів України центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері міжнаціональних відносин, релігії та захисту прав національних меншин України.\n2. Акти та рішення органів виконавчої влади з питань розвитку мов, культури, забезпечення прав корінних народів України на освіту мовою корінного народу, діяльності медіа мовами корінних народів України, інтеграції корінних народів України ухвалюються після проведення консультацій з представницькими органами. Порядок проведення консультацій органів виконавчої влади з представницькими органами визначається Кабінетом Міністрів України.\n3. У випадках, передбачених цим та іншими законами України, що потребують консультацій із представницькими органами, такі консультації проводяться з представницькими органами тих корінних народів України, чиї права, інтереси та обов’язки зачіпає порушене питання.\n4. У разі відсутності у корінного народу України представницького органу або відсутності у такого представницького органу правового статусу, набутого в порядку, передбаченому частиною першою цієї статті, консультації не проводяться."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Ресурсне забезпечення представницьких органів",
      "content": "1. Корінні народи України в особі їх представницьких органів мають право на доступ до фінансової, технічної, благодійної та гуманітарної допомоги від іноземних держав, міжнародних організацій, юридичних і фізичних осіб відповідно до законів України.\n2. Фінансове забезпечення діяльності представницьких органів, передбаченої цим Законом, відбувається за рахунок Державного бюджету України за окремою бюджетною програмою. Фінансові потреби представницьких органів визначаються щорічно за їх мотивованими запитами. Порядок звітування за кошти, отримані з Державного бюджету України, визначається Кабінетом Міністрів України та передбачає оприлюднення інформації про надходження і витрати.\n3. Представницькі органи щоквартально оприлюднюють на власному вебсайті інформацію щодо фінансового забезпечення, передбаченого частиною другою цієї статті, отриманої фінансової, технічної, благодійної та гуманітарної допомоги від іноземних держав, міжнародних організацій, юридичних і фізичних осіб, а також щодо її використання.\nУ разі відсутності вебсайту представницького органу інформація щодо отриманої корінними народами України фінансової, технічної, благодійної та гуманітарної допомоги від іноземних держав, міжнародних організацій, юридичних і фізичних осіб, а також щодо її використання щоквартально передається представницьким органом центральному органу виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері міжнаціональних відносин, релігії та захисту прав національних меншин України, який оприлюднює її на власному вебсайті."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Міжнародне представництво корінних народів України",
      "content": "1. Держава сприяє розвиткові етнічної, культурної, мовної та релігійної самобутності корінних народів України та дбає про задоволення національно-культурних і мовних потреб їх представників, які проживають за межами України.\n2. Представники корінних народів України за погодженням з представницькими органами можуть включатися до складу делегацій України для участі у роботі міжнародних організацій, міжнародних конференцій, у міжнародних переговорах з питань, що стосуються прав корінних народів.\n3. Представницькі органи можуть делегувати своїх представників до участі в роботі міжнародної організації, її органу та міжнародної конференції, за умови, що правила діяльності такої міжнародної організації, її органу та міжнародної конференції передбачають можливість самостійної участі представників корінних народів України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування, крім частини третьої статті 7, яка набирає чинності після повернення тимчасово окупованої території Автономної Республіки Крим та міста Севастополя під загальну юрисдикцію України.\n3. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\nпідготувати та подати до Верховної Ради України пропозиції щодо приведення законів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}