{
  "id": "ua-law-1618-20",
  "type": "statute",
  "title": "Закон України (1618-20)",
  "title_en": "",
  "short_name": "1618-20",
  "status": "in_force",
  "issued_date": "2021-07-01",
  "url": "https://zakon.rada.gov.ua/laws/show/1618-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро визнання таким, що втратив чинність, Закону України \"Про створення вільної економічної зони \"Крим\" та про особливості здійснення економічної діяльності на тимчасово окупованій території України\" та внесення змін до деяких законодавчих актів України\n\n(Відомості Верховної Ради (ВВР), 2021, № 45, ст.361)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 1914-IX від 30.11.2021 }\n\nВерховна Рада України постановляє:\n\nI. Визнати таким, що втратив чинність, Закон України \"Про створення вільної економічної зони \"Крим\" та про особливості здійснення економічної діяльності на тимчасово окупованій території України\" (Відомості Верховної Ради України, 2014 р., № 43, ст. 2030 із наступними змінами).\n\nII. Внести зміни до таких законів України:\n\n1. Частину третю статті 13 -1 Закону України \"Про нотаріат\" (Відомості Верховної Ради України, 1993 р., № 39, ст. 383; 2009 р., № 13, ст. 161) викласти в такій редакції:\n\n\"Нотаріус не вправі здійснювати нотаріальну діяльність за межами свого нотаріального округу, за винятком заміщення інших нотаріусів у випадках, передбачених цим Законом, за зверненням спадкоємця для завершення спадкування у іншому територіальному окрузі, у випадках, якщо спадкова справа була зареєстрована у Спадковому реєстрі до початку тимчасової окупації Автономної Республіки Крим та м. Севастополь, але не закінчена\".\n\n2. Частину першу статті 14 Закону України \"Про безоплатну правову допомогу\" (Відомості Верховної Ради України, 2011 р., № 51, ст. 577 із наступними змінами) доповнити пунктом 2 -4 такого змісту:\n\n\"2 -4 ) громадяни України, які проживають на тимчасово окупованій території, - на правові послуги, передбачені пунктами 2 і 3 частини другої статті 13 цього Закону, з питань, пов’язаних із захистом порушених, невизнаних або оспорюваних прав, свобод чи інтересів фізичних осіб (в тому числі про відшкодування шкоди, завданої внаслідок обмеження у здійсненні права власності на нерухоме майно або його знищення, пошкодження) у зв’язку із збройною агресією Російської Федерації та тимчасовою окупацією території України\".\n\n3. У Законі України \"Про державні лотереї в Україні\" (Відомості Верховної Ради України, 2013 р., № 31, ст. 369; 2014 р., № 43, ст. 2030):\n\nпункт 4 частини першої статті 8 виключити;\n\nу частині п’ятій статті 14 слова \"Закону України \"Про створення вільної економічної зони \"Крим\" та про особливості здійснення економічної діяльності на тимчасово окупованій території України\" замінити словами \" Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\".\n\n4. У Законі України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" (Відомості Верховної Ради України, 2014 р., № 26, ст. 892 із наступними змінами):\n\nу статті 1 :\n\nчастину першу доповнити словами \"та міжнародних договорів, згода на обов’язковість яких надана Верховною Радою України\";\n\nчастину другу викласти в такій редакції:\n\n\"2. Датою початку тимчасової окупації Автономної Республіки Крим та міста Севастополя є 20 лютого 2014 року\";\n\nстаттю 3 доповнити частинами другою і третьою такого змісту:\n\n\"2. Адміністративна межа між тимчасово окупованою територією та іншою територією України збігається із суходільним адміністративним кордоном між Автономною Республікою Крим та Херсонською областю.\n\n3. На адміністративній межі між тимчасово окупованою територією та іншою територією України запроваджується тимчасовий прикордонний контроль\";\n\nу статті 7 :\n\nу частині другій слова \"і не отримують пенсій та інших соціальних виплат від уповноважених органів Російської Федерації\" виключити;\n\nчастину третю доповнити абзацом другим такого змісту:\n\n\"Порядок надання соціальних послуг громадянам, які проживають на тимчасово окупованій території, визначається Кабінетом Міністрів України\";\n\nв абзаці шостому частини дванадцятої слова і цифри \"у населених пунктах на лінії зіткнення після 20 лютого 2014 року\" виключити та доповнити словами і цифрами \"за винятком осіб, які здобуття вищої освіти на тимчасово окупованій території почали після 20 лютого 2014 року\";\n\nу статті 10 :\n\nчастини першу і другу викласти в такій редакції:\n\n\"1. Громадяни України мають право на вільний та безперешкодний в’їзд на тимчасово окуповану територію і виїзд з неї лише через контрольні пункти в’їзду-виїзду, в яких здійснюється тимчасовий прикордонний контроль, за умови пред’явлення будь-якого документа, визначеного статтею 5 Закону України \"Про громадянство України\" або статтею 2 Закону України \"Про порядок виїзду з України і в’їзду в Україну громадян України\".\n\n2. Іноземці та особи без громадянства в’їжджають на тимчасово окуповану територію та виїжджають з неї лише через контрольні пункти в’їзду-виїзду, в яких здійснюється тимчасовий прикордонний контроль, за умови пред’явлення паспортного документа іноземця (документа, що посвідчує особу іноземця або особу без громадянства) та спеціального дозволу з урахуванням положень Закону України \"Про правовий статус іноземців та осіб без громадянства\";\n\nдоповнити частинами третьою - п’ятою такого змісту:\n\n\"3. Норми міжнародних договорів України, укладених між компетентними органами України та інших держав, про в’їзд, виїзд і пересування фізичних осіб територією договірних сторін, не поширюються на тимчасово окуповану територію.\n\n4. Виїзд з тимчасово окупованої території іноземців та осіб без громадянства може здійснюватися у випадках та за процедурою, передбаченими Конвенцією Організації Об’єднаних Націй про статус біженців 1951 року.\n\n5. Порядок в’їзду громадян України, іноземців та осіб без громадянства на тимчасово окуповану територію та виїзду з неї встановлюється Кабінетом Міністрів України\";\n\nстаттю 11 доповнити частиною сьомою такого змісту:\n\n\"7. Громадяни України, які проживають на тимчасово окупованій території, мають право на безоплатну вторинну правову допомогу з питань, пов’язаних із захистом порушених, невизнаних або оспорюваних прав, свобод чи інтересів фізичних осіб (в тому числі про відшкодування шкоди, завданої внаслідок обмеження у здійсненні права власності на нерухоме майно або його знищення, пошкодження) у зв’язку із збройною агресією Російської Федерації та тимчасовою окупацією території України, в порядку, встановленому Законом України \"Про безоплатну правову допомогу\";\n\nстаттю 11 -1 доповнити частиною четвертою такого змісту:\n\n\"4. Вчинення нотаріальних дій щодо спадкових справ, які були зареєстровані у Спадковому реєстрі до початку тимчасової окупації, але не закінчені, здійснюється будь-яким нотаріусом на підконтрольній Уряду України території за зверненням спадкоємця\";\n\nтекст статті 13 викласти в такій редакції:\n\n\"1. Здійснення господарської діяльності юридичними особами, фізичними особами - підприємцями та фізичними особами, які провадять незалежну професійну діяльність, місцезнаходженням (місцем проживання) яких є тимчасово окупована територія, дозволяється виключно після зміни їхньої податкової адреси на іншу територію України.\n\nПравочин, стороною якого є суб’єкт господарювання, місцезнаходженням (місцем проживання) якого є тимчасово окупована територія, є нікчемним. На такі правочини не поширюється дія положення абзацу другого частини другої статті 215 Цивільного кодексу України.\n\n2. Під час режиму тимчасової окупації платіжний режим діє з урахуванням того, що система електронних платежів Національного банку України та внутрішньодержавні платіжні системи, платіжними організаціями яких є резиденти України, не застосовуються на тимчасово окупованій території.\n\nНа тимчасово окуповану територію поширюються норми Закону України \"Про платіжні системи та переказ коштів в Україні\" з урахуванням того, що електронні платіжні засоби, емітовані на тимчасово окупованій території, у тому числі мобільні платіжні інструменти, не можуть використовуватися на іншій території України з метою ініціювання переказу коштів.\n\n3. Державні гарантії за внутрішніми та зовнішніми місцевими запозиченнями (позиками) Автономної Республіки Крим та міста Севастополя, а також осіб, які мають місцезнаходження (проживання, перебування) на цій території, не надаються. Порядок сплати (списання, продажу) раніше гарантованого державою боргу Автономної Республіки Крим та міста Севастополя або осіб, які перебувають на цій території, та заборгованості Автономної Республіки Крим та міста Севастополя перед державним бюджетом за бюджетними позичками і кредитами з державного бюджету, що залишаються непогашеними станом на дату початку окупації, встановлюється Кабінетом Міністрів України.\n\n{Абзац тридцять перший пункту 4 в редакції Закону № 1914-IX від 30.11.2021 }\n\n4. Залучення на території України вкладів (депозитів) та/або надання позик (кредитів), виражених у валюті держави-окупанта, забороняється.\n\n5. Переказ коштів між тимчасово окупованою територією та іншою територією України забороняється.\n\n6. Тимчасово, на період дії особливого правового режиму тимчасової окупації, Національний банк України має право встановлювати порядок транскордонного переміщення готівкової валюти держави-окупанта та/або порядок здійснення операцій з готівковою валютою держави-окупанта на території України.\n\n{Абзац тридцять четвертий пункту 4 в редакції Закону № 1914-IX від 30.11.2021 }\n\n7. Під час режиму тимчасової окупації норми регуляторного законодавства на тимчасово окупованій території не застосовуються.\n\n8. Ліцензії, надані суб’єктам господарювання до набрання чинності Законом України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" згідно із Законом України \"Про ліцензування певних видів господарської діяльності\", та/або сертифікати, надані згідно із Декретом Кабінету Міністрів України від 10 травня 1993 року № 46-93 \"Про стандартизацію і сертифікацію\", та/або дозволи, надані згідно із Законом України \"Про дозвільну систему у сфері господарської діяльності\":\n\nа) вважаються недійсними на тимчасово окупованій території;\n\nб) можуть використовуватися для проведення господарської (підприємницької) діяльності на іншій території України до закінчення строку їх дії, у випадку перереєстрації таких суб’єктів на іншій території України, у порядку, встановленому центральним органом виконавчої влади, що реалізує державну податкову політику;\n\nв) не можуть бути продовженими відповідно до законодавства України, крім випадків, коли до закінчення строку дії таких ліцензій (дозволів) втрачає чинність Закон України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\".\n\nНа товари, вироблені на тимчасово окупованій території, не може бути видано сертифікат українського походження.\n\n9. На тимчасово окупованій території забороняється будь-яка діяльність операторів державних лотерей та організаторів азартних ігор.\n\n10. На тимчасово окупованій території особа не несе юридичної відповідальності за невиплату або за затримку виплати заробітної плати працівникам, передбаченої законодавством України, якщо така невиплата (затримка) виникла внаслідок тимчасової окупації (обставин непереборної дії)\";\n\nдоповнити статтею 13 -1 такого змісту:\n\n\" Стаття 13 -1 . Особливості переміщення товарів на/з тимчасово окупованої території\n\n1. На період тимчасової окупації переміщення товарів (робіт, послуг) з тимчасово окупованої території на іншу територію України та/або з іншої території України на тимчасово окуповану територію усіма видами транспорту, в тому числі автомобільним, залізничним, повітряним та трубопровідним транспортом, а також лініями електропередач та гідротехнічними спорудами, заборонено.\n\nКонтроль в’їзду - виїзду з метою виявлення, запобігання переміщенню товарів на тимчасово окуповану територію та з такої території поза межами контрольних пунктів в’їзду - виїзду проводять уповноважені службові особи Державної прикордонної служби України.\n\n2. Фізичним особам дозволяється переміщення на тимчасово окуповану територію та з такої території особистих речей у ручній поклажі та супроводжуваному багажі.\n\nПерелік і обсяги (вартість/вага/кількість) обмежених або заборонених до переміщення через адміністративну межу, а також товарів, які можуть бути віднесені до особистих речей, затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованих територій у Донецькій і Луганській областях та тимчасово окупованої території Автономної Республіки Крим і м. Севастополя.\n\n3. Переміщення товарів, маркування (етикетування) яких свідчить про вироблення таких товарів на тимчасово окупованій території, забороняється, крім речей, які віднесені до особистих речей, що переміщуються у ручній поклажі та/або супроводжуваному багажі.\n\n4. Громадяни, в разі необхідності евакуації з тимчасово окупованої території на іншу територію України, мають право вивезення з тимчасово окупованої території на іншу територію України особистих речей та майна, бувших у вжитку, які, на їхній розсуд, необхідні для облаштування на новому місці проживання, включаючи меблі, побутову техніку та інші предмети домашнього вжитку.\n\n5. Здійснення водопостачання на тимчасово окуповану територію забороняється до відновлення на цій території конституційного ладу України\";\n\nу статті 15 :\n\nназву статті викласти у такій редакції:\n\n\" Стаття 15. Приватизація об’єктів державної та комунальної власності, розташованих на тимчасово окупованій території, та іпотечні кредити\";\n\nдоповнити новою частиною першою такого змісту:\n\n\"1. На період тимчасової окупації приватизація об’єктів державної та комунальної власності, розташованих на тимчасово окупованій території, забороняється, крім випадків приватизації жилих приміщень, що знаходяться на тимчасово окупованій території, військовослужбовцями військових формувань та правоохоронних органів України\".\n\nУ зв’язку з цим частини першу - четверту вважати відповідно частинами другою - п’ятою;\n\nу частинах четвертій і п’ятій слово \"першій\" замінити словом \"другій\";\n\nдоповнити частиною шостою такого змісту:\n\n\"6. Упродовж строку тимчасової окупації особи, які проживають на тимчасово окупованій території або перемістилися з неї, звільняються від обов’язку погашення основної суми іпотечного кредиту та нарахованих відсотків за ним, якщо об’єктом іпотеки є майно, розташоване (зареєстроване) на території, що після укладення такого іпотечного договору була тимчасово окупована. Національний банк України приймає рішення про зміну класифікації таких іпотечних кредитів або інші рішення з метою недопущення погіршення ліквідності (фінансового стану) кредитора.\n\nНорми цього пункту не поширюються на нерухоме житлове майно, загальна площа якого перевищує показники, встановлені статтею 265 Податкового кодексу України\".\n\nIII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через три місяці з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом чотирьох місяців з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n1 липня 2021 року\n\n№ 1618-IX\n\nПро визнання таким, що втратив чинність, Закону України \"Про створення вільної економічної зони \"Крим\" та про особливості здійснення економічної діяльності на тимчасово окупованій території України\" та внесення змін до деяких законодавчих актів України\nЗакон України від 01.07.2021 № 1618-IX\n\nРедакція від 21.11.2021 , підстава — 1914-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1618-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}