{
  "id": "ua-law-1587-20",
  "type": "statute",
  "title": "Закон України (1587-20)",
  "title_en": "",
  "short_name": "1587-20",
  "status": "in_force",
  "issued_date": "2021-06-30",
  "url": "https://zakon.rada.gov.ua/laws/show/1587-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art34-2",
      "section": "34-2",
      "title": "Стаття 34-2. Наслідки порушення порядку набуття або збільшення істотної участі у банку",
      "content": "Правочин, внаслідок вчинення якого особа набула або збільшила істотну участь у банку без погодження Національного банку України, у тому числі всупереч забороні Національного банку України, крім випадків, у яких допускається наступне погодження фактично набутої або збільшеної істотної участі згідно з частиною другою статті 34 цього Закону, є нікчемним. Національний банк України письмово інформує банк, сторони за таким правочином, депозитарні установи, які обслуговують рахунки в цінних паперах сторін за таким правочином, та Центральний депозитарій цінних паперів про нікчемність такого правочину, а також розміщує відповідну інформацію на сторінці офіційного Інтернет-представництва Національного банку України не пізніше наступного робочого дня, коли йому стало відомо про вчинення такого правочину.\nУ разі якщо особа не звернулася до Національного банку України за погодженням фактично набутої або збільшеної істотної участі у банку у випадках та строки, визначені Національним банком України, або Національний банк України відмовив такій особі в погодженні набутої або збільшеної істотної участі в банку, Національний банк України має право тимчасово заборонити такому власнику істотної участі використання права голосу та/або вимагати відчуження відповідних акцій (паїв) банку.\nПравочин, вчинений особою за наявності заборони Національного банку України відчужувати акції (паї) банку, що належать такій особі, та/або частку у статутному капіталі (пакет акцій) юридичної особи, через яку така особа володіє істотною участю у банку, є нікчемним. Національний банк України письмово інформує банк, сторони за таким правочином, депозитарні установи, які обслуговують рахунки в цінних паперах сторін за таким правочином, та Центральний депозитарій цінних паперів про нікчемність такого правочину, а також розміщує відповідну інформацію на сторінці офіційного Інтернет-представництва Національного банку України не пізніше наступного робочого дня, коли йому стало відомо про вчинення такого правочину\";\n24) статтю 35 викласти в такій редакції:\n\" Стаття 35. Достатність капіталу та леверидж\nБанк та кожний власник істотної участі зобов’язані на постійній основі підтримувати рівень капіталу банку, достатній для одночасного дотримання:\n1) мінімальних значень нормативів достатності основного капіталу 1 рівня, капіталу 1 рівня, регулятивного капіталу, встановлених Національним банком України;\n2) підвищених значень нормативів достатності основного капіталу 1 рівня, капіталу 1 рівня, регулятивного капіталу, встановлених Національним банком України згідно з частиною десятою статті 67 цього Закону;\n3) комбінованого буфера капіталу;\n4) рівня достатності внутрішнього капіталу.\nНаціональний банк України визначає:\n1) складові та порядок розрахунку нормативів достатності основного капіталу 1 рівня, капіталу 1 рівня, регулятивного капіталу;\n2) складові сукупної експозиції під ризиком та порядок їх розрахунку;\n3) вимоги щодо оцінки банком достатності внутрішнього капіталу.\nНаціональний банк України має право встановлювати коефіцієнт левериджу, визначати його значення та порядок розрахунку.\nБанк зобов’язаний на постійній основі дотримуватися значення коефіцієнта левериджу, встановленого Національним банком України.\nБанку забороняється виплачувати дивіденди, розподіляти прибуток у будь-якій формі, якщо така виплата чи розподіл призведуть до недотримання рівня капіталу, необхідного для забезпечення вимог, установлених цією статтею\";\n25) доповнити статтею 35 -1 такого змісту:\n\" Стаття 35 -1 . Буфери капіталу. Комбінований буфер капіталу\nНаціональний банк України встановлює для банків вимоги щодо формування, значень та порядку розрахунку таких буферів капіталу:\nбуфера консервації;\nконтрциклічного буфера;\nбуфера системної важливості - для системно важливих банків.\nНаціональний банк України також має право встановлювати для банків вимоги щодо формування, значень та порядку розрахунку буфера системного ризику.\nБанки зобов’язані дотримуватися вимог щодо буферів капіталу, встановлених Національним банком України.\nНаціональний банк України встановлює вимоги щодо дотримання банками комбінованого буфера капіталу та визначає порядок його розрахунку.\nНаціональний банк України повідомляє банки про встановлення вимог щодо формування буферів капіталу та їх значень у встановленому ним порядку\";\n26) доповнити статтею 35 -2 такого змісту:\n\" Стаття 35 -2 . Достатність ліквідності\nБанк зобов’язаний на постійній основі підтримувати рівень ліквідності, достатній для забезпечення своєчасного та повного виконання своїх зобов’язань у разі настання строку їх погашення і одночасного дотримання:\n1) мінімальних значень нормативів ліквідності, установлених Національним банком України;\n2) підвищених значень нормативів ліквідності, установлених Національним банком України згідно з частиною десятою статті 67 цього Закону;\n3) рівня достатності внутрішньої ліквідності.\nНаціональний банк України визначає вимоги щодо оцінки банком достатності внутрішньої ліквідності\";\n27) частину четверту статті 36 викласти в такій редакції:\n\"Банки зобов’язані формувати інші фонди відповідно до нормативно-правових актів Національного банку України\";\n28) у статті 37 :\nчастини четверту і п’яту виключити;\nчастину шосту викласти в такій редакції:\n\"Члени ради та правління банку несуть відповідальність за діяльність банку у межах своєї компетенції\";\nпісля частини шостої доповнити шістьма новими частинами такого змісту:\n\"Рада банку та правління банку повинні мати колективну придатність, яка відповідає розміру банку, складності, обсягам, видам, характеру здійснюваних банком операцій, організаційній структурі та профілю ризику банку, а також враховує особливості діяльності банку як системно важливого (за наявності такого статусу) та/або діяльності банківської групи, до складу якої входить банк.\nНаціональний банк України у встановленому ним порядку визначає наявність у ради банку та правління банку колективної придатності та здійснює оцінку забезпечення ними ефективного управління та контролю за діяльністю банку з урахуванням розміру банку, складності, обсягів, видів, характеру здійснюваних банком операцій, організаційної структури та профілю ризику банку, а також особливостей діяльності банку як системно важливого (за наявності такого статусу) та/або діяльності банківської групи, до складу якої входить банк. Критерії оцінки колективної придатності ради банку та правління банку та забезпечення ними ефективного управління та контролю за діяльністю банку визначаються Національним банком України.\nНаціональний банк України має право надати загальним зборам учасників банку та/або раді банку письмові рекомендації щодо підвищення радою банку та/або правлінням банку ефективності управління та контролю за діяльністю банку, якщо за результатами проведеної оцінки Національний банк України має підстави вважати, що в межах повноважень зазначених органів не забезпечується ефективне управління та контроль за діяльністю банку.\nЗагальні збори учасників банку та/або рада банку зобов’язані протягом двох місяців з дня отримання від Національного банку України письмових рекомендацій щодо підвищення радою банку та/або правлінням банку ефективності управління та контролю за діяльністю банку повідомити Національний банк України про заходи, яких вжито або буде вжито для виконання наданих рекомендацій.\nНаціональний банк України має право вимагати зміни персонального складу ради банку та/або правління банку, якщо встановить, що колективна придатність ради банку та/або правління банку не відповідає критеріям, визначеним Національним банком України, або якщо загальними зборами учасників банку та/або радою банку не вжито заходів для вдосконалення діяльності ради банку та/або правління банку з метою забезпечення ними ефективного управління та контролю за діяльністю банку.\nБанк зобов’язаний на вимогу Національного банку України вжити заходів для зміни персонального складу ради банку та/або правління банку\".\nУ зв’язку з цим частину сьому вважати частиною тринадцятою;\nчастину тринадцяту виключити;\n29) статтю 38 викласти у такій редакції:\n\" Стаття 38. Загальні збори учасників банку\nДо виключної компетенції загальних зборів учасників банку належить вирішення питань, віднесених законом до виключної компетенції загальних зборів акціонерів акціонерного товариства. Крім зазначених питань, до компетенції загальних зборів учасників банку статутом банку можуть бути віднесені також інші питання, крім тих, які законом або статутом віднесені до виключної компетенції ради банку.\nУ разі якщо рада банку не сформована у складі, мінімально необхідному відповідно до законодавства України, правління банку має право прийняти рішення про винесення на розгляд загальних зборів акціонерів банку будь-якого питання, яке законом або статутом віднесене до виключної компетенції ради банку. Загальні збори акціонерів банку мають право розглянути таке питання та прийняти рішення щодо нього.\nНаціональний банк України має право вимагати позачергового скликання загальних зборів учасників банку, а також винесення питання на розгляд вищого органу державного банку.\nРішення загальних зборів учасників банку/рішення єдиного учасника банку не має юридичної сили, якщо воно прийнято:\n1) з використанням права голосу особами, яким Національний банк України тимчасово заборонив використання права голосу на загальних зборах учасників банку та/або висунув вимогу про відчуження акцій (паїв) банку;\n2) з використанням права голосу за акціями, набутими внаслідок вчинення правочину, який є нікчемним\";\n30) статтю 39 викласти в такій редакції:\n\" Стаття 39. Рада банку\nЧленами ради банку можуть бути незалежні члени ради банку (далі - незалежні директори), учасники банку та представники учасників банку. Обрання членів ради банку здійснюється в порядку кумулятивного голосування, крім банку з одним акціонером.\nКількісний склад ради банку визначається статутом банку, але не може становити менше п’яти осіб.\nЧлени ради банку не можуть входити до складу правління банку, а також обіймати інші посади в цьому банку на умовах трудового договору (контракту) або надавати послуги цьому банку відповідно до цивільно-правового договору.\nЧлен ради банку не може бути керівником, посадовою особою та/або членом ради банку чи іншого органу управління іншого банку, зареєстрованого в Україні, крім випадків, передбачених законодавством України.\nРада банку не менш як на одну третину має складатися з незалежних директорів, при цьому кількість незалежних директорів не може становити менше трьох осіб.\nНезалежні директори повинні відповідати вимогам, установленим законом щодо незалежності членів наглядової ради акціонерного товариства. Національний банк України має право визначати додаткові вимоги до незалежних директорів банків. Банк зобов’язаний забезпечувати контроль за відповідністю незалежних директорів вимогам цього Закону та інших законів України, а також нормативно-правових актів Національного банку України, а в разі виявлення невідповідності - забезпечити заміну таких незалежних директорів.\nДо виключної компетенції ради банку належать такі функції:\n1) затвердження та контроль за реалізацією стратегії банку, бізнес-плану, планів підтримання достатності капіталу та достатності ліквідності, відновлення діяльності банку, фінансування банку в кризових ситуаціях, забезпечення безперервної діяльності банку;\n2) забезпечення організації ефективного корпоративного управління відповідно до принципів (кодексу) корпоративного управління, затверджених загальними зборами учасників банку;\n3) затвердження та контроль за виконанням бюджету банку, у тому числі фінансування підрозділів з управління ризиками, контролю за дотриманням норм (комплаєнс) та внутрішнього аудиту;\n4) затвердження та контроль за реалізацією стратегії та оперативного плану управління проблемними активами банку;\n5) забезпечення функціонування та контроль за ефективністю комплексної та адекватної системи внутрішнього контролю банку, у тому числі системи управління ризиками, внутрішнього аудиту;\n6) затвердження та контроль за дотриманням стратегій і політик управління ризиками, декларації схильності до ризиків, переліку лімітів (обмежень) щодо ризиків банку;\n7) затвердження та контроль за дотриманням кодексу поведінки (етики), політики запобігання, виявлення та управління конфліктами інтересів у банку;\n8) запровадження та контроль за функціонуванням механізму конфіденційного повідомлення про неприйнятну поведінку у банку та реагування на такі повідомлення;\n9) визначення джерел капіталізації та іншого фінансування банку;\n10) визначення кредитної політики банку;\n11) затвердження організаційної структури банку, а також структури підрозділів з управління ризиками, контролю за дотриманням норм (комплаєнс), внутрішнього аудиту;\n12) затвердження внутрішніх положень про правління банку, про комітети ради банку, про структурні підрозділи з управління ризиками, контролю за дотриманням норм (комплаєнс), внутрішнього аудиту, про інші структурні підрозділи, підпорядковані безпосередньо раді банку, які повинні включати, зокрема, порядок звітування перед радою банку;\n13) призначення та припинення повноважень голови та членів правління банку, призначення та звільнення головного ризик-менеджера, головного комплаєнс-менеджера, керівника підрозділу внутрішнього аудиту;\n14) здійснення контролю за діяльністю правління банку, підрозділів з управління ризиками, контролю за дотриманням норм (комплаєнс), внутрішнього аудиту та внесення рекомендацій щодо її вдосконалення;\n15) здійснення щорічної оцінки ефективності діяльності правління банку загалом та кожного члена правління банку зокрема, підрозділів з управління ризиками, контролю за дотриманням норм (комплаєнс), внутрішнього аудиту, оцінки відповідності членів правління банку, головного ризик-менеджера, головного комплаєнс-менеджера, керівника підрозділу внутрішнього аудиту кваліфікаційним вимогам, оцінки відповідності колективної придатності правління банку розміру банку, складності, обсягам, видам, характеру здійснюваних банком операцій, організаційній структурі та профілю ризику банку з урахуванням особливостей діяльності банку як системно важливого (за наявності такого статусу) та/або діяльності банківської групи, до складу якої входить банк, а також вжиття заходів з удосконалення механізмів діяльності правління банку та підрозділів з управління ризиками, контролю за дотриманням норм (комплаєнс), внутрішнього аудиту за результатами такої оцінки;\n16) визначення порядку роботи та планів роботи підрозділу внутрішнього аудиту;\n17) визначення аудиторської фірми для проведення зовнішнього аудиту, у тому числі для проведення щорічної аудиторської перевірки фінансової звітності, затвердження умов договору, що укладається з аудиторською фірмою, встановлення розміру оплати послуг;\n18) розгляд висновку зовнішнього аудиту банку та підготовка рекомендацій загальним зборам учасників банку для прийняття рішення щодо висновку зовнішнього аудиту;\n19) контроль за усуненням недоліків, виявлених Національним банком України та іншими органами державної влади та управління, які в межах компетенції здійснюють нагляд за діяльністю банку, підрозділом внутрішнього аудиту та аудиторською фірмою за результатами проведення зовнішнього аудиту;\n20) прийняття рішень щодо створення, реорганізації та ліквідації юридичних осіб, утворення філій і представництв банку на території інших держав, затвердження їх статутів і положень, а також щодо участі банку в юридичних особах, що становить 10 і більше відсотків їх статутного капіталу;\n21) затвердження умов трудових договорів (контрактів), що укладаються з членами правління банку, керівником та працівниками підрозділу внутрішнього аудиту, головним ризик-менеджером, головним комплаєнс-менеджером, встановлення розміру їхньої винагороди;\n22) контроль за своєчасністю надання (опублікування) банком достовірної інформації щодо його діяльності відповідно до законодавства України, у тому числі нормативно-правових актів Національного банку України;\n23) затвердження та контроль за дотриманням порядку здійснення операцій із пов’язаними з банком особами, який, зокрема, має містити вимоги щодо виявлення та контролю за операціями із пов’язаними з банком особами;\n24) визначення політики винагород в банку відповідно до вимог, встановлених Національним банком України, здійснення контролю за її реалізацією;\n25) здійснення щорічної оцінки ефективності діяльності ради банку загалом та кожного члена ради банку зокрема, комітетів ради банку, оцінки відповідності колективної придатності ради банку розміру банку, складності, обсягам, видам, характеру здійснюваних банком операцій, організаційній структурі та профілю ризику банку з урахуванням особливостей діяльності банку як системно важливого (за наявності такого статусу) та/або діяльності банківської групи, до складу якої входить банк, а також вжиття заходів для вдосконалення механізмів діяльності ради банку за результатами такої оцінки;\n26) здійснення інших повноважень, віднесених до компетенції наглядової ради Законом України \"Про акціонерні товариства\" та статутом банку.\nГолова та члени ради банку під час виконання своїх функціональних обов’язків мають право ознайомлюватися з документами та інформацією з питань діяльності банку, включаючи всі підрозділи банку незалежно від країни їх місцезнаходження, та афілійованих осіб банку, право доступу до системи автоматизації банківських операцій та право отримувати інформацію від керівників і працівників банку з питань, що виникають під час виконання ними функціональних обов’язків.\nРада системно важливого банку зобов’язана утворити такі постійно діючі комітети:\nкомітет з питань аудиту (аудиторський комітет);\nкомітет з управління ризиками;\nкомітет з питань винагород.\nГоловою комітету з питань аудиту (аудиторського комітету), комітету з управління ризиками та комітету з питань винагород системно важливого банку призначається незалежний директор.\nРада системно важливого банку має право утворювати й інші комітети.\nРада банку, що не визначений Національним банком України системно важливим, має право утворювати постійні чи тимчасові комітети. До складу комітету з питань аудиту (аудиторського комітету), комітету з питань винагород (у разі їх утворення) має входити хоча б один незалежний директор. Головою комітету з управління ризиками (у разі його утворення) призначається незалежний директор.\nГолова ради банку не може бути головою комітету з питань аудиту (аудиторського комітету), комітету з управління ризиками.\nРада банку зобов’язана у визначеному нею порядку вживати заходів для запобігання виникненню конфліктів інтересів у банку та сприяти їх врегулюванню.\nРада банку зобов’язана забезпечувати підтримання дієвих відносин з Національним банком України.\nНаціональний банк України має право вимагати припинення повноважень члена ради банку, якщо він неналежним чином виконує свої функції.\nНаціональний банк України має право вимагати позачергового скликання засідання ради банку.\nБанк зобов’язаний щороку, не пізніше 30 квітня, та на вимогу Національного банку України надавати Національному банку України в межах його повноважень щодо здійснення банківського нагляду інформацію про питання, що розглядалися на засіданні (засіданнях) ради банку, у тому числі щодо стану реалізації стратегії, бізнес-плану, планів підтримання достатності капіталу та достатності ліквідності, стратегії та оперативного плану управління проблемними активами банку, та прийняті щодо них рішення, а також список членів ради банку, присутніх на засіданні (засіданнях) ради банку.\nСтатутом банку до виключної компетенції ради банку можуть бути віднесені й інші питання\";\n31) статтю 40 доповнити частинами шостою - дев’ятою такого змісту:\n\"Правління банку зобов’язане утворити такі постійно діючі комітети:\n1) кредитний комітет;\n2) комітет з питань управління активами та пасивами.\nПравління банку має право утворювати й інші комітети.\nОдна й та сама особа не може одночасно виконувати функції голови кредитного комітету та головного ризик-менеджера або головного комплаєнс-менеджера.\nПравління банку зобов’язане інформувати раду банку про виявлені в діяльності банку порушення законодавства, внутрішніх положень банку (якщо такі порушення належать до визначеної законом компетенції ради банку) та про рівень ризиків, що виникають під час діяльності банку, несвоєчасне або неналежне виконання пов’язаними з банком особами зобов’язань перед банком\";\n32) у статті 42 :\nчастини першу, другу, восьму, дев’яту, одинадцяту, тринадцяту, чотирнадцяту та п’ятнадцяту викласти у такій редакції:\n\"Керівниками банку є голова, його заступники та члени ради банку, голова, його заступники та члени правління банку, головний бухгалтер банку.\nКерівники банку повинні відповідати кваліфікаційним вимогам. Кваліфікаційними вимогами є вимоги щодо ділової репутації та професійної придатності, щодо керівників державного банку - також вимоги, визначені статтею 7 цього Закону, а щодо незалежного директора банку - також вимоги щодо незалежності\";\n\"Не менше половини членів ради банку, включаючи голову ради банку, повинні мати досвід роботи у банківському та/або фінансовому секторі не менше трьох років.\nГоловний бухгалтер банку та його заступники повинні мати досвід роботи за фахом у банківському та/або фінансовому секторі у сукупності не менше п’яти років - для головного бухгалтера, двох років - для заступників головного бухгалтера\";\n\"Національний банк України у встановленому ним порядку погоджує на посади керівників банку (кандидатури на посади керівників банку). Національний банк України відмовляє у погодженні керівника банку (кандидатури на посаду керівника банку), якщо він не відповідає або не доведе Національному банку України свою відповідність кваліфікаційним вимогам\";\n\"Банк зобов’язаний подати до Національного банку України документи для погодження керівників банку не пізніше одного місяця з дня їх призначення (обрання) на посади. Банк має право звернутися до Національного банку України для попереднього погодження кандидатів на посади керівників банку до їх призначення (обрання) на посади.\nКерівники банку протягом усього часу обіймання відповідних посад повинні відповідати кваліфікаційним вимогам. Банк повинен самостійно перевіряти відповідність керівників банку кваліфікаційним вимогам та забезпечувати контроль такої відповідності на постійній основі.\nНаціональний банк України має право вимагати припинення повноважень будь-якого з керівників банку, якщо він не відповідає кваліфікаційним вимогам та/або якщо керівник банку не забезпечує належного виконання своїх посадових обов’язків, що призвело до порушення вимог законодавства, виявленого під час здійснення банківського нагляду у порядку, визначеному цим Законом. Банк зобов’язаний на вимогу Національного банку України вжити заходів для припинення повноважень такого керівника банку, а також обрання/призначення іншої особи на відповідну посаду, якщо це вимагається законодавством України\";\nпісля частини п’ятнадцятої доповнити новою частиною такого змісту:\n\"Керівник банку, стосовно якого Національний банк України висунув вимогу про припинення повноважень у зв’язку з відмовою у його погодженні, зобов’язаний утриматися від вчинення дій, прийняття рішень та припинити виконання покладених на нього посадових обов’язків з моменту отримання банком відповідної письмової вимоги Національного банку України\".\nУ зв’язку з цим частини шістнадцяту - дев’ятнадцяту вважати відповідно частинами сімнадцятою - двадцятою;\nчастину сімнадцяту викласти в такій редакції:\n\"Голові, членам правління банку та головному бухгалтеру банку забороняється займати посади в інших юридичних особах (крім контролера банку, юридичних осіб, які мають спільного з банком контролера, банківських спілок та асоціацій)\";\nдоповнити частинами двадцять першою і двадцять другою такого змісту:\n\"Керівники банку зобов’язані запобігати виникненню конфліктів інтересів у банку та сприяти їх врегулюванню. Керівники банку зобов’язані утримуватися від вчинення дій та/або прийняття рішень, якщо це може призвести до виникнення конфлікту інтересів та/або перешкоджати належному виконанню такими особами своїх посадових обов’язків в інтересах банку.\nКерівники банку зобов’язані відмовитися від участі у прийнятті рішень, якщо конфлікт інтересів не дає їм змоги повною мірою виконувати свої обов’язки в інтересах банку, його вкладників та учасників. У таких випадках керівник банку, який є членом колегіального органу, не має права голосу під час прийняття таким органом рішення та не враховується під час визначення кворуму відповідного колегіального органу\";\n33) статтю 44 викласти в такій редакції:\n\" Стаття 44. Внутрішній контроль та управління ризиками\nБанк створює комплексну, адекватну та ефективну систему внутрішнього контролю, що включає систему управління ризиками та внутрішній аудит, згідно з вимогами, установленими Національним банком України.\nСистема внутрішнього контролю банку має забезпечувати:\n1) досягнення банком довгострокових цілей, зокрема прибутковості його діяльності;\n2) здійснення банківської діяльності з урахуванням ризиків;\n3) відповідність діяльності банку законодавству України та внутрішньобанківським документам;\n4) достовірність фінансової, управлінської, статистичної звітності банку;\n5) чіткий розподіл обов’язків, функцій та повноважень між радою банку та правлінням банку, а також між підрозділами банку.\nВнутрішній контроль банку здійснюється його підрозділами на трьох рівнях:\nбізнес-підрозділи та підрозділи підтримки діяльності банку - перший рівень;\nпідрозділ з управління ризиками та підрозділ контролю за дотриманням норм (комплаєнс) - другий рівень;\nпідрозділ внутрішнього аудиту - третій рівень.\nСистема управління ризиками банку має забезпечувати виявлення, вимірювання, моніторинг, контроль, звітування та пом’якшення всіх суттєвих ризиків у діяльності банку з урахуванням розміру банку, складності, обсягів, видів, характеру здійснюваних банком операцій, організаційної структури та профілю ризику банку, особливостей діяльності банку як системно важливого (за наявності такого статусу) та/або діяльності банківської групи, до складу якої входить банк.\nБанк впроваджує адекватні та ефективні процеси для оцінки та підтримання на постійній основі достатності внутрішнього капіталу та достатності внутрішньої ліквідності.\nБанк зобов’язаний згідно з вимогами Національного банку України на постійній основі здійснювати оцінку достатності внутрішнього капіталу та достатності внутрішньої ліквідності для покриття всіх суттєвих ризиків банку. Банк зобов’язаний згідно з вимогами Національного банку України розробляти та подавати до Національного банку України плани підтримання достатності капіталу та достатності ліквідності, забезпечення безперервної діяльності банку, фінансування банку в кризових ситуаціях, відновлення діяльності банку.\nБанк утворює постійно діючі підрозділ з управління ризиками та підрозділ контролю за дотриманням норм (комплаєнс) і забезпечує незалежне, об’єктивне та ефективне виконання цими підрозділами своїх обов’язків.\nПідрозділ з управління ризиками та підрозділ контролю за дотриманням норм (комплаєнс) діють на підставі положень, що затверджуються радою банку, і підпорядковуються головному ризик-менеджеру та головному комплаєнс-менеджеру відповідно. Головний ризик-менеджер та головний комплаєнс-менеджер підпорядковуються раді банку та звітують перед нею.\nКваліфікаційні вимоги до професійної придатності та ділової репутації головного ризик-менеджера та головного комплаєнс-менеджера встановлюються Національним банком України. Головний ризик-менеджер та головний комплаєнс-менеджер вступають на посаду після їх погодження Національним банком України.\nБанк має право покласти на головного комплаєнс-менеджера функції відповідального працівника банку за проведення фінансового моніторингу.\nНаціональний банк України має право вимагати заміни головного ризик-менеджера та головного комплаєнс-менеджера, якщо їх професійна придатність та/або ділова репутація не відповідають встановленим Національним банком України кваліфікаційним вимогам. Банк зобов’язаний на вимогу Національного банку України вжити заходів для заміни відповідної особи.\nБанк зобов’язаний погоджувати з Національним банком України рішення про звільнення головного ризик-менеджера та головного комплаєнс-менеджера, крім випадків звільнення таких осіб за власним бажанням, за згодою сторін або у зв’язку із закінченням строку трудового договору (контракту)\";\n34) у статті 45 :\nчастину першу викласти в такій редакції:\n\"Банк утворює постійно діючий підрозділ внутрішнього аудиту\";\nпісля частини першої доповнити новою частиною такого змісту:\n\"Підрозділ внутрішнього аудиту здійснює свою діяльність відповідно до міжнародних стандартів професійної практики внутрішнього аудиту, якими є документи (вимоги), прийняті Радою з міжнародних стандартів внутрішнього аудиту (International Internal Audit Standards Board - IIASB) та схвалені Наглядовою радою професійної практики (International Professional Practices framework oversight council - IPPFOC)\".\nУ зв’язку з цим частини другу - тринадцяту вважати відповідно частинами третьою - чотирнадцятою;\nчастину четверту викласти в такій редакції:\n\"Підрозділ внутрішнього аудиту діє на підставі положення, затвердженого радою банку. Керівник підрозділу внутрішнього аудиту підпорядковується та звітує перед радою банку\";\nпункти 1-3 частини шостої викласти в такій редакції:\n\"1) оцінює ефективність організації корпоративного управління в банку, системи внутрішнього контролю, у тому числі системи управління ризиками, та їх відповідність розміру банку, складності, обсягам, видам, характеру здійснюваних банком операцій, організаційній структурі та профілю ризику банку з урахуванням особливостей діяльності банку як системно важливого (за наявності такого статусу) та/або діяльності банківської групи, до складу якої входить банк;\n2) перевіряє процеси управління банком, у тому числі щодо оцінки достатності капіталу та достатності ліквідності;\n3) перевіряє дотримання керівниками та працівниками банку вимог законодавства і внутрішніх положень банку\";\nчастину десяту викласти в такій редакції:\n\"Національний банк України погоджує кандидатуру керівника підрозділу внутрішнього аудиту. Кваліфікаційні вимоги до професійної придатності та ділової репутації керівника підрозділу внутрішнього аудиту встановлюються Національним банком України\";\nпісля частини десятої доповнити новою частиною такого змісту:\n\"Керівник підрозділу внутрішнього аудиту вступає на посаду після погодження його кандидатури Національним банком України. Національний банк України має право вимагати заміни керівника підрозділу внутрішнього аудиту, якщо його професійна придатність та/або ділова репутація не відповідають установленим Національним банком України кваліфікаційним вимогам. Банк зобов’язаний на вимогу Національного банку України вжити заходів для заміни такої особи\".\nУ зв’язку з цим частини одинадцяту - чотирнадцяту вважати відповідно частинами дванадцятою - п’ятнадцятою;\nдруге речення частини тринадцятої виключити;\nпісля частини тринадцятої доповнити новою частиною такого змісту:\n\"Банк зобов’язаний погодити з Національним банком України рішення про звільнення керівника підрозділу внутрішнього аудиту, крім випадків звільнення такої особи за власним бажанням, за згодою сторін або у зв’язку із закінченням строку трудового договору (контракту)\".\nУ зв’язку з цим частини чотирнадцяту і п’ятнадцяту вважати відповідно частинами п’ятнадцятою і шістнадцятою;\n35) статтю 46 викласти в такій редакції:\n\" Стаття 46. Обов’язки щодо інформування Національного банку України\nБанк зобов’язаний надати Національному банку України протягом 10 робочих днів:\nз дня затвердження загальними зборами учасників банку - зміни до основних напрямів діяльності банку;\nз дня затвердження радою банку - стратегію банку та бізнес-план банку/зміни до них;\nз дня затвердження радою банку - стратегію та оперативний план управління проблемними активами банку/зміни до них\".\nПравління банку зобов’язане протягом трьох робочих днів інформувати Національний банк України про:\n1) припинення повноважень/звільнення керівника (керівників) банку, керівника підрозділу внутрішнього аудиту, головного ризик-менеджера, головного комплаєнс-менеджера із зазначенням підстав такого звільнення та про кандидатури для призначення на ці посади (за наявності);\n2) зміну юридичної адреси і місцезнаходження банку та його відокремлених підрозділів;\n3) втрати на суму, що перевищує 15 відсотків власного капіталу банку;\n4) падіння рівня власного капіталу банку нижче рівня регулятивного капіталу;\n5) наявність хоча б однієї з підстав для віднесення банку до категорії проблемних або неплатоспроможних або для відкликання банківської ліцензії та ліквідації банку;\n6) припинення банківської діяльності;\n7) повідомлення про підозру у вчиненні кримінального правопорушення керівнику банку, фізичній особі - власнику істотної участі або представнику юридичної особи - власника істотної участі;\n8) виявлені факти щодо власника істотної участі, які свідчать про його невідповідність установленим Національним банком України вимогам щодо ділової репутації та/або фінансового/майнового стану, а також про виявлені факти, які свідчать, що володіння такою особою істотною участю у банку становить загрозу інтересам вкладників та інших кредиторів банку.\nРада банку зобов’язана протягом трьох робочих днів з моменту виявлення інформувати Національний банк України про:\n1) конфлікт (конфлікти) інтересів у банку;\n2) підтверджені факти неприйнятної поведінки у банку;\n3) недоліки в діяльності ради банку, правління банку, а також підрозділу з управління ризиками, підрозділу контролю за дотриманням норм (комплаєнс) та підрозділу внутрішнього аудиту;\n4) виявлені факти стосовно керівників банку, головного ризик-менеджера, головного комплаєнс-менеджера, керівника підрозділу внутрішнього аудиту, які свідчать про їх невідповідність установленим Національним банком України кваліфікаційним вимогам, а також про наявність інформації, яка може свідчити/свідчить про можливий негативний вплив на забезпечення виконання такими особами своїх функцій.\nНаціональний банк України має право визначити перелік іншої інформації, що є важливою для цілей банківського нагляду, валютного нагляду, нагляду (оверсайту) платіжних систем та систем розрахунків, а також для перевірки банків з питань дотримання вимог законодавства, яке регулює відносини у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення, про яку банк та власник істотної участі зобов’язані інформувати Національний банк України\";\n36) у статті 47 :\nчастину другу викласти в такій редакції:\n\"Банк має право здійснювати банківську діяльність на підставі банківської ліцензії шляхом надання банківських послуг. Банк здійснює професійну діяльність на ринках капіталу на підставі ліцензії, що видається Національною комісією з цінних паперів та фондового ринку\";\nперше речення частини п’ятої викласти в такій редакції:\n\"Банк має право надавати своїм клієнтам (крім банків) окремі фінансові послуги шляхом укладення з юридичними особами (комерційними агентами) агентських договорів\";\nпункти 3 і 6 частини восьмої виключити;\nчастину чотирнадцяту доповнити реченням такого змісту: \"Банк зобов’язаний під час розкриття інформації про процентні ставки та комісійну винагороду за надані послуги споживачам фінансових послуг дотримуватися вимог законодавства про захист прав споживачів\";\n37) перше речення абзацу першого частини п’ятої статті 48 викласти в такій редакції:\n\"Банк може мати у власності нерухоме майно загальною вартістю не більше 25 відсотків власного капіталу банку\";\n38) статтю 50 викласти в такій редакції:\n\" Стаття 50. Обмеження щодо участі банків у юридичних особах\nБанк має право придбати акції (частки, паї) юридичної особи, що становлять або у сукупності становитимуть 10 і більше відсотків її статутного капіталу, за умови попереднього отримання письмового дозволу Національного банку України на таке придбання у визначеному ним порядку.\nБанк має право придбати акції (частки, паї) юридичної особи, що становлять або у сукупності становитимуть 10 і більше відсотків її статутного капіталу, без отримання письмового дозволу Національного банку України у разі, якщо:\n1) акції (частки, паї) у юридичній особі набуваються у зв’язку з реалізацією банком права заставодержателя та/або в рахунок погашення заборгованості перед банком за здійсненими банківськими операціями, наданими фінансовими послугами, за умови що банк не утримуватиме їх більше одного року;\n2) акції набуваються банком за договором андеррайтингу, за умови що банк не утримуватиме їх більше одного року.\nБанк зобов’язаний відчужити акції (частки, паї), набуті відповідно до частини другої цієї статті, протягом одного року з дня набуття права власності на них або до закінчення цього строку звернутися до Національного банку України за отриманням письмового дозволу на подальше їх утримання у власності банку.\nБанку забороняється набувати участь у юридичній особі, якщо законом або статутом цієї особи передбачена повна відповідальність учасника за зобов’язаннями такої юридичної особи.\nПряма та/або опосередкована участь банку у статутному капіталі будь-якої юридичної особи не може перевищувати 15 відсотків регулятивного капіталу банку. Сукупні інвестиції банку у статутні капітали юридичних осіб не можуть перевищувати 60 відсотків розміру регулятивного капіталу банку.\nВимоги частини п’ятої цієї статті не застосовуються у разі, якщо:\n1) акції (частки, паї) та інші цінні папери набуті банком у власність у зв’язку з реалізацією права заставодержателя та/або в рахунок погашення заборгованості перед банком за здійсненими банківськими операціями, наданими фінансовими послугами, і банк не утримує їх більше одного року;\n2) інвестиція здійснюється у статутний капітал банку - учасника банківської групи;\n3) цінні папери придбані банком за договором андеррайтингу та утримуються у власності банку не більше одного року;\n4) акції та інші цінні папери придбані банком за рахунок та від імені своїх клієнтів\";\n39) у статті 52:\nпункти 3, 5 і 9 частини першої викласти в такій редакції:\n\"3) керівники банку, керівник підрозділу внутрішнього аудиту, головний ризик-менеджер, головний комплаєнс-менеджер, керівники та члени комітетів ради банку та правління банку\";\n\"5) власники істотної участі у споріднених та афілійованих особах банку\";\n\"9) будь-яка особа, через яку проводиться операція в інтересах осіб, зазначених у цій частині\";\nпісля частини першої доповнити трьома новими частинами такого змісту:\n\"Особа вважається пов’язаною з банком з моменту виникнення підстав для визначення такої особи пов’язаною з банком відповідно до вимог цієї статті.\nБанк зобов’язаний з’ясовувати пов’язаність особи до встановлення договірних відносин та/або проведення з такою особою операції, яка може змінити обсяг операцій банку з пов’язаними особами та/або може бути здійснена не на поточних ринкових умовах. Банк зобов’язаний здійснювати постійний моніторинг проведених банком операцій, що можуть змінити обсяг операцій банку з пов’язаними особами.\nБанк зобов’язаний визначати пов’язаних осіб, зазначених у частині першій цієї статті. Банк зобов’язаний визначати пов’язаних осіб, зазначених у пункті 9 частини першої цієї статті, із застосуванням ознак, встановлених нормативно-правовими актами Національного банку України, з урахуванням характеру взаємовідносин, операцій і наявності інших зв’язків із банком. Банк зобов’язаний враховувати у своїй діяльності визначення особи пов’язаною з банком з наступного робочого дня після такого визначення\".\nУ зв’язку з цим частини другу - десяту вважати відповідно частинами п’ятою - тринадцятою;\nчастину шосту викласти в такій редакції:\n\"Національний банк України при здійсненні банківського нагляду має право визначати пов’язаними з банком особами фізичних та юридичних осіб, зазначених у частині першій цієї статті, якщо вони не визначені пов’язаними самим банком. Національний банк України має право визначати пов’язаними з банком осіб із застосуванням ознак, визначених нормативно-правовими актами Національного банку України, у випадках, передбачених цією статтею, з урахуванням характеру взаємовідносин, операцій та наявності інших зв’язків із банком. Національний банк України перед розглядом питання щодо визначення особи пов’язаною з банком запитує у банку інформацію та пояснення про причини невизначення особи пов’язаною з банком. Рішення Національного банку України щодо визначення особи пов’язаною з банком набирає чинності з дня, наступного за днем його прийняття. Національний банк України в день прийняття такого рішення доводить до відома банку інформацію про прийняте рішення в письмовій формі (у паперовій або електронній формі з дотриманням вимог законодавства). Банк зобов’язаний враховувати у своїй діяльності рішення Національного банку України про визначення особи пов’язаною з банком з наступного робочого дня після отримання відповідного повідомлення Національного банку України\";\nчастину десяту доповнити пунктом 8 такого змісту:\n\"8) передача у користування пов’язаній з банком особі майна, плата за яке є нижчою, ніж та, яку банк отримав би від особи, яка не є пов’язаною, або отримання від пов’язаної з банком особи майна у користування за завищеною платою\";\nчастину одинадцяту викласти в такій редакції:\n\"Банку забороняється надавати кредити будь-якій особі для:\n1) погашення цією особою будь-яких зобов’язань перед пов’язаною з банком особою;\n2) придбання активів пов’язаної з банком особи, за винятком продукції, що виробляється цією особою;\n3) придбання цінних паперів, розміщених чи підписаних пов’язаною з банком особою або права на які має пов’язана з банком особа\";\n40) частину другу статті 53 виключити;\n41) статтю 56 після частини другої доповнити двома новими частинами такого змісту:\n\"Банк розміщує на своєму веб-сайті відомості про боржників, які є пов’язаними з банком особами, що прострочили виконання зобов’язань (за основною сумою та процентами) перед таким банком на строк понад 180 днів, а також вимоги банку до таких боржників. Відомості про таких боржників містять таку інформацію:\n1) для фізичних осіб - прізвище, ім’я та по батькові, розмір простроченого зобов’язання, кількість днів прострочення;\n2) для юридичних осіб - повне найменування, ідентифікаційний код у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, розмір простроченого зобов’язання, кількість днів прострочення.\nБанк зобов’язаний щомісяця оновлювати відомості, зазначені у частині третій цієї статті, станом на перший робочий день місяця, наступного за звітним, упродовж усього часу, протягом якого боржник - фізична особа, яка є пов’язаною з банком особою, прострочив виконання зобов’язання перед банком. Опублікування таких відомостей не потребує отримання на це згоди боржника - фізичної особи, яка є пов’язаною з банком особою. Банк видаляє відомості, зазначені у частині третій цієї статті, про боржників, які є пов’язаними з банком особами, які станом на день оновлення відомостей виконали свої зобов’язання перед таким банком або їх зобов’язання припинені\".\nУ зв’язку з цим частину третю вважати частиною п’ятою;\n42) частину другу статті 58 викласти в такій редакції:\n\"Банк не відповідає за невиконання або несвоєчасне виконання зобов’язань у разі прийняття Національним банком України рішення про запровадження обмежень на діяльність банків, зупинення операцій по рахунках\";\n43) статтю 59 викласти в такій редакції:\n\" Стаття 59. Арешт, стягнення та зупинення операцій по рахунках\nАрешт на майно банку (крім коштів, що знаходяться на кореспондентських рахунках банку), арешт на кошти та інші цінності юридичних або фізичних осіб, що знаходяться в банку, здійснюються виключно за постановою державного виконавця, приватного виконавця або за рішенням суду про стягнення коштів або про накладення арешту в порядку, встановленому законом. Зняття арешту з майна та коштів здійснюється за постановою державного виконавця, приватного виконавця або за рішенням суду.\nЗупинення видаткових операцій за рахунками юридичних або фізичних осіб здійснюється в разі накладення арешту відповідно до частини першої цієї статті, а також в інших випадках, передбачених договором, Законом України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\", іншими законами та/або умовами обтяження, предметом якого є майнові права на грошові кошти, що знаходяться на банківському рахунку. Зупинення видаткових операцій здійснюється в межах суми, на яку накладено арешт, крім випадків, якщо арешт накладено без встановлення такої суми або якщо інше передбачено договором, законом чи умовами такого обтяження.\nУ випадках, встановлених законом, кошти та інші цінності юридичних або фізичних осіб, що знаходяться в банку, на які накладено арешт, передаються в управління (перераховуються на рахунки) Національного агентства України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів, не пізніше наступного робочого дня після надходження до банку вимоги Національного агентства України з питань виявлення, розшуку та управління активами, здобутими злочинним шляхом, та доданих до неї копій звернення прокурора та ухвали слідчого судді, суду про накладення арешту.\nЗабороняється накладати арешт на кошти, що знаходяться на кореспондентських рахунках банку.\nПорядок стягнення коштів з кореспондентських рахунків банку встановлюється Національним банком України.\nСтягнення коштів з кореспондентських рахунків банку здійснюється Національним банком України на вимогу Фонду гарантування вкладів фізичних осіб виключно у випадках, передбачених Законом України \"Про систему гарантування вкладів фізичних осіб\";\n44) у статті 60 :\nчастину першу викласти в такій редакції:\n\"Інформація щодо діяльності та фінансового стану клієнта, яка стала відомою банку у процесі обслуговування клієнта та взаємовідносин з ним або стала відомою третім особам при наданні послуг банку або виконанні функцій, визначених законом, а також визначена у цій статті інформація про банк є банківською таємницею\";\nу частині другій:\nпункти 2 і 4 викласти в такій редакції:\n\"2) інформація про операції, проведені на користь чи за дорученням клієнта, вчинені ним правочини\";\n\"4) інформація про організацію та здійснення охорони банку та осіб, які перебувають у приміщеннях банку\";\nдоповнити пунктами 10-13 такого змісту:\n\"10) інформація про організацію та здійснення інкасації коштів та/або перевезення валютних цінностей;\n11) інформація про банки чи клієнтів банків, що збирається від банків під час здійснення банківського нагляду, валютного нагляду, нагляду (оверсайту) платіжних систем та систем розрахунків, а також нагляду у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення;\n12) інформація про банки чи клієнтів банків, отримана Національним банком України відповідно до міжнародного договору або за принципом взаємності від органу банківського нагляду іншої держави;\n13) рішення Національного банку України про застосування заходів впливу, крім рішень про накладення штрафів, про віднесення банку до категорії неплатоспроможних, про відкликання банківської ліцензії та ліквідацію банку\";\nчастини третю і четверту виключити;\nчастину п’яту замінити двома новими частинами такого змісту:\n\"Положення частин першої і другої цієї статті не поширюються:\nна інформацію, що підлягає обов’язковому опублікуванню. Перелік інформації, що підлягає обов’язковому опублікуванню, встановлюється Національним банком України;\nна відомості про боржників, які є пов’язаними з банком особами, що прострочили виконання зобов’язань (за основною сумою та процентами) перед банком на строк понад 180 днів, а також про вимоги банків до таких боржників, а щодо банку, процедура ліквідації якого розпочата відповідно до Закону України \"Про систему гарантування вкладів фізичних осіб\", - на відомості про всіх боржників, які, за даними бухгалтерського обліку банку, прострочили виконання зобов’язань (за основною сумою та процентами) перед таким банком незалежно від строку прострочення.\nІнформація з системи депозитарного обліку, що знаходиться у володінні Національного банку України та банків як учасників депозитарної системи України, не є банківською таємницею. Розкриття та захист інформації, що міститься в системі депозитарного обліку, здійснюється Національним банком України та банками на підставі та в порядку, встановлених законом про депозитарну систему України\".\nУ зв’язку з цим частину шосту вважати частиною сьомою;\nдоповнити частиною восьмою такого змісту:\n\"Положення інших законів України щодо обсягу та порядку розкриття інформації, що становить банківську таємницю, діють у частині, що не суперечить цьому Закону\";\n45) статтю 61 викласти в такій редакції:\n\" Стаття 61. Зобов’язання щодо збереження банківської таємниці\nБанки та Національний банк України зобов’язані забезпечувати збереження банківської таємниці шляхом:\n1) обмеження кола осіб, що мають доступ до інформації, яка становить банківську таємницю;\n2) організації спеціального діловодства з документами, що містять банківську таємницю;\n3) застосування технічних засобів для запобігання несанкціонованому доступу до електронних та інших носіїв інформації;\n4) застосування застережень щодо збереження банківської таємниці та відповідальності за її розголошення у договорах і угодах між банком і клієнтом.\nКерівники та службовці банку, Національного банку України при вступі на посаду підписують зобов’язання щодо збереження банківської таємниці. Керівники та службовці банків, Національного банку України зобов’язані не розголошувати та не використовувати з вигодою для себе чи для третіх осіб інформацію, що становить банківську таємницю, яка стала їм відома у зв’язку з виконанням службових обов’язків.\nОргани державної влади, юридичні та фізичні особи, які при виконанні своїх функцій, визначених законом, або наданні послуг банку безпосередньо чи опосередковано отримали в установленому законом порядку інформацію, що становить банківську таємницю, зобов’язані забезпечувати збереження такої інформації, не розголошувати її та не використовувати її на свою користь чи на користь третіх осіб.\nОсоби, винні в порушенні порядку розкриття та використання інформації, що становить банківську таємницю, несуть кримінальну та іншу відповідальність згідно з законом.\nОсоби, винні в розголошенні інформації, що становить банківську таємницю, та/або її використанні на свою користь чи на користь третіх осіб, що заподіяло банку чи його клієнту збитки, зобов’язані відшкодувати заподіяні збитки та моральну шкоду відповідно до закону.\nОбмеження щодо отримання інформації, що становить банківську таємницю, передбачені статтями 62 і 62 -2 цього Закону, не поширюються на службовців Національного банку України або уповноважених Національним банком України осіб, які в межах повноважень, наданих законом, здійснюють функції банківського нагляду, валютного нагляду, нагляду (оверсайту) платіжних систем та систем розрахунків, нагляду на ринках небанківських фінансових послуг, захисту прав споживачів фінансових послуг, а також нагляду у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення.\nОбмеження щодо отримання інформації, що становить банківську таємницю, передбачені статтями 62 і 62 -2 цього Закону, не поширюються на працівників Фонду гарантування вкладів фізичних осіб під час здійснення ними функцій і повноважень, передбачених Законом України \"Про систему гарантування вкладів фізичних осіб\".\nФонд гарантування вкладів фізичних осіб під час здійснення заходів щодо підготовки до запровадження процедури виведення неплатоспроможного банку з ринку, тимчасової адміністрації або ліквідації неплатоспроможного банку має право розкривати інформацію, що становить банківську таємницю, попередньо кваліфікованим особам, приймаючому банку, перехідному банку, інвестору, що придбаває неплатоспроможний або перехідний банк, іншим особам, які задіяні у процесі здійснення тимчасової адміністрації та ліквідації банку. Зазначені особи зобов’язані забезпечувати збереження банківської таємниці.\nНаціональна комісія з цінних паперів та фондового ринку має право надавати інформацію, що становить банківську таємницю, отриману від банків, у порядку, передбаченому цим Законом, національним регуляторам ринків цінних паперів держав - членів Міжнародної організації комісій з цінних паперів (International Organization of Securities Commissions - IOSCO). Надана (отримана) інформація може використовуватися виключно з метою державного регулювання ринку цінних паперів та/або виконання функцій Національною комісією з цінних паперів та фондового ринку\";\n46) статтю 62 викласти в такій редакції:\n\" Стаття 62. Порядок розкриття банками банківської таємниці\nІнформація щодо юридичних та фізичних осіб, що становить банківську таємницю, розкривається банками:\n1) на запит або з письмового дозволу відповідної юридичної чи фізичної особи. Інформація щодо рахунку умовного зберігання (ескроу) та операцій за ним розкривається також на письмовий запит бенефіціара. Інформація про залишок коштів на банківському рахунку, майнові права на кошти на якому є предметом обтяження, операції за ним, обтяження, щодо яких до банку надійшли повідомлення, у тому числі взяті банком на облік, інші обмеження права розпоряджання рахунком розкривається також на письмовий запит обтяжувача, якщо право обтяжувача на отримання відповідної інформації передбачено правочином, на підставі якого виникає таке обтяження;\n2) за рішенням суду;\n3) органам прокуратури України, Служби безпеки України, Державному бюро розслідувань, органам Національної поліції України, Національному антикорупційному бюро України, Антимонопольному комітету України, Національному агентству з питань запобігання корупції, Національному агентству України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів, - на їхні запити щодо банківських рахунків клієнтів та операцій, проведених на користь чи за дорученням клієнта, у тому числі операцій без відкриття рахунків, а саме відомості на конкретно визначену дату або за конкретний проміжок часу та стосовно конкретної юридичної або фізичної особи, фізичної особи - підприємця про: наявність рахунків, номери рахунків, залишок коштів на рахунках, операції списання з рахунків та/або зарахування на рахунки, призначення платежу, ідентифікаційні дані контрагента (для фізичних осіб - прізвище, ім’я та по батькові, ідентифікаційний номер платника податку; для юридичних осіб - повне найменування, ідентифікаційний код у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань), номер рахунку контрагента та код банку контрагента;\n4) центральному органу виконавчої влади, що реалізує державну податкову політику:\nа) на його запит щодо наявності банківських рахунків;\nб) у випадках та в обсязі, визначених Угодою між Урядом України та Урядом Сполучених Штатів Америки для поліпшення виконання податкових правил й застосування положень Закону США \"Про податкові вимоги до іноземних рахунків\" (FATCA) та іншими міжнародними договорами, що містять положення про обмін інформацією для податкових цілей, згода на обов’язковість яких надана Верховною Радою України, або укладеними на їх підставі міжвідомчими договорами. Порядок розкриття такої інформації встановлюється Національним банком України;\nв) на його запит щодо дотримання резидентами встановлених Національним банком України граничних строків розрахунків за операціями з експорту та імпорту товарів;\n5) центральному органу виконавчої влади, що реалізує державну політику у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, або фінансуванню тероризму, на його запит у випадках, встановлених Законом України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\";\n6) органам державної виконавчої служби, приватним виконавцям - на їхні запити з питань виконання рішень судів та рішень, що підлягають примусовому виконанню відповідно до Закону України \"Про виконавче провадження\", - щодо банківських рахунків клієнтів та операцій, проведених на користь чи за дорученням клієнта, а саме відомості на конкретно визначену дату або за конкретний проміжок часу та стосовно конкретної юридичної або фізичної особи, фізичної особи - підприємця про: наявність рахунків, номери рахунків, залишок коштів на рахунках, операції списання з рахунків та/або зарахування на рахунки, призначення платежу, а також щодо договорів боржника про зберігання цінностей або надання боржнику в майновий найм (оренду) індивідуального банківського сейфа, що охороняється банком;\n7) Національній комісії з цінних паперів та фондового ринку у разі самостійного подання банком інформації про банк як емітент та адміністративних даних відповідно до законів про цінні папери та фондовий ринок;\n8) іншим банкам - на їхні запити у випадках, передбачених цим Законом та Законом України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\";\n9) центральному органу виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику, з метою здійснення верифікації та моніторингу державних виплат - на його запит щодо банківських рахунків фізичних осіб, яким призначено, нараховано та/або здійснено державні виплати, а також фізичних осіб, які звернулися за призначенням державних виплат, операцій списання з рахунків та/або зарахування на рахунки і залишки за такими рахунками на визначену дату або за конкретний проміжок часу;\n10) особам, зазначеним власником рахунку (вкладу) у відповідному розпорядженні банку, у разі смерті такого власника рахунку (вкладу) - на їхній запит щодо наявності рахунків (вкладів) померлого власника та залишку коштів на рахунках (вкладах);\n11) державним нотаріальним конторам, приватним нотаріусам, посадовим особам органів місцевого самоврядування, уповноваженим на вчинення нотаріальних дій, іноземним консульським установам (для вчинення такими особами нотаріальних дій з охорони спадкового майна, з видачі свідоцтв про право на спадщину, про право власності на частку в спільному майні подружжя в разі смерті одного з подружжя) - на їхні запити щодо наявності рахунків (вкладів) та залишку коштів на рахунках (вкладах) померлих власників цих рахунків та/або щодо залишку коштів, які належать померлим фізичним особам та зберігаються на будь-яких рахунках у банках, та/або щодо рухомого майна таких осіб, що перебуває на збереженні та/або у заставі банку як заклад, щодо наявності індивідуального банківського сейфа та/або договорів про надання в майновий найм (оренду) індивідуального банківського сейфа, та/або щодо наявності рахунків умовного зберігання (ескроу) та грошових коштів на цих рахунках, призначених для перерахування померлим бенефіціарам.\nВимоги до форми та змісту запиту на отримання інформації, що становить банківську таємницю, у тому числі до запитів органів державної влади, їх посадових і службових осіб, встановлюються Національним банком України.\nБанк має право надавати інформацію, що становить банківську таємницю, юридичним та фізичним особам для забезпечення виконання ними своїх функцій або для надання послуг банку відповідно до укладених між такими особами (організаціями) та банком договорів, у тому числі про відступлення права вимоги до клієнта, за умови що передбачені договорами функції та/або послуги стосуються діяльності банку, яку він здійснює відповідно до статті 47 цього Закону. Банк має право надавати інформацію, що становить банківську таємницю, суду, третейському суду, міжнародному комерційному арбітражу, нотаріусу, посадовим особам органів місцевого самоврядування та іноземним консульським установам, уповноваженим на вчинення нотаріальних дій, для захисту своїх прав та законних інтересів у справах, учасником у яких він є, в Україні або за кордоном.\nБанк має право надавати інформацію, що становить банківську таємницю, іншим банкам та Національному банку України в обсягах, необхідних при наданні кредитів, банківських гарантій, а також при здійсненні валютного нагляду, у тому числі в разі запровадження Національним банком України заходів захисту відповідно до Закону України \"Про валюту і валютні операції\".\nБанк має право розкривати інформацію, що становить банківську таємницю, особі (у тому числі уповноваженій діяти від імені держави), на користь якої відчужуються активи та зобов’язання банку при виконанні заходів, передбачених програмою фінансового оздоровлення банку, або під час здійснення процедури ліквідації.\nПоложення частини другої цієї статті не поширюються на випадки надання банками інформації:\nцентральному органу виконавчої влади, що реалізує державну політику у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення, - у випадках, передбачених законом;\nцентральному органу виконавчої влади, що реалізує державну податкову політику, - про відкриття та закриття рахунків платників податків відповідно до статті 69 Податкового кодексу України, а також щодо виявлених фактів володіння фізичною (юридичною) особою - резидентом України часткою в іноземній юридичній особі відповідно до статті 39 -2 Податкового кодексу України ;\nорганам державної виконавчої служби або приватним виконавцям - про відкриття та закриття рахунків фізичних осіб відповідно до статті 9 Закону України \"Про виконавче провадження\";\nРахунковій палаті та Національному агентству з питань запобігання корупції - про відкриття та закриття рахунків політичних партій, місцевих організацій політичних партій, які в установленому порядку набули статусу юридичної особи, відповідно до статті 14 Закону України \"Про політичні партії в Україні\".\nДержавний банк надає інформацію, що становить банківську таємницю, членам наглядової ради такого державного банку, а також центральному органу виконавчої влади, що забезпечує формування державної фінансової політики, в обсязі, необхідному для здійснення моніторингу діяльності державного банку та стану виконання стратегії розвитку державного банку\";\n47) статтю 62 -1 виключити;\n48) главу 10 доповнити статтею 62 -2 такого змісту:\n\" Стаття 62 -2 . Порядок розкриття банківської таємниці Національним банком України\nІнформація щодо юридичних та фізичних осіб, що становить банківську таємницю, розкривається Національним банком України у встановленому ним порядку:\n1) на запит відповідної фізичної особи;\n2) на запит відповідної юридичної особи щодо інформації про таку особу, яка міститься в документах, переданих Національному банку України на зберігання Фондом гарантування вкладів фізичних осіб відповідно до статті 52 -1 Закону України \"Про систему гарантування вкладів фізичних осіб\";\n3) за рішенням суду.\nНаціональний банк України має право надавати центральному органу виконавчої влади, що забезпечує формування державної фінансової політики, інформацію, що становить банківську таємницю, щодо банків, участь у капіталізації яких бере держава.\nНаціональний банк України має право надавати Фонду гарантування вкладів фізичних осіб інформацію про банки чи клієнтів банків, що збирається під час здійснення банківського або валютного нагляду, нагляду (оверсайту) платіжних систем та систем розрахунків, перевірки банку з питань дотримання вимог законодавства, яке регулює відносини у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення, і становить банківську таємницю, у випадках, передбачених Законом України \"Про систему гарантування вкладів фізичних осіб\".\nНаціональний банк України має право надавати банкам доступ до інформації з Кредитного реєстру, що становить банківську таємницю, в обсязі, визначеному частиною тринадцятою статті 67 -1 цього Закону.\nНаціональний банк України має право розкривати органам державної влади інформацію, що становить банківську таємницю та зібрану під час виконання ним його функцій, якщо така інформація може свідчити про правопорушення та/або використовуватися для запобігання, виявлення, припинення, розслідування правопорушень, притягнення винних осіб до відповідальності за їх вчинення.\nНаціональний банк України має право надавати органам державної виконавчої служби, приватним виконавцям для примусового виконання свої рішення про застосування до банку, філії іноземного банку заходу впливу у вигляді накладення штрафу, які відповідно до цього Закону є виконавчими документами та містять інформацію, що становить банківську таємницю. У такому разі органи державної виконавчої служби мають право розкривати одержану від Національного банку України інформацію, що становить банківську таємницю, учасникам виконавчого провадження та особам, які залучаються до проведення виконавчих дій.\nНаціональний банк України має право надавати центральному органу виконавчої влади, що реалізує державну митну політику, інформацію про банки, що становить банківську таємницю, зібрану під час проведення банківського нагляду, у випадках, передбачених Законом України \"Про режим спільного транзиту та запровадження національної електронної транзитної системи\".\nНаціональний банк України має право у порядку інформаційної взаємодії надавати Національній комісії з цінних паперів та фондового ринку за клопотанням банку, який має намір провадити професійну діяльність на ринках капіталу, документи та інформацію, що містять банківську таємницю, передбачені для отримання ліцензії на провадження професійної діяльності на ринках капіталу та організованих товарних ринках, а також необхідні для здійснення нагляду за діяльністю такого банку.\nНаціональний банк України відповідно до міжнародного договору України або за принципом взаємності має право надавати інформацію, отриману під час здійснення нагляду за діяльністю банків, органу банківського нагляду іншої держави, а також отримувати від органу банківського нагляду іншої держави таку інформацію. Національний банк України має право розкривати інформацію, що становить банківську таємницю, отриману ним від органу банківського нагляду іншої держави, виключно за згодою такого органу.\nНаціональний банк України для забезпечення виконання покладених на нього функцій та/або захисту своїх законних інтересів має право надавати інформацію, що становить банківську таємницю, зібрану під час виконання ним його функцій, юридичним та фізичним особам відповідно до укладених між такими особами та Національним банком України договорів.\nНаціональний банк України для забезпечення виконання покладених на нього функцій та/або захисту своїх законних інтересів має право надавати інформацію, що становить банківську таємницю, зібрану під час виконання ним його функцій, судовим, правоохоронним та/або контролюючим органам інших держав.\nНаціональний банк України має право надавати інформацію, що становить банківську таємницю, суду для захисту своїх прав та законних інтересів у справах, учасником яких він є\";\n49) абзаци четвертий та одинадцятий статті 66 викласти в такій редакції:\n\"2) встановлення вимог та обмежень щодо діяльності банку (банків)\";\n\"3) встановлення вимог до визначення (розрахунку) банками розміру ризиків, притаманних їхній діяльності\";\n50) у статті 67 :\nчастину другу викласти в такій редакції:\n\"Наглядова діяльність Національного банку України охоплює всі банки, їх відокремлені підрозділи, афілійованих та споріднених осіб банків, ключових учасників у структурі власності банків, банківські групи, учасників банківських груп на території України та за кордоном, установи іноземних банків в Україні, а також інших юридичних та фізичних осіб у частині дотримання вимог цього Закону\";\nпісля частини восьмої доповнити чотирма новими частинами такого змісту:\n\"Національний банк України у визначеному ним порядку має право визначати величину ризиків у діяльності банку.\nНаціональний банк України за результатами оцінки банку, проведеної ним під час банківського нагляду в порядку та спосіб, визначені Національним банком України, з урахуванням оцінки фінансового стану та бізнес-моделі банку, ризиків, притаманних його діяльності, якості корпоративного управління, системи внутрішнього контролю, у тому числі системи управління ризиками, має право:\n1) встановлювати для банку підвищені значення економічних нормативів;\n2) вимагати від банку, його керівників, власників істотної участі вжиття заходів, спрямованих на поліпшення фінансового стану банку, підтримання на достатньому рівні капіталу та ліквідності для покриття всіх суттєвих ризиків його діяльності, підвищення якості корпоративного управління, системи внутрішнього контролю, у тому числі системи управління ризиками;\n3) вимагати перегляду політики винагород в банку.\nБанк зобов’язаний подати план заходів щодо виконання вимог Національного банку України, який має відповідати вимогам Національного банку України, та забезпечити його виконання у визначені строки.\nУ разі погіршення фінансового стану банку, що становить загрозу для його вкладників та інших кредиторів, Національний банк України має право встановити обмеження щодо діяльності такого банку\".\nУ зв’язку з цим частини дев’яту - двадцять другу вважати відповідно частинами тринадцятою - двадцять шостою;\nчастини тринадцяту і п’ятнадцяту викласти в такій редакції:\n\"Національний банк України для цілей банківського нагляду має право отримувати від державних органів, у тому числі від державних органів іноземних держав, та інших осіб інформацію, у тому числі конфіденційну, щодо фінансового/майнового стану засновника (засновників) банку, ключових учасників у структурі власності банку та осіб, які набувають або збільшують істотну участь у банку, їхньої ділової репутації, джерел походження коштів, що використовуються для формування статутного капіталу банку та/або для набуття або збільшення істотної участі у банку, а також іншу інформацію, яка є необхідною для виконання Національним банком України функцій державного регулювання та нагляду\";\n\"При здійсненні банківського нагляду Національний банк України має право вимагати від банків та їх керівників, відповідальних осіб банківських груп, учасників банківських груп усунення порушень банківського законодавства, виконання нормативно-правових актів Національного банку України для уникнення або подолання небажаних наслідків, що можуть поставити під загрозу безпеку коштів, довірених таким банкам, або завдати шкоди належному веденню банківської діяльності\";\nчастини шістнадцяту - вісімнадцяту виключити;\nчастини дев’ятнадцяту і двадцять другу викласти в такій редакції:\n\"При здійсненні банківського нагляду Національний банк України має право користуватися послугами інших, у тому числі іноземних юридичних та фізичних осіб, установ, за окремими угодами\";\n\"Національний банк України у межах безвиїзного нагляду має право:\n1) письмово вимагати від банку копії документів, а також письмові пояснення з питань його діяльності;\n2) уповноважувати службовця (службовців) Національного банку України на здійснення нагляду за діяльністю банку, про що повідомляє банк протягом двох робочих днів з дня визначення такого уповноваженого службовця (службовців)\";\nпісля частини двадцять третьої доповнити двома новими частинами такого змісту:\n\"Уповноважений службовець Національного банку України має право:\n1) вільного доступу у робочий час до всіх приміщень банку;\n2) вільного доступу до інформації банку щодо його діяльності і щодо проведення ним будь-яких операцій, а також до всіх документів банку, у тому числі тих, що містять інформацію з обмеженим доступом, у паперовій та в електронній формах;\n3) вільного доступу до систем автоматизації банківських операцій;\n4) виготовляти та вилучати (виносити за межі банку) копії документів, у тому числі копії документів, що свідчать про порушення законодавства України, нормативно-правових актів Національного банку України;\n5) бути присутнім на загальних зборах учасників банку, засіданнях ради банку, правління банку та комітетів банку.\nКерівники банку зобов’язані забезпечити уповноваженому службовцю Національного банку України вільний доступ у робочий час до всіх приміщень банку, доступ у режимі перегляду до всіх інформаційних систем банку та консультаційну підтримку з питань функціонування таких систем, а також забезпечити надання інформації, документів та письмових пояснень з питань діяльності банку, у тому числі щодо проведення банком будь-яких операцій. Банк зобов’язаний завчасно (не пізніше ніж за один робочий день) інформувати уповноваженого службовця Національного банку України про проведення загальних зборів учасників банку, засідань ради банку, правління банку та комітетів банку, обов’язкове утворення яких передбачено цим Законом, з наданням інформації про питання, які плануються до розгляду, та створити умови для його участі у таких зборах/засіданнях\".\nУ зв’язку з цим частини двадцять четверту - двадцять шосту вважати відповідно частинами двадцять шостою - двадцять восьмою;\nу частині двадцять сьомій:\nдруге речення абзацу першого виключити;\nабзаци другий і третій виключити;\n51) у статті 68 :\nчастину першу викласти в такій редакції:\n\"Банки зобов’язані вести бухгалтерський облік та складати фінансову звітність відповідно до Закону України \"Про бухгалтерський облік та фінансову звітність в Україні\" та міжнародних стандартів фінансової звітності\";\nчастину третю виключити;\n52) у статті 69 :\nназву викласти в такій редакції:\n\" Стаття 69. Звітність банків, банківських груп\";\nчастини другу, третю і шосту викласти в такій редакції:\n\"Відповідальна особа банківської групи зобов’язана подавати до Національного банку України консолідовану та субконсолідовану звітність, а також статистичну звітність.\nНаціональний банк України встановлює для банків, банківських груп: перелік, форми звітності або вимоги до форм, періодичність та строки подання звітності, порядок подання та оприлюднення фінансової звітності (річної фінансової звітності, річної консолідованої фінансової звітності, проміжної фінансової звітності, консолідованої проміжної фінансової звітності), консолідованої та субконсолідованої звітності\";\n\"Національний банк України має право вимагати від власників істотної участі у банку та ключових учасників у структурі власності банку подання інших періодичних звітів, інших документів чи інформації з метою здійснення нагляду за безпекою і надійністю фінансового стану банку та забезпечення дотримання положень цього Закону\";\nчастини сьому - дев’яту виключити;\nчастину десяту замінити двома новими частинами такого змісту:\n\"Банк зобов’язаний не пізніше 30 квітня наступного за звітним року оприлюднювати річну фінансову звітність та річну консолідовану фінансову звітність разом із аудиторським звітом, а також іншу інформацію в обсязі, визначеному Національним банком України, шляхом розміщення на власному веб-сайті та в інший спосіб у випадках, визначених законодавством України.\nНаціональний банк України має право визначати перелік інших показників та іншої інформації щодо діяльності банку, які підлягають оприлюдненню\".\nУ зв’язку з цим частини одинадцяту - тринадцяту вважати відповідно частинами дванадцятою - чотирнадцятою;\nчастини дванадцяту і чотирнадцяту викласти в такій редакції:\n\"Банк самостійно або на вимогу Національного банку України протягом одного місяця з дня оприлюднення та/або виявлення факту недостовірності фінансової звітності зобов’язаний спростувати опубліковану недостовірну фінансову звітність, річну консолідовану фінансову звітність, проміжну фінансову звітність, консолідовану проміжну фінансову звітність у такий самий спосіб, у який вона була поширена\";\n\"Відповідальна особа банківської групи зобов’язана не пізніше 1 червня наступного за звітним року оприлюднювати аудиторський звіт та перевірену аудиторською фірмою річну консолідовану звітність банківської групи у складі та порядку, визначених Національним банком України, шляхом розміщення на власному веб-сайті та в інший спосіб у випадках, визначених законодавством України\";\n53) частини другу , сьому і дев’яту статті 70 викласти в такій редакції:\n\"Право на проведення аудиторської перевірки банку має аудиторська фірма, внесена до Реєстру аудиторів та суб’єктів аудиторської діяльності, що ведеться відповідно до закону, до розділу суб’єктів аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес\";\n\"Банк має право укладати договори про проведення щорічної перевірки річної фінансової звітності, консолідованої фінансової звітності та іншої інформації щодо його фінансово-господарської діяльності з однією аудиторською фірмою не більше ніж сім років поспіль\";\n\"Аудиторська фірма зобов’язана не пізніше наступного робочого дня після виявлення письмово повідомити Національний банк України про виявлені під час проведення аудиторської перевірки та/або надання інших аудиторських послуг порушення банком банківського законодавства, суттєву загрозу або сумніви щодо можливості банку продовжувати діяльність на безперервній основі\";\n54) частини п’яту та сьому статті 71 викласти в такій редакції:\n\"Керівники та працівники банку зобов’язані забезпечити безоплатне надання уповноваженим Національним банком України особам доступу в режимі перегляду до всіх інформаційних систем банку, необхідних для проведення перевірок, вибірки та вивантаження необхідної інформації для її подальшого аналізу, консультаційної підтримки з питань функціонування таких систем, а також інформації, документів та письмових пояснень з питань діяльності банку. Керівники банку зобов’язані забезпечити безоплатне надання уповноваженим Національним банком України особам інформації, копій документів, у тому числі тих, що зберігаються в інформаційних системах банку, у порядку, встановленому Національним банком України\";\n\"Уповноважені Національним банком України особи мають право одержувати від банку інформацію, документи та їх копії, письмові пояснення з питань діяльності банку, вилучати (виносити за межі банку) письмові пояснення, а також виготовляти та вилучати (виносити за межі банку) копії документів, у тому числі тих, що свідчать про порушення законодавства України, у тому числі нормативно-правових актів Національного банку України\";\n55) частину другу статті 72 викласти в такій редакції:\n\"До осіб, які можуть бути об’єктом перевірки Національного банку України, належать власники істотної участі у банку, ключові учасники у структурі власності банку та учасники банківських груп, небанківських фінансових груп, учасниками яких є банки, материнські компанії банків, юридичні особи, які мають спільного з банками контролера\";\n56) розділ IV після статті 72 доповнити назвою глави 14 -1 такого змісту:\n\" Глава 14 -1\n\nЗАХОДИ ВПЛИВУ \";\n57) статтю 73 викласти в такій редакції:\n\" Стаття 73. Заходи впливу\nУ разі порушення банками або іншими особами, які можуть бути об’єктом перевірки Національного банку України відповідно до цього Закону, банківського, валютного законодавства, законодавства у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, або фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення, нормативно-правових актів Національного банку України, вимог Національного банку України, встановлених відповідно до статей 66 і 67 цього Закону, здійснення ризикової діяльності, що становить загрозу інтересам вкладників чи інших кредиторів банку, застосування іноземними державами або міждержавними об’єднаннями, або міжнародними організаціями санкцій до банків чи власників істотної участі у банках, що становлять загрозу інтересам вкладників чи інших кредиторів банку та/або стабільності банківської системи, порушення встановлених законодавством вимог щодо взаємодії із споживачами при врегулюванні простроченої заборгованості (вимог щодо етичної поведінки) Національний банк України має право застосувати заходи впливу адекватно вчиненому порушенню або рівню такої загрози, до яких належать:\n1) письмове застереження;\n2) скликання загальних зборів учасників, ради банку, правління банку;\n3) укладення письмової угоди з банком, за якою банк чи визначена угодою особа зобов’язується сплатити визначене грошове зобов’язання та/або вжити заходів для усунення та/або недопущення в подальшій діяльності порушень, поліпшення фінансового стану банку, підвищення ефективності функціонування системи управління ризиками тощо. За невиконання або неналежне виконання банком умов письмової угоди Національний банк України має право застосувати інші заходи впливу, передбачені цією частиною;\n4) зупинення виплати дивідендів чи розподілу капіталу в будь-якій іншій формі;\n5) обмеження, зупинення чи припинення здійснення окремих видів здійснюваних банком операцій, у тому числі операцій із пов’язаними з банком особами;\n6) заборона надання бланкових кредитів;\n7) накладення штрафів на:\nбанк відповідно до положень, затверджених Правлінням Національного банку України, але у розмірі не більш як 1 відсоток суми зареєстрованого статутного капіталу. Зазначене обмеження максимальної суми штрафу не застосовується у разі накладення на банк штрафу за порушення вимог законодавства у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення. Максимальний розмір штрафу за порушення вимог законодавства у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення не може перевищувати 7950 тисяч неоподатковуваних мінімумів доходів громадян;\nвласників істотної участі у банку за невиконання прийнятих на себе зобов’язань про надання необхідної фінансової допомоги банку в рамках вжиття заходів з метою приведення діяльності проблемного банку у відповідність із вимогами законодавства у розмірі від п’яти тисяч до десяти тисяч неоподатковуваних мінімумів доходів громадян;\nособу, яка набула або збільшила істотну участь у банку з порушенням вимог статей 34, 34 -1 цього Закону щодо порядку набуття або збільшення істотної участі у банку, в розмірі до 10 відсотків:\nномінальної вартості придбаних акцій (паїв) банку, якщо особа набула або збільшила пряму істотну участь у банку;\nномінальної вартості акцій (паїв), які належать акціонеру (учаснику) банку, через якого особа набула або збільшила істотну участь у банку, якщо особа набула або збільшила опосередковану істотну участь у банку.\nШтраф за порушення порядку набуття або збільшення істотної участі у банку накладається на особу, яка набула або збільшила істотну участь у банку, або на будь-яку з осіб у структурі власності банку, через яку така особа набула або збільшила істотну участь у банку;\n8) тимчасова, до усунення порушення, заборона використання власником істотної участі у банку права голосу (тимчасова заборона права голосу);\n9) вимога до власника істотної участі у банку про відчуження акцій (паїв) банку у випадках, передбачених статтями 34 -1 і 34 -2 цього Закону та частиною восьмою цієї статті;\n10) відсторонення посадової особи банку від посади;\n11) віднесення банку до категорії проблемних або неплатоспроможних;\n12) відкликання банківської ліцензії та ліквідація банку.\nПрийняття рішення щодо застосування конкретного заходу впливу із переліку заходів впливу, визначених частиною першою цієї статті, є виключною компетенцією Національного банку України, визначеною законом.\nРішення Національного банку України про застосування заходу впливу обов’язково має містити:\nвідомості про встановлені обставини (факти);\nкількісні, якісні оцінки та висновки Національного банку України, включаючи висновки про наявність ознак провадження банком ризикової діяльності, що становить загрозу інтересам вкладників чи інших кредиторів банку, та обґрунтування адекватності застосування відповідного заходу впливу, що ґрунтуються на встановлених обставинах (фактах);\nвідомості про результати розгляду пояснень/заперечень банку або іншої особи, яка стала об’єктом перевірки Національного банку України та щодо якої прийнято таке рішення (у разі наявності).\nНаціональний банк України у разі розгляду питань щодо застосування заходів впливу запрошує у визначеному ним порядку для надання пояснень/заперечень уповноважену особу (уповноважених осіб) банку або іншу особу, яка стала об’єктом перевірки Національного банку України та щодо якої має бути прийнято таке рішення.\nТимчасова заборона права голосу застосовується шляхом заборони використання права голосу:\nвласнику прямої істотної участі у банку - щодо належних йому акцій (паїв) банку;\nвласнику опосередкованої істотної участі у банку - щодо акцій (паїв), які належать акціонеру (учаснику) банку, через якого така особа володіє опосередкованою істотною участю у банку.\nТимчасова заборона права голосу передбачає заборону акціонеру (учаснику) банку голосувати на загальних зборах учасників банку та будь-яким чином брати участь в управлінні банком. У разі застосування тимчасової заборони права голосу Національний банк України визначає кількість акцій (паїв), права за якими обмежуються.\nТимчасова заборона права голосу може бути застосована додатково до інших заходів впливу, передбачених частиною першою цієї статті.\nУ разі застосування тимчасової заборони права голосу Національний банк України визначає спосіб та строк усунення порушення. У разі неусунення порушення у визначений строк Національний банк України має право вимагати відчуження відповідних акцій (паїв) банку.\nНаціональний банк України у разі застосування тимчасової заборони права голосу та/або вимоги щодо відчуження акцій (паїв) банку може заборонити особі збільшувати участь у цьому банку.\nУ разі застосування тимчасової заборони права голосу таке право голосу щодо відповідних акцій (паїв) банку, а також право брати участь в управлінні банком переходять до довіреної особи, призначеної Національним банком України.\nНаціональний банк України не має права призначати довіреною особою службовця Національного банку України, особу, яка є пов’язаною особою з банком, для якого Національний банк України призначає довірену особу, особу, яка має або може мати реальний чи потенційний конфлікт інтересів, або якщо не минуло три роки з дня звільнення особи з посади, у тому числі з посади у Національному банку України, та/або втрати нею відповідного статусу.\nДовірена особа зобов’язана протягом усього часу, упродовж якого вона зберігає свій статус, відповідати вимогам, установленим цим Законом та нормативно-правовими актами Національного банку України щодо бездоганної ділової репутації.\nДовірена особа зобов’язана під час голосування на загальних зборах учасників банку або в межах іншої участі в управлінні банком діяти в інтересах кваліфікованого та зваженого управління банком, керуючись принципом забезпечення та захисту інтересів банку, його вкладників та інших кредиторів, і повідомляти Національний банк України про прийняті нею рішення/вчинені дії в день їх прийняття/вчинення.\nНаціональний банк України має право надавати довіреній особі завдання щодо голосування на загальних зборах учасників банку, а саме перелік питань порядку денного загальних зборів із зазначенням того, як і за яке (проти якого) рішення потрібно проголосувати, та вказівки щодо участі в управлінні банком. Довірена особа під час голосування на загальних зборах учасників банку та участі в управлінні банком повинна діяти саме так, як передбачено відповідними завданнями та вказівками (у разі їх отримання від Національного банку України). Дії довіреної особи, вчинені всупереч наданим Національним банком України завданням щодо голосування на загальних зборах учасників банку та вказівкам щодо участі в управлінні банком, не мають юридичної сили.\nНаціональний банк України надсилає копію прийнятого рішення про тимчасову заборону/відновлення права голосу депозитарній установі, яка обслуговує рахунок у цінних паперах відповідного акціонера, не пізніше наступного робочого дня з дня прийняття такого рішення.\nВимога до власника істотної участі у банку щодо відчуження акцій (паїв) банку реалізується шляхом:\nщодо власника прямої істотної участі у банку - відчуження належних власнику істотної участі акцій (паїв) банку;\nщодо власника опосередкованої істотної участі у банку - відчуження акцій (паїв), які належать акціонеру (учаснику) банку, через якого особа набула або збільшила істотну участь у банку, або частки у статутному капіталі (пакета акцій) юридичної особи, через яку така особа набула або збільшила істотну участь у банку.\nПродаж акцій (паїв) банку на вимогу Національного банку України потребує отримання особою, яка має намір набути істотну участь у банку або збільшити її до рівнів, визначених у частині першій статті 34 цього Закону, погодження Національного банку України на набуття або збільшення істотної участі у банку, а у визначених законом випадках - дозволу Антимонопольного комітету України на концентрацію.\nУ разі невиконання власником істотної участі у банку у визначений Національним банком України строк вимоги щодо відчуження акцій (паїв) банку Національний банк України звертається до суду з позовом про примусове відчуження акцій (паїв) банку.\nОсобу, яку рішенням Національного банку України було відсторонено від посади або якій тимчасово заборонено право голосу, може бути поновлено на посаді або відновлено право голосу після усунення виявлених порушень на підставі рішення Національного банку України або за рішенням суду.\nНаціональний банк України в разі порушення відповідальною особою банківської групи, іншими учасниками банківської групи вимог цього Закону, нормативно-правових актів Національного банку України, здійснення ризикової діяльності, яка становить загрозу інтересам вкладників та інших кредиторів банку, наявності структури банківської групи, що унеможливлює здійснення нагляду на консолідованій основі, має право застосувати заходи впливу адекватно вчиненому порушенню, передбачені частиною першою цієї статті, та/або будь-які із зазначених нижче:\n1) установлення для банківської групи лімітів та обмежень щодо здійснення окремих видів операцій та/або діяльності;\n2) заборона проведення операцій між банком та іншими учасниками банківської групи;\n3) вимога до банку щодо відчуження часток участі у статутному капіталі дочірніх компаній, асоційованих компаній, які є членами банківської групи, розірвання угод, на підставі яких, за відсутності формального володіння, здійснюється вирішальний вплив на управління та/або діяльність цих осіб.\nНаціональний банк України в разі порушення небанківськими фінансовими установами, що входять до складу банківської групи, вимог цього Закону, нормативно-правових актів Національного банку України має право звернутися до державних органів, що здійснюють нагляд за такими особами, щодо застосування до таких осіб адекватних заходів впливу\";\n58) частини першу , третю і п’яту статті 74 викласти в такій редакції:\n\"Порядок застосування заходів впливу, встановлених статтею 73 цього Закону, визначається нормативно-правовими актами Національного банку України, чинними на момент прийняття рішення Національного банку України про застосування заходів впливу\";\n\"Заходи впливу, встановлені статтею 73 цього Закону, можуть бути застосовані Національним банком України протягом шести місяців з дня виявлення порушення, але не пізніше ніж через три роки з дня його вчинення\";\n\"Рішення Національного банку України про застосування заходу впливу у вигляді накладення штрафу за порушення законодавства, зазначеного у частині першій статті 73 цього Закону, є виконавчим документом та набирає законної сили з дня його прийняття. У разі невиконання такого рішення у визначений Національним банком України строк воно передається Національним банком України до органів державної виконавчої служби для примусового виконання\";\n59) у статті 75 :\nпункт 1 частини першої викласти в такій редакції:\n\"1) банк протягом 30 календарних днів поспіль допустив порушення мінімального значення хоча б одного нормативу достатності капіталу, встановленого нормативно-правовими актами Національного банку України, - два і більше разів\";\nпісля частини другої доповнити новою частиною такого змісту:\n\"Національний банк України має право не відносити банк до категорії проблемних у разі прийняття рішення, передбаченого частиною третьою статті 76 цього Закону\".\nУ зв’язку з цим частини третю - дев’яту вважати відповідно частинами четвертою - десятою;\nчастину п’яту викласти в такій редакції:\n\"Проблемному банку забороняється використовувати для розрахунків прямі кореспондентські рахунки в національній валюті. Проведення розрахунків здійснюється виключно через кореспондентський рахунок та/або рахунок умовного зберігання (ескроу) у Національному банку України\";\n60) у статті 76 :\nпункт 2 частини першої викласти в такій редакції:\n\"2) зменшення значення хоча б одного нормативу достатності капіталу на 50 і більше відсотків від мінімального значення, встановленого законом та/або нормативно-правовими актами Національного банку України\";\nпісля частини другої доповнити новою частиною такого змісту:\n\"Національний банк України має право прийняти рішення про віднесення банку до категорії неплатоспроможних у разі повторного виникнення підстав, з яких банк було віднесено до категорії проблемних, якщо такі підстави виникли протягом 60 днів з дня прийняття Національним банком України рішення про визнання діяльності банку, віднесеного до категорії проблемних, такою, що відповідає законодавству. Положення цієї частини не обмежують право або обов’язок Національного банку України протягом зазначеного строку прийняти рішення про віднесення банку до категорії проблемних або неплатоспроможних з інших підстав, встановлених статтями 75 і 76 цього Закону\".\nУ зв’язку з цим частини третю - восьму вважати відповідно частинами четвертою - дев’ятою;\nчастину дев’яту доповнити другим реченням такого змісту: \"Національний банк України не проводить перевірок цього банку з питань дотримання банком законодавства у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, або фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення за період здійснення у банку тимчасової адміністрації\".\n8. Частину третю статті 11 Закону України \"Про іпотечні облігації\" (Відомості Верховної Ради України, 2006 р., № 16, ст. 134; із змінами, внесеними Законом України від 19 червня 2020 року № 738-IX) викласти в такій редакції:\n\"3. Будь-які кошти, що підлягають виплаті у процесі примусового стягнення заборгованості емітента за іпотечними облігаціями, спрямовуються на грошовий рахунок Центрального депозитарію цінних паперів у Національному банку України, якщо такі кошти виплачуються в національній валюті, або на рахунки, відкриті Центральним депозитарієм цінних паперів в інших банках, у тому числі іноземних, які відповідають критеріям, встановленим Національним банком України, якщо такі кошти виплачуються в іноземній валюті, а від продажу іпотечного покриття структурованих іпотечних облігацій - на рахунок адміністратора за випуском облігацій, якщо інше не передбачено проспектом (рішенням про емісію) структурованих іпотечних облігацій та/або договором про управління іпотечним покриттям випуску структурованих іпотечних облігацій. Після відшкодування всіх витрат, пов’язаних із зверненням стягнення на іпотечне покриття і управлінням та обслуговуванням відповідних іпотечних активів, виручка від продажу іпотечного покриття розподіляється між власниками іпотечних облігацій пропорційно до належних їм облігацій. У разі якщо виручка від продажу іпотечного покриття перевищує розмір зобов’язань за іпотечними облігаціями та витрат, пов’язаних із зверненням стягнення на іпотечне покриття і управлінням та обслуговуванням відповідних іпотечних активів, її надлишок повертається емітенту\".\n9. У Законі України \"Про систему гарантування вкладів фізичних осіб\" (Відомості Верховної Ради України, 2012 р., № 50, ст. 564 із наступними змінами):\n1) статтю 18 доповнити частиною шостою такого змісту:\n\"6. Фонд у встановленому ним порядку розміщує на своєму офіційному веб-сайті та на веб-сайті банку, що знаходиться в стадії ліквідації, відомості про боржників, які прострочили виконання зобов’язань (за основною сумою та процентами) перед цим банком, а також про вимоги банку до таких боржників. Опублікування таких відомостей не потребує отримання на це згоди боржника - фізичної особи\";\n2) пункти 1 і 5 частини другої статті 46 викласти в такій редакції:\n\"1) припиняються всі повноваження органів управління банку (загальних зборів, наглядової ради і правління) та органів контролю (ревізійної комісії та внутрішнього аудиту). Якщо в банку, що ліквідується, здійснювалася тимчасова адміністрація, з дня прийняття рішення про відкликання банківської ліцензії та ліквідацію банку тимчасова адміністрація банку припиняється. Керівники банку звільняються з роботи у зв’язку з ліквідацією банку\";\n\"5) відомості про фінансовий стан банку, боржників, які прострочили виконання зобов’язань (за основною сумою та процентами) перед таким банком, а також про вимоги банку до таких боржників перестають бути конфіденційними чи становити банківську таємницю\";\n3) у частині першій статті 52:\nпункт 7 викласти в такій редакції:\n\"7) вимоги інших вкладників, які не є пов’язаними з банком особами, юридичних осіб - клієнтів банку, які не є пов’язаними з банком особами\";\nпісля абзацу одинадцятого доповнити новим абзацом такого змісту:\n\"11) вимоги за інструментами з умовами списання/конверсії\".\nУ зв’язку з цим абзац дванадцятий вважати абзацом тринадцятим.\n10. У Законі України \"Про депозитарну систему України\" (Відомості Верховної Ради України, 2013 р., № 39, ст. 517 із наступними змінами):\n1) абзаци перший і другий частини третьої статті 5 викласти в такій редакції:\n\"3. Рахунок (рахунки) у цінних паперах депозитарної установи, на якому (яких) зберігаються та обліковуються цінні папери, відкривається (відкриваються) депозитарній установі Центральним депозитарієм або у випадках, встановлених цим Законом, - Національним банком України на підставі депозитарного договору. Центральний депозитарій або Національний банк України може відкрити декілька рахунків у цінних паперах депозитарній установі.\nДепозитарна установа на підставі відповідного договору має право відкрити рахунок (рахунки) в іноземній фінансовій установі, яка зареєстрована в державі, що є членом Європейського Союзу та/або членом Групи з розробки фінансових заходів боротьби з відмиванням грошей (FATF) (крім іноземної фінансової установи, яка зареєстрована в державі, що здійснює збройну агресію проти України у значенні, наведеному у статті 1 Закону України \"Про оборону України\", та/або прямо чи опосередковано контролюється особами, які є резидентами зазначеної держави), для забезпечення надання своїм клієнтам послуг з обліку цінних паперів іноземних емітентів та обмежень щодо таких цінних паперів, реєстрації переходу права власності на відповідні цінні папери та інших послуг, передбачених законодавством такої держави\";\n2) частину другу статті 6 після абзацу третього доповнити новим абзацом такого змісту:\n\"інформації, що подається Національним банком України у разі встановлення ним факту вчинення нікчемного правочину або тимчасової заборони використання права голосу щодо відповідних акцій банку згідно із Законом України \"Про банки і банківську діяльність\".\nУ зв’язку з цим абзаци четвертий - дванадцятий вважати відповідно абзацами п’ятим - тринадцятим;\n3) у статті 9 :\nпункт 7 частини восьмої викласти в такій редакції:\n\"7) отримання доходів та інших виплат за операціями емітентів (у тому числі тих, що розміщені та обертаються за межами України) на рахунок Центрального депозитарію, відкритий у Національному банку України, якщо такі кошти виплачуються у національній валюті, або на рахунки, відкриті Центральним депозитарієм в інших банках, у тому числі іноземних, що відповідають критеріям, встановленим Національним банком України, якщо такі кошти виплачуються в іноземній валюті, для їх подальшого переказу отримувачам\";\nчастину тринадцяту викласти в такій редакції:\n\"13. Для забезпечення виплати доходів за цінними паперами, при погашенні боргових цінних паперів, у тому числі за цінними паперами, що розміщені та обертаються за межами України, чи при здійсненні емітентом інших корпоративних операцій, що передбачають виплату коштів у гривні, Центральний депозитарій відкриває рахунок у Національному банку України, а для тих, що передбачають виплату коштів в іноземній валюті, Центральний депозитарій відкриває рахунки в інших банках, у тому числі іноземних, що відповідають критеріям, встановленим Національним банком України. На кошти, що знаходяться на таких рахунках, не може бути накладено арешт, звернено стягнення за власними зобов’язаннями Центрального депозитарію як суб’єкта господарювання\";\n4) частину четверту статті 17 викласти в такій редакції:\n\"4. Національний банк України у разі провадження ним депозитарної діяльності, передбаченої пунктами 3 і 5 частини першої статті 3 цього Закону, відповідно до отриманих від Центрального депозитарію депозитарних активів провадить діяльність з депозитарного обліку та обслуговування обігу цінних паперів і корпоративних операцій емітента на рахунках у цінних паперах депонентів, номінальних утримувачів, а також на власному рахунку в цінних паперах, на якому обліковуються цінні папери, права на цінні папери, що належать Національному банку України\";\n5) у статті 20 :\nабзаци перший і другий частини п’ятої викласти в такій редакції:\n\"5. Центральний депозитарій на підставі укладеного з емітентом договору забезпечує здійснення емітентом погашення боргових цінних паперів, виплати доходів за цінними паперами відповідно до компетенції щодо обліку цінних паперів, встановленої цим Законом, та коштів, які підлягають виплаті у процесі стягнення заборгованості з емітента відсоткових чи дисконтних корпоративних облігацій, іпотечних облігацій (крім структурованих іпотечних облігацій, якщо проспектом цінних паперів (рішенням про емісію цінних паперів) та/або договором про управління іпотечним покриттям не передбачений такий порядок виплати), особи, яка надає забезпечення за такими облігаціями, або в процедурі їх банкрутства або ліквідації, шляхом зарахування коштів, переказаних емітентом, коштів, які підлягають виплаті у процесі стягнення заборгованості з емітента відсоткових чи дисконтних корпоративних облігацій, іпотечних облігацій, особи, яка надає забезпечення за такими облігаціями, або в процедурі їх банкрутства або ліквідації, на рахунок, відкритий Центральним депозитарієм у Національному банку України, якщо такі виплати здійснюються в національній валюті, або на рахунки, відкриті Центральним депозитарієм в інших банках, у тому числі іноземних, що відповідають встановленим Національним банком України критеріям, якщо такі виплати здійснюються в іноземній валюті, для подальшого переказу коштів з цих рахунків на рахунки отримувачів. Такі кошти не є власністю або доходами Центрального депозитарію та депозитаріїв-кореспондентів.\nЦентральний депозитарій забезпечує здійснення емітентом погашення боргових цінних паперів, що обертаються за межами України, а також виплати доходів за цими цінними паперами відповідно до компетенції щодо обліку цінних паперів, встановленої цим Законом, шляхом переказу коштів, зарахованих на рахунки Центрального депозитарію, відкриті в банках, в тому числі іноземних, що відповідають критеріям, встановленим Національним банком України, для подальшого переказу коштів з цих рахунків на рахунки отримувачів. Такі кошти не є власністю або доходами Центрального депозитарію та депозитаріїв-кореспондентів\";\nчастину восьму викласти в такій редакції:\n\"8. Забороняється накладати арешт та здійснювати примусове звернення стягнення на кошти та/або цінні папери, що знаходяться на відповідних рахунках особи, яка провадить клірингову діяльність, та/або інвестиційної фірми і призначені для здійснення/забезпечення розрахунків за правочинами щодо цінних паперів та інших фінансових інструментів\";\n6) пункт 2 частини сьомої статті 25 викласти в такій редакції:\n\"2) на письмову вимогу державного органу, одержану з урахуванням вимог частини другої статті 136 Закону України \"Про ринки капіталу та організовані товарні ринки\", в межах його повноважень та на підставі закону\".\n11. Друге речення пункту 5 частини першої статті 17 Закону України \"Про Національне антикорупційне бюро України\" (Відомості Верховної Ради України, 2014 р., № 47, ст. 2051; 2015 р., № 17, ст. 118) викласти в такій редакції: \"Отримання від банків інформації, що становить банківську таємницю, здійснюється в порядку та обсязі, визначених Законом України \"Про банки і банківську діяльність\" з урахуванням положень цього Закону, а отримання від Центрального депозитарію цінних паперів, Національного банку України та депозитарних установ інформації, що міститься у системі депозитарного обліку цінних паперів, - у порядку та обсязі, встановлених Законом України \"Про депозитарну систему України\".\n12. У Законі України \"Про Рахункову палату\" (Відомості Верховної Ради України, 2015 р., № 36, ст. 360 із наступними змінами):\n1) абзац тринадцятий пункту 1 частини першої статті 7 викласти в такій редакції:\n\"виконання кошторису адміністративних витрат Національного банку України\";\n2) частину другу статті 12 викласти в такій редакції:\n\"2. Рахункова палата в порядку здійснення контролю за надходженням коштів до державного бюджету та використанням коштів державного бюджету здійснює перевірку виконання кошторису адміністративних витрат Національного банку України\".\n13. У Законі України \"Про Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 2 із наступними змінами):\n1) абзац перший пункту 1 частини першої статті 10 викласти в такій редакції:\n\"1) витребовує за рішенням Голови Національного агентства або його заступника та безоплатно одержує в установленому законом порядку від державних органів, органів місцевого самоврядування інформацію, необхідну для виконання обов’язків Національного агентства, а також інформацію, що становить банківську таємницю, в порядку та обсязі, визначених Законом України \"Про банки і банківську діяльність\";\n2) абзац другий пункту 2 частини першої статті 20 викласти в такій редакції:\n\"Майно банку (крім коштів, що знаходяться на кореспондентських рахунках банку), а також кошти та інші цінності юридичних або фізичних осіб, що перебувають у банку та на які накладено арешт, передаються в управління (перераховуються на рахунки) Національного агентства не пізніше наступного робочого дня після надходження до банку платіжної вимоги, оформленої Національним агентством, та доданих до неї копій звернення прокурора, ухвали слідчого судді, суду про накладення арешту\".\n14. Підпункт 4 пункту 2 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до Закону України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" та деяких інших законодавчих актів України щодо децентралізації повноважень з державної реєстрації юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17) викласти в такій редакції:\n\"4) державна реєстрація припинення банків, процедура ліквідації яких з ініціативи Національного банку України розпочалася до набрання чинності Законом України \"Про систему гарантування вкладів фізичних осіб\", проводиться державним реєстратором на підставі копії рішення Національного банку України про затвердження ліквідаційного балансу, ухвалення остаточного звіту ліквідатора і завершення ліквідаційної процедури, а також без урахування відомостей про наявність у такого банку заборгованості із сплати податків і зборів та/або наявність у такого банку заборгованості із сплати єдиного внеску на загальнообов’язкове державне соціальне страхування\".\n15. Пункт 2 -2 частини першої статті 7 Закону України \"Про Державне бюро розслідувань\" (Відомості Верховної Ради України, 2016 р., № 6, ст. 55; 2020 р., № 2, ст. 5) доповнити реченням такого змісту: \"Отримання від банків інформації, що становить банківську таємницю, здійснюється в порядку та обсязі, визначених Законом України \"Про банки і банківську діяльність\".\n16. У Законі України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542 із наступними змінами):\n1) пункт 4 частини другої статті 5 викласти в такій редакції:\n\"4) рішень, за якими стягувачами є держава, державні органи (крім рішень Національного банку України)\";\n2) абзац другий частини третьої статті 9 доповнити реченням такого змісту: \"Порядок надання такої інформації та форма повідомлення встановлюються Національним банком України за погодженням із Міністерством юстиції України\";\n3) у частині другій статті 48:\nабзац четвертий викласти в такій редакції:\n\"Не допускається накладення арешту на кошти, що знаходяться в Національному банку України або іноземних банках на рахунках, відкритих Центральному депозитарію цінних паперів та/або кліринговим установам для забезпечення здійснення грошових розрахунків\";\nдоповнити абзацом п’ятим такого змісту:\n\"Не допускається накладення арешту, звернення стягнення за власними зобов’язаннями Центрального депозитарію цінних паперів як суб’єкта господарювання на кошти, що знаходяться в Національному банку України або іноземних банках на рахунках, відкритих Центральному депозитарію цінних паперів для забезпечення виплати доходів за цінними паперами, при погашенні боргових цінних паперів чи при здійсненні емітентом інших корпоративних операцій, що передбачають виплату коштів\";\n4) у статті 52 :\nчастину третю доповнити абзацом другим такого змісту:\n\"Не підлягають арешту кошти, що знаходяться на кореспондентських рахунках банку\";\nдоповнити частиною восьмою такого змісту:\n\"8. Стягнення коштів з кореспондентських рахунків банку здійснюється у порядку, встановленому Національним банком України\".\n17. У Законі України \"Про ринки капіталу та організовані товарні ринки\" від 19 червня 2020 року № 738-IX :\n1) у частині третій статті 1:\nабзац перший пункту 1 викласти в такій редакції:\n\"1) відносини, пов’язані з вчиненням і виконанням правочинів (крім деривативних контрактів та правочинів щодо них) поза організованими ринками (крім провадження клірингової діяльності, здійснення ліквідаційного неттінгу, остаточності проведення розрахунків) щодо\";\nпункт 2 викласти в такій редакції:\n\"2) відносини, пов’язані з вчиненням і виконанням правочинів щодо речей, визначених індивідуальними ознаками (крім цінних паперів та деривативних контрактів)\";\n2) пункт 4 частини другої статті 4 викласти в такій редакції:\n\"4) юридична особа підконтрольна особам, зазначеним у пунктах 1-3 цієї частини, або має таких осіб серед власників істотної участі\";\n3) у статті 5 :\nу частині третій:\nабзац перший викласти в такій редакції:\n\"3. Професійними учасниками організованих товарних ринків є юридичні особи, які провадять професійну діяльність з організації торгівлі продукцією, професійну діяльність з організації укладання деривативних контрактів на товарних біржах, а саме товарні біржі\";\nпункт 4 викласти в такій редакції:\n\"4) юридична особа підконтрольна особам, зазначеним у пунктах 1-3 цієї частини, або має таких осіб серед власників істотної участі\";\nчастину четверту викласти в такій редакції:\n\"4. Професійна діяльність з організації торгівлі продукцією на товарних біржах, професійна діяльність з організації укладання деривативних контрактів на товарних біржах здійснюється виключно товарними біржами на підставі відповідних ліцензій, виданих Національною комісією з цінних паперів та фондового ринку, крім випадків, передбачених законодавством\";\nдоповнити частиною п’ятою такого змісту:\n\"5. Перелік видів продукції, торгівля якими здійснюється виключно на організованих товарних ринках, затверджується Кабінетом Міністрів України\";\n4) пункт 4 частини другої статті 7 викласти в такій редакції:\n\"4) товарні форвардні контракти (договори) щодо оптових енергетичних продуктів з фізичною поставкою, торгівля якими здійснюється на майданчиках/ринках, інших, ніж БТМ та регульований ринок\";\n5) частину тринадцяту статті 33 виключити;\n6) у статті 34 :\nчастину першу викласти в такій редакції:\n\"1. Деривативні контракти укладаються на організованих ринках капіталу, передбачених пунктами 2, 5 і 7 частини першої статті 49 цього Закону, та на організованих товарних ринках, передбачених статтею 3 Закону України \"Про товарні біржі\", а також поза ними, при цьому:\n1) деривативні контракти, які є фінансовими інструментами, укладаються на організованих ринках капіталу та поза ними;\n2) деривативні контракти, які не є фінансовими інструментами, укладаються на організованих товарних ринках та поза ними\";\nабзац перший частини сьомої викласти в такій редакції:\n\"7. У разі укладення, зміни чи припинення деривативного контракту поза організованим ринком та в інших випадках, встановлених Національною комісією з цінних паперів та фондового ринку, а щодо деривативних контрактів грошового ринку - за погодженням з Національним банком України, інформація про деривативний контракт подається до торгового репозиторію\";\n7) у статті 36 :\nабзац другий частини шостої викласти в такій редакції:\n\"У разі укладення, зміни чи припинення договору про заміну сторони інформація про такий договір подається до торгового репозиторію у порядку, встановленому Національною комісією з цінних паперів та фондового ринку, а щодо деривативних контрактів грошового ринку - за погодженням з Національним банком України\";\nабзац перший частини дванадцятої викласти в такій редакції:\n\"12. Деривативні контракти, які є фінансовими інструментами, та правочини щодо фінансових інструментів повинні вчинятися за участю або посередництвом інвестиційної фірми, крім випадків\";\nабзац перший частини тринадцятої викласти в такій редакції:\n\"13. Деривативні контракти, які є фінансовими інструментами, та правочини щодо фінансових інструментів, вчинені без участі (посередництва) інвестиційної фірми, крім випадків, передбачених частиною дванадцятою цієї статті, є нікчемними\";\n8) у статті 41 :\nпункт 4 частини першої викласти в такій редакції:\n\"4) поєднання провадження професійним учасником ринків капіталу клірингової діяльності з визначення зобов’язань з діяльністю з організації торгівлі продукцією та/або діяльністю з організації укладання деривативних контрактів на товарних біржах\";\nабзаци перший і другий частини третьої викласти в такій редакції:\n\"3. Професійна діяльність на організованих товарних ринках - це діяльність акціонерних товариств, товариств з обмеженою відповідальністю або товариств з додатковою відповідальністю з надання послуг з організації торгівлі продукцією та/або організації укладання деривативних контрактів на товарних біржах.\nНа організованих товарних ринках здійснюється професійна діяльність з організації торгівлі продукцією на товарних біржах, професійна діяльність з організації укладання деривативних контрактів на товарних біржах\";\n9) частину третю статті 45 після абзацу першого доповнити новим абзацом такого змісту:\n\"Кошти та/або інші активи, що належать клієнтам та передаються інвестиційній фірмі у процесі провадження нею професійної діяльності на ринках капіталу для здійснення/забезпечення розрахунків, не є доходами такої інвестиційної фірми\".\nУ зв’язку з цим абзаци другий - четвертий вважати відповідно абзацами третім - п’ятим;\n10) абзаци перший , п’ятий і восьмий частини другої статті 51 викласти в такій редакції:\n\"2. Діяльність з організації торгівлі на регульованих ринках може здійснюватися виключно оператором регульованого ринку в порядку, встановленому цим Законом, Законом України \"Про товарні біржі\" та нормативно-правовими актами Національної комісії з цінних паперів та фондового ринку\";\n\"2) оператор регульованого ринку, що отримав відповідну ліцензію на провадження виду діяльності з організації торгівлі фінансовими інструментами, передбаченого пунктами 4 та/або 5 частини першої статті 49 цього Закону, або ліцензію на провадження виду діяльності, передбаченого частиною третьої статті 3 Закону України \"Про товарні біржі\";\n\"2) оператор регульованого ринку, що отримав відповідну ліцензію на провадження виду діяльності з організації торгівлі фінансовими інструментами, передбаченого пунктами 6 та/або 7 частини першої статті 49 цього Закону, або ліцензію на провадження виду діяльності, передбаченого частиною третьою статті 3 Закону України \"Про товарні біржі\";\n11) частину другу статті 63 викласти в такій редакції:\n\"2. Порядок здійснення клірингу за договорами щодо фінансових інструментів та за деривативними контрактами, а також порядок контролю за провадженням клірингової діяльності встановлюються Національною комісією з цінних паперів та фондового ринку\";\n12) пункт 2 частини першої статті 72 викласти в такій редакції:\n\"2) юридична особа, яка має намір провадити професійну діяльність на ринках капіталу та організованих товарних ринках, не відповідає вимогам закону та ліцензійним умовам та/або вимогам до провадження певного виду професійної діяльності на ринках капіталу та організованих товарних ринках, встановленим законодавством\";\n13) пункт 17 частини першої статті 73 викласти в такій редакції:\n\"17) щодо професійного учасника ринків капіталу та організованих товарних ринків встановлено наявність контролерів, які є юридичними особами - резидентами держав, що здійснюють збройну агресію проти України у значенні, наведеному у статті 1 Закону України \"Про оборону України\";\n14) пункти 1 і 5 частини вісімнадцятої статті 74 викласти в такій редакції:\n\"1) є юридичною особою - резидентом держави, що здійснює збройну агресію проти України у значенні, наведеному у статті 1 Закону України \"Про оборону України\";\n\"5) особа підконтрольна особам, зазначеним у пунктах 1- 4 цієї частини, або має таких осіб серед власників істотної участі\";\n15) частину другу статті 107 викласти в такій редакції:\n\"2. Вимоги цього розділу не застосовуються до емісії державних облігацій України, казначейських зобов’язань та державних деривативів\";\n16) пункт 5 частини другої статті 118 викласти в такій редакції:\n\"5) забезпечувати перерахування на рахунок Центрального депозитарію цінних паперів, відкритий у Національному банку України, коштів, отриманих у процесі стягнення заборгованості з емітента облігацій та/або особи, яка надає забезпечення за облігаціями, або в процедурі їх банкрутства або ліквідації, якщо такі кошти виплачуються в національній валюті, або на рахунки, відкриті Центральним депозитарієм цінних паперів в інших банках, у тому числі іноземних, що відповідають критеріям, встановленим Національним банком України, якщо такі кошти виплачуються в іноземній валюті, з метою подальшого перерахування таких коштів згідно з вимогами законодавства\";\n17) частину першу статті 122 викласти в такій редакції:\n\"1. Будь-які кошти, які підлягають виплаті за участю адміністратора у процесі стягнення заборгованості з емітента облігацій (крім іпотечних облігацій, якщо проспектом (рішенням про емісію) та/або договором про управління іпотечним покриттям не передбачений інший порядок виплати) та/або особи, яка надає забезпечення за облігаціями, або в процедурі їх банкрутства чи припинення, зараховуються на рахунок Центрального депозитарію цінних паперів, відкритий у Національному банку України, якщо такі кошти виплачуються в національній валюті, або на рахунки, відкриті Центральним депозитарієм цінних паперів в інших банках, у тому числі іноземних, що відповідають критеріям, встановленим Національним банком України, якщо такі кошти виплачуються в іноземній валюті\";\n18) розділ XIII \"Прикінцеві та перехідні положення\" доповнити пунктом 15 -1 такого змісту:\n\"15 -1 . Деривативи (деривативні контракти), укладені до дати набрання чинності цим Законом, зберігають свою дію і знаходяться в цивільному обігу до дати їх виконання (дати їх припинення) відповідно до умов таких контрактів. Всі права та зобов’язання сторін таких деривативних контрактів вважаються чинними до моменту їх виконання (припинення)\".\n18. У Законі України \"Про товарні біржі\" від 19 червня 2020 року № 738-IX :\n1) у статті 1 :\nчастину третю викласти в такій редакції:\n\"3. До правовідносин щодо створення та функціонування товарних бірж застосовуються положення статей 71-76 , 131- 137 Закону України \"Про ринки капіталу та організовані товарні ринки\" та інші його положення, що прямо передбачають його поширення на товарні біржі\";\nчастину четверту виключити;\n2) у частині першій статті 2:\nпункт 9 викласти в такій редакції:\n\"9) організація торгівлі продукцією на товарних біржах (організація біржової торгівлі) - діяльність товарної біржі із створення та функціонування електронної торгової системи, яка у встановленому Національною комісією з цінних паперів та фондового ринку порядку забезпечує централізоване вчинення (укладання) та/або централізоване виконання правочинів (біржових угод, біржових договорів) щодо біржових товарів згідно з недискреційними правилами, встановленими товарною біржою та зареєстрованими у встановленому цим Законом порядку\";\nдоповнити пунктом 9 -1 такого змісту:\n\"9 -1 ) організація укладання деривативних контрактів на товарних біржах - діяльність товарної біржі із створення та функціонування електронної торгової системи, яка у встановленому Національною комісією з цінних паперів та фондового ринку порядку забезпечує централізоване укладання та/або вчинення правочинів щодо деривативних контрактів, які не є фінансовими інструментами, та/або централізоване виконання деривативних контрактів, які не є фінансовими інструментами, згідно з недискреційними правилами, встановленими товарною біржою та зареєстрованими у встановленому цим Законом порядку\";\n3) частини першу - третю статті 3 викласти в такій редакції:\n\"1. Товарна біржа є юридичною особою, що функціонує у формі акціонерного товариства, товариства з обмеженою відповідальністю або товариства з додатковою відповідальністю та провадить професійну діяльність з організації торгівлі продукцією на товарних біржах, професійну діяльність з організації укладання деривативних контрактів на товарних біржах, а також інші види діяльності, передбачені цим Законом.\nВиключно на товарній біржі укладаються біржові договори на умовах спот - договори, умови яких передбачають, що фактичне постачання біржового товару заплановано здійснюється в межах найбільшого з таких проміжків часу:\nдвох робочих днів;\nпроміжку часу, визначеного звичаєм ділового обороту, зафіксованим правилами товарної біржі.\n2. Юридична особа набуває статусу товарної біржі з дня отримання ліцензії на провадження діяльності з організації торгівлі продукцією на товарних біржах та/або ліцензії на провадження діяльності з організації укладання деривативних контрактів на товарних біржах, що видається Національною комісією з цінних паперів та фондового ринку в порядку, передбаченому статтями 71 і 72 Закону України \"Про ринки капіталу та організовані товарні ринки\".\nЮридична особа, яка отримала ліцензію на провадження діяльності з організації торгівлі продукцією на товарних біржах та/або ліцензію на провадження діяльності з організації укладання деривативних контрактів на товарних біржах, є професійним учасником організованих товарних ринків.\nТоварна біржа починає функціонувати після реєстрації Національною комісією з цінних паперів та фондового ринку правил товарної біржі відповідно до статті 9 цього Закону.\n3. Товарна біржа, крім ліцензії на провадження діяльності з організації торгівлі продукцією на товарній біржі, ліцензії на провадження діяльності з організації укладання деривативних контрактів на товарних біржах, має право у порядку, встановленому Законом України \"Про ринки капіталу та організовані товарні ринки\", отримати ліцензію (ліцензії) на провадження на ринках капіталу таких видів діяльності:\n1) клірингова діяльність з визначення зобов’язань;\n2) діяльність з організації укладання деривативних контрактів на регульованому ринку деривативних контрактів;\n3) діяльність з організації укладання деривативних контрактів на БТМ деривативних контрактів;\n4) діяльність з організації укладання деривативних фінансових інструментів на ОТМ деривативних контрактів\";\n4) частини другу і третю статті 7 викласти в такій редакції:\n\"2. Розмір початкового капіталу товарної біржі повинен відповідати вимогам щодо його розрахунку, встановленим статтею 70 Закону України \"Про ринки капіталу та організовані товарні ринки\", та вимогам щодо його розміру, встановленим Національною комісією з цінних паперів та фондового ринку, та його мінімальний розмір не може бути меншим ніж 20 мільйонів гривень.\n3. Особа, яка має намір набути статусу товарної біржі, а також товарна біржа протягом всього періоду своєї діяльності повинні відповідати ліцензійним умовам провадження діяльності з організації торгівлі продукцією на товарних біржах та/або ліцензійним умовам провадження діяльності з організації укладання деривативних контрактів на товарних біржах, а саме: організаційним та операційним вимогам, вимогам до розміру статутного і власного капіталу, порядку його визначення, ліквідності, кваліфікаційним вимогам до фахівців товарних бірж, вимогам до технічного та програмного забезпечення, вимогам щодо джерел походження коштів, за рахунок яких формується статутний капітал товарної біржі, іншим вимогам і показникам, що обмежують ризики діяльності товарної біржі, які встановлені цим Законом та нормативно-правовими актами Національної комісії з цінних паперів та фондового ринку\";\n5) у статті 9 :\nчастину другу викласти в такій редакції:\n\"2. Правила товарної біржі після отримання товарною біржею ліцензії на провадження діяльності з організації торгівлі продукцією на товарних біржах та/або ліцензії на провадження діяльності з організації укладання деривативних контрактів на товарних біржах затверджуються уповноваженим органом (посадовою особою) товарної біржі, а також центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у відповідній сфері (у разі якщо така вимога встановлена їх нормативно-правовими актами), та реєструються Національною комісією з цінних паперів та фондового ринку\";\nпункт 6 частини четвертої викласти в такій редакції:\n\"6) порядок взаємодії з особою, яка провадить клірингову діяльність з визначення зобов’язань, або з центральним контрагентом за правочинами щодо біржових товарів, крім випадків провадження клірингової діяльності товарною біржею самостійно відповідно до ліцензії, передбаченої пунктом 1 частини третьої статті 3 цього Закону\";\n6) пункт 6 частини першої статті 11 викласти в такій редакції:\n\"6) виконувати інші обов’язки, пов’язані із здійсненням діяльності з організації торгівлі продукцією на товарних біржах та/або діяльності з організації укладання деривативних контрактів на товарних біржах\";\n7) пункт 3 розділу VII \"Прикінцеві та перехідні положення\" викласти в такій редакції:\n\"3. З 1 липня 2021 року товарні біржі мають право провадити свою діяльність виключно за умови отримання ліцензії на провадження професійної діяльності на організованих товарних ринках - діяльності з організації торгівлі продукцією на товарних біржах та/або ліцензії на провадження професійної діяльності на організованих товарних ринках - діяльності з організації укладання деривативних контрактів на товарних біржах.\nУстановити, що тимчасово, на період з 1 липня 2021 року по 31 грудня 2022 року, товарні біржі, які отримали ліцензію на провадження професійної діяльності на організованих товарних ринках - діяльності з організації торгівлі продукцією на товарних біржах, мають право провадити діяльність з організації укладання деривативних контрактів на товарних біржах, за умови реєстрації правил товарної біржи (в частині організації торгівлі деривативними контрактами, які не є фінансовими інструментами) в установленому законодавством порядку в Національній комісії з цінних паперів та фондового ринку\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім:\nпункту 1 , абзаців дванадцятого і тринадцятого (щодо визначення терміна \"регулятивний капітал\"), двадцять першого і двадцять другого (щодо визначення терміна \"норматив достатності (адекватності) регулятивного капіталу банку\"), тридцятого (щодо визначення терміна \"достатність внутрішнього капіталу\") і тридцять першого (щодо визначення терміна \"достатність внутрішньої ліквідності\") підпункту 2, підпунктів 4 , 19 , 21 , 24 , абзаців шостого і сьомого підпункту 26, підпунктів 30 , 33 , абзаців другого і третього підпункту 59, абзаців другого і третього підпункту 60 пункту 7 розділу I цього Закону, які набирають чинності через три роки з дня, наступного за днем опублікування цього Закону;\nположень статті 62 Закону України \"Про банки і банківську діяльність\" щодо надання банками інформації центральному органу виконавчої влади, що реалізує державну податкову політику, про виявлення фактів володіння фізичними та юридичними особами - резидентами України часткою в іноземній юридичній особі відповідно до статті 39 -2 Податкового кодексу України , які набирають чинності з 1 січня 2022 року;\nположень статті 69 Закону України \"Про банки і банківську діяльність\" щодо встановлення Національним банком України додаткових вимог до консолідованої, субконсолідованої та статистичної звітності банківських груп, які набирають чинності через один рік з дня опублікування цього Закону.\n2. Внести до Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5- 6, ст. 30 із наступними змінами) такі зміни:\n1) текст статті 9 викласти в такій редакції:\n\"Банківський нагляд на консолідованій основі - це нагляд, що здійснюється Національним банком України за банківською групою з метою забезпечення стабільності банківської системи та обмеження ризиків, на які наражається банк внаслідок участі в банківській групі, шляхом регулювання, моніторингу та контролю ризиків банківської групи у визначеному Національним банком України порядку.\nНаціональний банк України з метою здійснення нагляду на консолідованій основі має право визначати в межах банківської групи підгрупи, що складаються принаймні з двох учасників банківської групи, та здійснювати за ними нагляд на субконсолідованій основі.\nКритерії визначення таких підгруп встановлюються нормативно-правовими актами Національного банку України.\nБанківська група, підгрупи банківської групи, учасники банківської групи зобов’язані дотримуватися вимог, встановлених Національним банком України відповідно до цього Закону.\nНаціональний банк України має право визначати умови, за яких на учасника банківської групи не поширюються вимоги, установлені Національним банком України відповідно до цього Закону, у тому числі щодо врахування звітності учасників банківської групи під час складання консолідованої/субконсолідованої звітності, розрахунку нормативів банківської групи/підгрупи банківської групи, враховуючи, зокрема, розмір активів учасників банківської групи, співвідношення їхніх активів до консолідованих активів банківської групи, характер їхньої діяльності та взаємовідносин з іншими учасниками банківської групи.\nНаціональний банк України має право встановлювати вимоги до банківської групи та/або підгруп банківської групи на консолідованій та субконсолідованій основі щодо:\n1) організації ефективної системи корпоративного управління;\n2) організації комплексної, адекватної та ефективної системи внутрішнього контролю, що включає систему управління ризиками та внутрішній аудит;\n3) наявності облікових процедур, інформаційних систем, необхідних для забезпечення виконання вимог на консолідованій основі;\n4) складання та порядку подання консолідованої та субконсолідованої звітності;\n5) достатності регулятивного капіталу;\n6) економічних нормативів;\n7) лімітів та обмежень стосовно певних видів діяльності, у тому числі щодо діяльності на території інших держав;\n8) порядку подання необхідної звітності та інформації;\n9) розроблення планів забезпечення безперервної діяльності, фінансування в кризових ситуаціях, відновлення діяльності.\nНаціональний банк України має право встановлювати для банківської групи та/або підгруп банківської групи коефіцієнт левериджу, визначати його значення та порядок розрахунку.\nЮридична або фізична особа, яка має намір стати контролером банківської групи, через визначену нею уповноважену особу зобов’язана повідомити про це Національний банк України та надати Національному банку України відомості про таку банківську групу, у тому числі структуру власності банківської групи та види діяльності її учасників, у порядку, встановленому Національним банком України.\nУ разі виявлення банківської групи, яка не ідентифікована контролером банківської групи або яка ідентифікована ним не в повному складі, Національний банк України у визначеному ним порядку ідентифікує таку банківську групу та приймає рішення про визнання банківської групи або про визнання зміни структури власності банківської групи.\nНаціональний банк України має право вимагати від контролера банку, банківської групи, учасників банківської групи, інших юридичних та фізичних осіб подання інформації та копій документів, необхідних для ідентифікації банківської групи. Контролер банку, банківської групи, учасники банківської групи, інші юридичні та фізичні особи зобов’язані надати Національному банку України на його письмову вимогу та у встановлений ним строк відповідну інформацію та копії документів.\nНебанківські фінансові установи, які є учасниками банківської групи, підлягають нагляду з боку Національного банку України в межах нагляду на консолідованій та субконсолідованій основі відповідно до цього Закону.\nКерівник банківської холдингової компанії, його заступники, члени виконавчого органу, члени наглядової ради, головний бухгалтер повинні відповідати вимогам до керівників банків, установленим цим Законом.\nБанківська група зобов’язана визначити серед учасників банківської групи відповідальну особу банківської групи - банк, спроможний забезпечити виконання вимог, установлених Національним банком України до банківської групи, та погодити її з Національним банком України. У банківській групі, до складу якої входить материнський банк, відповідальною особою є цей материнський банк.\nПогодження Національним банком України відповідальної особи банківської групи здійснюється у порядку, визначеному Національним банком України.\nДо погодження Національним банком України відповідальної особи банківської групи або в разі, якщо за висновком Національного банку України відповідальна особа, визначена банківською групою, не спроможна забезпечити виконання функцій відповідальної особи, відповідальною особою є банк - учасник банківської групи з найбільшим значенням активів за останній звітний період (квартал).\nУчасник банківської групи не пізніше 10 робочих днів після зміни своєї структури власності та/або видів діяльності зобов’язаний повідомити про це відповідальну особу банківської групи.\nВідповідальна особа банківської групи зобов’язана повідомити Національний банк України про зміну структури власності банківської групи та/або видів діяльності її учасників не пізніше 30 календарних днів після настання таких змін.\nНаціональний банк України має право вимагати від відповідальної особи банківської групи інформацію щодо учасників банківської групи, необхідну для здійснення банківського нагляду на консолідованій основі. Відповідальна особа банківської групи зобов’язана надавати Національному банку України на його вимогу та у встановлений ним строк відповідну інформацію.\nВідповідальна особа банківської групи зобов’язана забезпечити дотримання банківською групою та підгрупами банківської групи вимог, установлених Національним банком України відповідно до цього Закону.\nВідповідальна особа банківської групи складає консолідовану/субконсолідовану звітність на основі звітності учасників банківської групи/підгруп банківської групи у порядку, визначеному Національним банком України.\nУчасники банківської групи зобов’язані подавати відповідальній особі банківської групи звіти, інформацію та документи, необхідні для підготовки консолідованих звітів, та забезпечувати виконання вимог щодо нагляду на консолідованій основі.\nЗагальна сума прямої та/або опосередкованої участі учасників банківської групи у статутному капіталі юридичної особи, що не є фінансовою установою, не повинна перевищувати 15 відсотків регулятивного капіталу банківської групи.\nЗагальна сума прямої та/або опосередкованої участі учасників банківської групи у статутному капіталі всіх юридичних осіб, які не є фінансовими установами, не повинна перевищувати 60 відсотків регулятивного капіталу банківської групи.\nНаціональний банк України за результатами оцінки банківської групи, проведеної ним під час нагляду на консолідованій основі в порядку та спосіб, визначені Національним банком України, має право:\n1) встановлювати підвищені вимоги щодо достатності капіталу та підвищені значення економічних нормативів;\n2) вимагати від відповідальної особи банківської групи, її керівників, контролера банківської групи вжиття заходів, спрямованих на усунення порушень банківського законодавства, виконання нормативно-правових актів Національного банку України, підтримання на достатньому рівні капіталу та ліквідності для покриття усіх суттєвих ризиків банківської групи та/або підгруп банківської групи, поліпшення якості корпоративного управління, системи внутрішнього контролю, у тому числі системи управління ризиками.\nНаціональний банк України здійснює контроль за операціями між учасниками банківської групи, а також за операціями між учасниками банківської групи та пов’язаними з ними особами.\nВідповідальна особа банківської групи зобов’язана забезпечити проведення щорічної аудиторської перевірки річної консолідованої фінансової звітності банківської групи аудиторською фірмою та подати результати такої перевірки до Національного банку України в установленому ним порядку. Вимоги щодо проведення щорічної аудиторської перевірки учасниками банківської групи визначаються нормативно-правовими актами Національного банку України.\nНаціональний банк України має право вимагати від відповідальної особи банківської групи розширення предмета аудиторської перевірки в порядку та обсягах, визначених нормативно-правовими актами Національного банку України.\nВідповідальна особа банківської групи має право укладати договори на проведення щорічної аудиторської перевірки річної консолідованої фінансової звітності банківської групи з однією аудиторською фірмою не більше ніж сім років поспіль.\nАудиторська фірма (аудитор), що здійснює аудиторську перевірку річної фінансової звітності учасника банківської групи, річної консолідованої фінансової звітності банківської групи та/або надає інші аудиторські послуги, зобов’язана (зобов’язаний) письмово повідомити Національний банк України про виявлені під час проведення аудиторської перевірки та/або надання інших аудиторських послуг порушення банківського законодавства, а також про будь-які події чи факти, які можуть становити суттєву загрозу безпеці та надійності учасника банківської групи або всієї банківської групи, про сумніви щодо їх можливості продовжувати діяльність на безперервній основі не пізніше наступного дня після їх виявлення.\nАудиторська фірма (аудитор) на вимогу Національного банку України зобов’язана (зобов’язаний) надати Національному банку України робочі документи з питань аудиту річної фінансової звітності учасника банківської групи, річної консолідованої фінансової звітності банківської групи\";\n2) статтю 30 після частини четвертої доповнити новою частиною такого змісту:\n\"Національний банк України має право встановлювати вимоги до джерел формування складових регулятивного капіталу\".\nУ зв’язку з цим частину п’яту вважати частиною шостою;\n3) статтю 35 викласти в такій редакції:\n\" Стаття 35. Достатність капіталу та леверидж\nБанк та кожний власник істотної участі зобов’язані на постійній основі підтримувати рівень капіталу, достатній для одночасного дотримання:\n1) нормативних значень нормативу достатності (адекватності) регулятивного капіталу та нормативу достатності основного капіталу, встановлених Національним банком України;\n2) підвищених значень нормативу достатності (адекватності) регулятивного капіталу та нормативу достатності основного капіталу, встановлених Національним банком України згідно з частиною десятою статті 67 цього Закону;\n3) комбінованого буфера капіталу.\nНаціональний банк України, враховуючи потреби забезпечення стабільності банківської системи та загальноприйняті в міжнародній практиці принципи і стандарти, визначає мінімальний розмір регулятивного капіталу банку, мінімальне значення та порядок обчислення нормативу достатності (адекватності) регулятивного капіталу, нормативу достатності основного капіталу.\nНаціональний банк України має право встановлювати коефіцієнт левериджу, визначати його значення та порядок розрахунку.\nБанк зобов’язаний на постійній основі дотримуватися встановленого Національним банком України коефіцієнта левериджу.\nБанку забороняється виплачувати дивіденди, розподіляти прибуток у будь-якій формі, якщо така виплата чи розподіл призведуть до недотримання рівня капіталу, необхідного для забезпечення вимог, установлених цією статтею\";\n4) у статті 39 :\nпісля частини третьої доповнити новою частиною такого змісту:\n\"Член ради банку не може бути керівником, посадовою особою та/або членом ради банку чи іншого органу управління іншого банку, зареєстрованого в Україні, крім випадків, передбачених законодавством України\".\nУ зв’язку з цим частини четверту - чотирнадцяту вважати відповідно частинами п’ятою - п’ятнадцятою;\nчастини п’яту - сьому викласти в такій редакції:\n\"Рада банку не менш як на одну третину має складатися з незалежних директорів, при цьому кількість незалежних директорів не може становити менше трьох осіб.\nНезалежні директори повинні відповідати вимогам, установленим законом щодо незалежності членів наглядової ради акціонерного товариства. Національний банк України має право визначати додаткові вимоги до незалежних директорів банків. Банк зобов’язаний забезпечувати контроль за відповідністю незалежних директорів вимогам цього Закону та інших законів України, а також нормативно-правових актів Національного банку України, а в разі виявлення невідповідності - забезпечити заміну таких незалежних директорів.\nДо виключної компетенції ради банку належать такі функції:\n1) затвердження та контроль за реалізацією стратегії банку, бізнес-плану, планів відновлення діяльності банку, фінансування банку в кризових ситуаціях, забезпечення безперервної діяльності банку;\n2) забезпечення організації ефективного корпоративного управління відповідно до принципів (кодексу) корпоративного управління, затверджених загальними зборами учасників банку;\n3) затвердження та контроль за виконанням бюджету банку, у тому числі фінансування підрозділів з управління ризиками, контролю за дотриманням норм (комплаєнс) та внутрішнього аудиту;\n4) затвердження та контроль за реалізацією стратегії та оперативного плану управління проблемними активами банку;\n5) забезпечення функціонування та контроль за ефективністю комплексної та адекватної системи внутрішнього контролю банку, у тому числі системи управління ризиками, внутрішнього аудиту;\n6) затвердження та контроль за дотриманням стратегій і політик управління ризиками, декларації схильності до ризиків, переліку лімітів (обмежень) щодо ризиків банку;\n7) затвердження та контроль за дотриманням кодексу поведінки (етики), політики запобігання, виявлення та управління конфліктами інтересів у банку;\n8) запровадження та контроль за функціонуванням механізму конфіденційного повідомлення про неприйнятну поведінку у банку та реагування на такі повідомлення;\n9) визначення джерел капіталізації та іншого фінансування банку;\n10) визначення кредитної політики банку;\n11) затвердження організаційної структури банку, а також структури підрозділів з управління ризиками, контролю за дотриманням норм (комплаєнс), внутрішнього аудиту;\n12) затвердження внутрішніх положень про правління банку, про комітети ради банку, про структурні підрозділи з управління ризиками, контролю за дотриманням норм (комплаєнс), внутрішнього аудиту, про інші структурні підрозділи, підпорядковані безпосередньо раді банку, які, зокрема, повинні включати порядок звітування перед радою банку;\n13) призначення та припинення повноважень голови та членів правління банку, призначення та звільнення головного ризик-менеджера, головного комплаєнс-менеджера, керівника підрозділу внутрішнього аудиту;\n14) здійснення контролю за діяльністю правління банку, підрозділів з управління ризиками, контролю за дотриманням норм (комплаєнс), внутрішнього аудиту та внесення рекомендацій щодо її вдосконалення;\n15) здійснення щорічної оцінки ефективності діяльності правління банку загалом та кожного члена правління банку зокрема, підрозділів з управління ризиками, контролю за дотриманням норм (комплаєнс), внутрішнього аудиту, оцінки відповідності членів правління банку, головного ризик-менеджера, головного комплаєнс-менеджера, керівника підрозділу внутрішнього аудиту кваліфікаційним вимогам, оцінки відповідності колективної придатності правління банку розміру банку, складності, обсягам, видам, характеру здійснюваних банком операцій, організаційній структурі та профілю ризику банку з урахуванням особливостей діяльності банку як системно важливого (за наявності такого статусу) та/або діяльності банківської групи, до складу якої входить банк, а також вжиття заходів з удосконалення механізмів діяльності правління банку та підрозділів з управління ризиками, контролю за дотриманням норм (комплаєнс), внутрішнього аудиту за результатами такої оцінки;\n16) визначення порядку роботи та планів роботи підрозділу внутрішнього аудиту;\n17) визначення аудиторської фірми для проведення зовнішнього аудиту, у тому числі для проведення щорічної аудиторської перевірки фінансової звітності, затвердження умов договору, що укладається з аудиторською фірмою, встановлення розміру оплати послуг;\n18) розгляд висновку зовнішнього аудиту банку та підготовка рекомендацій загальним зборам учасників банку для прийняття рішення щодо висновку зовнішнього аудиту;\n19) контроль за усуненням недоліків, виявлених Національним банком України та іншими органами державної влади та управління, які в межах компетенції здійснюють нагляд за діяльністю банку, підрозділом внутрішнього аудиту та аудиторською фірмою за результатами проведення зовнішнього аудиту;\n20) прийняття рішень щодо створення, реорганізації та ліквідації юридичних осіб, утворення філій і представництв банку на території інших держав, затвердження їх статутів і положень, а також щодо участі банку в юридичних особах, що становить 10 і більше відсотків їх статутного капіталу;\n21) затвердження умов трудових договорів (контрактів), що укладаються з членами правління банку, керівником та працівниками підрозділу внутрішнього аудиту, головним ризик-менеджером, головним комплаєнс-менеджером, встановлення розміру їхньої винагороди;\n22) контроль за своєчасністю надання (опублікування) банком достовірної інформації щодо його діяльності відповідно до законодавства України, у тому числі нормативно-правових актів Національного банку України;\n23) затвердження та контроль за дотриманням порядку здійснення операцій із пов’язаними з банком особами, який, зокрема, має містити вимоги щодо виявлення та контролю за операціями із пов’язаними з банком особами;\n24) визначення політики винагороди в банку відповідно до вимог встановлених Національним банком України, а також здійснення контролю за її реалізацією;\n25) здійснення щорічної оцінки ефективності діяльності ради банку загалом та кожного члена ради банку зокрема, комітетів ради банку, оцінки відповідності колективної придатності ради банку розміру банку, складності, обсягам, видам, характеру здійснюваних банком операцій, організаційній структурі та профілю ризику банку з урахуванням особливостей діяльності банку як системно важливого (за наявності такого статусу) та/або діяльності банківської групи, до складу якої входить банк, а також вжиття заходів з удосконалення механізмів діяльності ради банку за результатами такої оцінки;\n26) здійснення інших повноважень, віднесених до компетенції наглядової ради Законом України \"Про акціонерні товариства\" або статутом банку\";\nпісля частини сьомої доповнити шістьма новими частинами такого змісту:\n\"Голова та члени ради банку під час виконання ними своїх функціональних обов’язків мають право ознайомлюватися з документами та інформацією з питань діяльності банку, включаючи всі підрозділи банку незалежно від країни їх місцезнаходження, та афілійованих осіб банку, право доступу до системи автоматизації банківських операцій та право отримувати інформацію від керівників і працівників банку з питань, що виникають у зв’язку з виконанням ними функціональних обов’язків.\nРада системно важливого банку зобов’язана утворити такі постійно діючі комітети:\nкомітет з питань аудиту (аудиторський комітет);\nкомітет з управління ризиками;\nкомітет з питань винагород.\nГоловою комітету з питань аудиту (аудиторського комітету), комітету з управління ризиками та комітету з питань винагород системно важливого банку призначається незалежний директор.\nРада системно важливого банку має право утворювати й інші комітети.\nРада банку, що не визначений Національним банком України системно важливим, має право утворювати постійні чи тимчасові комітети. До складу комітету з питань аудиту (аудиторського комітету) та комітету з питань винагород (у разі їх утворення) має входити хоча б один незалежний директор. Головою комітету з управління ризиками (у разі його утворення) призначається незалежний директор.\nГолова ради банку не може бути головою комітету з питань аудиту (аудиторського комітету), комітету з управління ризиками\".\nУ зв’язку з цим частини восьму - п’ятнадцяту вважати відповідно частинами чотирнадцятою - двадцять першою;\nчастину чотирнадцяту викласти в такій редакції:\n\"Рада банку зобов’язана у визначеному нею порядку вживати заходів для запобігання виникненню конфліктів інтересів у банку та сприяти їх врегулюванню\";\nчастину п’ятнадцяту виключити;\nчастину дев’ятнадцяту викласти в такій редакції:\n\"Банк зобов’язаний щороку, не пізніше 30 квітня, та на вимогу Національного банку України надавати Національному банку України в межах його повноважень щодо здійснення банківського нагляду інформацію про питання, що розглядалися на засіданні (засіданнях) ради банку, у тому числі щодо стану реалізації стратегії, бізнес-плану, стратегії та оперативного плану управління проблемними активами банку, та прийняті щодо них рішення, а також список членів ради банку, присутніх на засіданні (засіданнях) ради банку\";\nчастину двадцять першу виключити;\n5) статтю 44 викласти в такій редакції:\n\" Стаття 44 . Внутрішній контроль та управління ризиками\nБанк створює комплексну, адекватну та ефективну систему внутрішнього контролю, що включає систему управління ризиками та внутрішній аудит, згідно з вимогами, установленими Національним банком України.\nСистема внутрішнього контролю банку має забезпечувати:\n1) досягнення банком довгострокових цілей, зокрема прибутковості його діяльності;\n2) здійснення банківської діяльності з урахуванням ризиків;\n3) відповідність діяльності банку законодавству України та внутрішньобанківським документам;\n4) достовірність фінансової, управлінської, статистичної звітності банку;\n5) чіткий розподіл обов’язків, функцій та повноважень між радою банку та правлінням банку, а також між підрозділами банку.\nВнутрішній контроль банку здійснюється його підрозділами на трьох рівнях:\nбізнес-підрозділи та підрозділи підтримки діяльності банку - перший рівень;\nпідрозділ з управління ризиками та підрозділ контролю за дотриманням норм (комплаєнс) - другий рівень;\nпідрозділ внутрішнього аудиту - третій рівень.\nСистема управління ризиками банку має забезпечувати виявлення, вимірювання, моніторинг, контроль, звітування та пом’якшення всіх суттєвих ризиків у діяльності банку з урахуванням розміру банку, складності, обсягів, видів, характеру здійснюваних банком операцій, організаційної структури та профілю ризику банку, особливостей діяльності банку як системно важливого (за наявності такого статусу) та/або діяльності банківської групи, до складу якої входить банк.\nБанк зобов’язаний згідно з вимогами Національного банку України розробляти та подавати до Національного банку України плани забезпечення безперервної діяльності банку, фінансування банку в кризових ситуаціях, відновлення діяльності банку.\nБанк утворює постійно діючі підрозділ з управління ризиками та підрозділ контролю за дотриманням норм (комплаєнс) і забезпечує незалежне, об’єктивне та ефективне виконання цими підрозділами своїх обов’язків.\nПідрозділ з управління ризиками та підрозділ контролю за дотриманням норм (комплаєнс) діють на підставі положень, що затверджуються радою банку, і підпорядковуються головному ризик-менеджеру та головному комплаєнс-менеджеру відповідно. Головний ризик-менеджер та головний комплаєнс-менеджер підпорядковуються раді банку та звітують перед нею.\nКваліфікаційні вимоги до професійної придатності та ділової репутації головного ризик-менеджера та головного комплаєнс-менеджера встановлюються Національним банком України. Головний ризик-менеджер та головний комплаєнс-менеджер вступають на посаду після їх погодження Національним банком України.\nБанк має право покласти на головного комплаєнс-менеджера функції відповідального працівника банку за проведення фінансового моніторингу.\nНаціональний банк України має право вимагати заміни головного ризик-менеджера та головного комплаєнс-менеджера, якщо їх професійна придатність та/або ділова репутація не відповідають встановленим Національним банком України кваліфікаційним вимогам. Банк зобов’язаний на вимогу Національного банку України вжити заходів для заміни відповідної особи.\nБанк зобов’язаний погоджувати з Національним банком України рішення про звільнення головного ризик-менеджера та головного комплаєнс-менеджера, крім випадків звільнення таких осіб за власним бажанням, за згодою сторін або у зв’язку із закінченням строку трудового договору (контракту)\".\n3. Законодавчі та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, застосовуються в частині, що не суперечить цьому Закону.\n4. Банкам протягом шести місяців з дня набрання чинності цим Законом привести свою діяльність та документи у відповідність із вимогами цього Закону.\n5. Системно важливим банкам протягом одного року з дня набрання чинності цим Законом забезпечити виконання вимог частини десятої статті 39 Закону України \"Про банки і банківську діяльність\" щодо призначення головами комітетів наглядової ради банку незалежних членів такої наглядової ради.\n6. Банківська ліцензія у паперовій формі, що була видана до набрання чинності цим Законом, після набрання чинності цим Законом не використовується банком/філією іноземного банку для підтвердження права на здійснення банківської діяльності.\n7. Установити, що положення статті 64 -1 Закону України \"Про Національний банк України\" щодо правового захисту поширюються на членів Правління Національного банку України, інших службовців Національного банку України, членів Ради Національного банку України та залучених експертів, які були звільнені з посади в Національному банку України або припинили повноваження члена Ради Національного банку України, або припинили цивільно-правові відносини з Національним банком України після дня набрання чинності цим Законом.\n8. Установити, що положення статті 52 Закону України \"Про банки і банківську діяльність\" щодо визначення пов’язаними з банком осіб, через яких проводиться операція в інтересах осіб, зазначених у частині першій статті 52 Закону України \"Про банки і банківську діяльність\", застосовуються після дня набрання чинності цим Законом.\n9. Кабінету Міністрів України:\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n10. Рекомендувати Національному банку України:\nзабезпечити прийняття актів, необхідних для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом.\n11. Фонду гарантування вкладів фізичних осіб:\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}