{
  "id": "ua-law-1590-20",
  "type": "statute",
  "title": "Закон України (1590-20)",
  "title_en": "",
  "short_name": "1590-20",
  "status": "in_force",
  "issued_date": "2021-06-30",
  "url": "https://zakon.rada.gov.ua/laws/show/1590-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо окремих питань приєднання до газотранспортної або газорозподільної системи\n\n(Відомості Верховної Ради (ВВР), 2021, № 35, ст.300)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. Закон України \"Про забезпечення комерційного обліку природного газу\" (Відомості Верховної Ради України, 2012 р., № 5, ст. 28) доповнити статтею 2 -1 такого змісту:\n\n\" Стаття 2 -1 . Забезпечення контролю за використанням ресурсів природного газу\n\n1. З метою забезпечення контролю за використанням ресурсів імпортованого природного газу і природного газу власного видобутку забезпечується автоматизований облік споживачів природного газу і обсягів спожитого ними природного газу з використанням інформаційної бази даних споживання природного газу (далі - інформаційна база даних).\n\nУ Положенні про інформаційну базу даних, яке затверджується Кабінетом Міністрів України, визначаються основні завдання, функціональні можливості, суб’єкти ринку природного газу, відповідальні за внесення відомостей про споживачів природного газу, строки та порядок внесення таких відомостей, а також інші питання її функціонування.\n\nДержателя інформаційної бази даних і адміністратора інформаційної бази даних визначає Кабінет Міністрів України.\n\nЗахист інформації, що міститься в інформаційній базі даних, відповідно до вимог законодавства про захист інформації в інформаційно-телекомунікаційних системах та про захист персональних даних, здійснює держатель інформаційної бази даних\".\n\n2. У Законі України \"Про ринок природного газу\" (Відомості Верховної Ради України, 2015 р., № 27, ст. 234; 2019 р., № 46, ст. 295):\n\n1) у статті 1 :\n\nчастину першу доповнити пунктами 5 -1 , 5 -2 , 14 -1 , 14 -2 і 37 -1 такого змісту:\n\n\"5 -1 ) газова мережа внутрішнього газопостачання - газова мережа від місця/точки приєднання об’єкта або межі земельної ділянки замовника до його газових приладів (пристроїв) включно або до газової мережі третіх осіб (замовників, споживачів);\n\n5 -2 ) газова мережа зовнішнього газопостачання - газова мережа від місця забезпечення потужності до місця/точки приєднання об’єкта або межі земельної ділянки замовника\";\n\n\"14 -1 ) місце забезпечення потужності (точка забезпечення потужності) - максимально наближене до об’єкта замовника місце/точка на існуючому об’єкті газорозподільної або газотранспортної системи, від якого (якої) здійснюється будівництво газових мереж до об’єкта замовника (точки приєднання) та/або забезпечується необхідний рівень потужності, замовленої для об’єкта приєднання;\n\n14 -2 ) місце приєднання (точка приєднання) - запроектована або існуюча межа балансової належності між газовими мережами зовнішнього та внутрішнього газопостачання\";\n\n\"37 -1 ) стандартне приєднання - приєднання до діючих газових мереж оператора газорозподільної системи об’єктів газоспоживання потужністю до 16 метрів кубічних на годину включно на відстань, що не перевищує 25 метрів для сільської та 10 метрів для міської місцевості по прямій лінії від місця забезпечення потужності до точки приєднання\";\n\nчастину другу після слів \"Про трубопровідний транспорт\" доповнити словами \"Про природні монополії\" , \"Про захист економічної конкуренції\" ;\n\n2) назву розділу IV доповнити словами \"ПРИЄДНАННЯ ДО ГАЗОТРАНСПОРТНОЇ ТА ГАЗОРОЗПОДІЛЬНИХ СИСТЕМ\";\n\n3) у статті 19 :\n\nу частині першій:\n\nв абзаці першому слова \"та на приєднання до газотранспортних і газорозподільних систем\" виключити;\n\nв абзаці другому слова \"та на приєднання до газотранспортних та газорозподільних систем\" виключити;\n\nу частині другій:\n\nабзац другий виключити;\n\nабзац третій викласти в такій редакції:\n\n\"Перед укладенням договору з суб’єктом ринку природного газу (замовником) оператор газотранспортної системи, оператор газосховища, оператор установки LNG можуть вимагати від такого суб’єкта підтвердження його платоспроможності відповідно до кодексу газотранспортної системи, кодексу газосховищ або кодексу установки LNG. Така вимога має бути пропорційною і застосовуватися у недискримінаційний спосіб\";\n\nабзаци п’ятий та шостий частини третьої викласти в такій редакції:\n\n\"Про відмову в доступі до газотранспортної системи, газосховища або установки LNG оператор газотранспортної системи, оператор газосховища, оператор установки LNG повідомляють (із зазначенням причин відмови) суб’єкта ринку природного газу та Регулятора протягом п’яти робочих днів.\n\nУ разі відмови в доступі на підставі пункту 1 цієї частини оператор газотранспортної системи, оператор газосховища, оператор установки LNG вживають всіх можливих заходів для збільшення потужності газотранспортної системи, газосховища або установки LNG за умови, що це є економічно виправданим або що суб’єкт ринку природного газу (замовник) згодився компенсувати витрати такого оператора на збільшення потужності\";\n\nчастину дев’яту виключити;\n\n4) доповнити статтею 19 -1 такого змісту:\n\n\" Стаття 19 -1 . Приєднання до газотранспортної або газорозподільної системи\n\n1. Суб’єкти ринку природного газу є рівними у праві на приєднання до газотранспортної та газорозподільної систем.\n\nВиробники біогазу або інших видів газу з альтернативних джерел мають право на приєднання до газотранспортної та газорозподільної систем за умови дотримання технічних норм та вимог безпеки відповідно до законодавства та за умови, що біогаз або інші види газу з альтернативних джерел за своїми фізико-технічними характеристиками відповідають нормативно-правовим актам на природний газ.\n\n2. Оператор газотранспортної системи, оператор газорозподільної системи зобов’язані за зверненням замовника забезпечити приєднання його об’єкта до газотранспортної або газорозподільної системи за умови дотримання замовником вимог кодексу газотранспортної системи та/або кодексу газорозподільних систем.\n\nПослуга з приєднання до газорозподільної або газотранспортної системи є платною та надається оператором газотранспортної системи або оператором газорозподільної системи відповідно до договору про приєднання, цього Закону, кодексу газотранспортної системи або кодексу газорозподільних систем.\n\n3. Процедура приєднання до мереж оператора газотранспортної системи або оператора газорозподільної системи та збільшення потужності раніше приєднаних об’єктів визначається кодексом газотранспортної системи та кодексом газорозподільних систем і має бути прозорою, забезпечувати ефективне та недискримінаційне приєднання до газотранспортної або газорозподільної системи.\n\n4. Оператор газотранспортної системи, оператор газорозподільної системи мають право відмовити у наданні послуги з приєднання виключно у разі недотримання замовником процедури приєднання, визначеної цим Законом, кодексом газотранспортної системи та/або кодексом газорозподільних систем.\n\nВідмова у приєднанні замовника до газотранспортної системи або газорозподільної системи повинна містити посилання на конкретну норму цього Закону або кодексу газотранспортної системи, або кодексу газорозподільних систем, яка не виконана замовником та перешкоджає чи унеможливлює надання оператором газотранспортної системи або оператором газорозподільної системи послуги з приєднання об’єкта замовника.\n\nЗалишення оператором газотранспортної системи або оператором газорозподільної системи заяви про приєднання об’єкта замовника до газотранспортної системи або газорозподільної системи без розгляду, повернення такої заяви (крім випадків, передбачених кодексом газотранспортної системи або кодексом газорозподільних систем), відмова у її прийнятті є правопорушенням на ринку природного газу, за вчинення якого застосовується санкція, встановлена цим Законом за порушення ліцензійних умов провадження відповідного виду господарської діяльності на ринку природного газу, що підлягає ліцензуванню.\n\n5. Оператор газорозподільної системи або оператор газотранспортної системи на підставі поданої замовником заяви надає послугу з приєднання до газотранспортної або газорозподільної системи відповідно до умов договору про приєднання, цього Закону, кодексу газорозподільних систем або кодексу газотранспортної системи.\n\n6. Замовник має право на свій розсуд обирати виконавця проектних та будівельних робіт з приєднання серед суб’єктів господарювання, які мають право на провадження відповідного виду діяльності згідно з вимогами законодавства. При цьому витрати замовника, пов’язані з виконанням проектних та будівельних робіт, не включаються до складу плати за приєднання до газотранспортної або газорозподільної системи.\n\n7. У разі приєднання до газорозподільної системи замовник має право обрати виконавцем робіт з приєднання оператора газорозподільної системи та/або іншого суб’єкта господарювання, що має право на провадження відповідного виду діяльності згідно з вимогами законодавства.\n\nУ разі якщо замовник обирає оператора газорозподільної системи виконавцем робіт з приєднання, оператор газорозподільної системи, зокрема, забезпечує:\n\nотримання містобудівних умов та обмежень забудови земельної ділянки під газовими мережами зовнішнього газопостачання (за необхідності);\n\nвиконання інженерно-геодезичних вишукувань;\n\nрозробку та затвердження проекту зовнішнього газопостачання та його кошторисної частини;\n\nоформлення земельних відносин щодо траси прокладання газових мереж зовнішнього газопостачання;\n\nотримання дозвільних документів про початок виконання будівельних робіт;\n\nбудівництво та введення в експлуатацію новозбудованих (реконструйованих) газових мереж зовнішнього газопостачання;\n\nвстановлення у точці вимірювання вузла обліку (за бажанням замовника);\n\nвідновлення об’єктів благоустрою, порушених внаслідок будівництва;\n\nпідключення газових мереж зовнішнього газопостачання в місці забезпечення потужності;\n\nпідключення газових мереж внутрішнього газопостачання замовника у точці приєднання;\n\nпуск газу на об’єкт замовника.\n\n8. Замовники послуги приєднання мають право приєднатися до газотранспортної системи у разі:\n\nвідмови оператором газорозподільної системи замовнику приєднання у зв’язку з відсутністю або недостатністю вільної потужності;\n\nякщо замовником приєднання є газодобувне підприємство, яке приєднує об’єкти видобутку/виробництва природного газу (біогазу);\n\nякщо замовником приєднання є оператор газосховищ;\n\nякщо замовник приєднання є оператором газорозподільної системи, межа території ліцензійної діяльності якого максимально наближена до точки приєднання;\n\nякщо тиск, необхідний для забезпечення потреб замовника, перевищує 1,2 МПа.\n\nУ разі приєднання до газотранспортної системи замовник має право обрати виконавцем робіт з приєднання оператора газотранспортної системи та/або іншого суб’єкта господарювання, що має право на провадження відповідного виду діяльності згідно з вимогами законодавства.\n\nУ разі якщо замовник обирає оператора газотранспортної системи виконавцем робіт з приєднання, оператор газотранспортної системи, зокрема, забезпечує:\n\nоформлення земельних відносин під газовими мережами зовнішнього газопостачання;\n\nотримання дозвільних документів про початок виконання будівельних робіт мереж зовнішнього газопостачання;\n\nбудівництво та введення в експлуатацію новозбудованих (реконструйованих) газових мереж зовнішнього газопостачання;\n\nвстановлення у точці приєднання вузла обліку (за бажанням замовника);\n\nвідновлення об’єктів благоустрою, порушених внаслідок будівництва;\n\nпідключення газових мереж зовнішнього газопостачання в місці забезпечення потужності;\n\nпідключення до газотранспортної системи газових мереж внутрішнього газопостачання замовника у точці приєднання;\n\nпуск газу на об’єкт замовника.\n\n9. Якщо розроблення проекту зовнішнього газопостачання забезпечується замовником, оператор газотранспортної системи або оператор газорозподільної системи здійснюють погодження такого проекту у строк, що не перевищує 15 календарних днів. У цей самий строк надається (за наявності) вичерпний перелік зауважень, який повинен містити посилання на конкретне положення цього Закону, законодавства у сфері містобудівної діяльності або кодексу газотранспортної системи, або кодексу газорозподільних систем, якому не відповідає розроблений проект.\n\nПорушення зазначеного строку погодження проекту зовнішнього газопостачання або ненадсилання замовнику оператором газотранспортної системи або оператором газорозподільної системи протягом зазначеного строку зауважень (за їх наявності) є правопорушенням на ринку природного газу, за вчинення якого застосовується санкція, встановлена цим Законом за порушення ліцензійних умов провадження відповідного виду господарської діяльності на ринку природного газу, що підлягає ліцензуванню.\n\n10. У разі якщо замовник забезпечує виконання підготовчих, проектних, будівельно-монтажних, пусконалагоджувальних робіт, необхідних для приєднання до газотранспортної системи, самостійно і за власні кошти, то вартість цих робіт не включається у розрахунок вартості послуги приєднання.\n\n11. За ініціативи замовника може бути проведена незалежна експертиза технічних умов приєднання (вихідних даних) на відповідність чинним стандартам, нормам та правилам. Проведення експертизи здійснюється незалежними організаціями, визначеними центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері будівництва, в порядку, встановленому Кабінетом Міністрів України.\n\nПорядок проведення експертизи технічних умов приєднання (вихідних даних) на відповідність чинним стандартам, нормам та правилам затверджується Кабінетом Міністрів України.\n\nУ разі якщо експертизою встановлено порушення оператором газорозподільної системи або оператором газотранспортної системи чинних стандартів, норм та правил у підготовлених (виданих) ним технічних умовах приєднання (вихідних даних), такий оператор зобов’язаний протягом п’яти календарних днів усунути виявлені порушення та видати нові технічні умови.\n\nОператор газорозподільної системи або оператор газотранспортної системи, що допустив порушення чинних стандартів, норм та правил у підготовлених ним технічних умовах приєднання (вихідних даних), зобов’язаний компенсувати замовнику витрати, понесені ним на проведення експертизи.\n\n12. Проектування та будівництво об’єктів газотранспортної системи або газорозподільної системи здійснюються відповідно до законодавства у сфері містобудівної діяльності, а також технічних умов приєднання (які визначають вихідні дані для проектування газових мереж зовнішнього та внутрішнього газопостачання), передбачених кодексом газотранспортної системи або кодексом газорозподільних систем.\n\n13. Оператори газорозподільних систем забезпечують функціонування електронних сервісів надання послуги з приєднання, які мають забезпечити взаємодію та документообіг між замовником та оператором газорозподільної системи у процесі приєднання, інформування замовника про стан надання послуги з приєднання та забезпечити відображення інформації про поточний стан виконання відповідних організаційних та технічних заходів, які здійснюються для надання послуги з приєднання замовнику, із зазначенням очікуваних та граничних строків їх виконання.\n\nМінімальні вимоги до інформаційного наповнення електронних сервісів надання послуги з приєднання визначаються у кодексі газорозподільних систем.\n\n14. Закупівля товарів, робіт і послуг з проектування, будівництва, реконструкції та/або технічного переоснащення об’єктів газопостачання (до точки приєднання замовника) під час надання послуг з приєднання здійснюється оператором газотранспортної системи або газорозподільної системи на конкурентних засадах (крім розроблення проектної документації на будівництво мереж зовнішнього газопостачання при стандартному приєднанні).\n\n15. При наданні послуги приєднання організація та облаштування комерційного вузла обліку забезпечується оператором газотранспортної системи або оператором газорозподільної системи за рахунок плати за приєднання відповідно до договору про приєднання.\n\nЗа ініціативою замовника послуги з приєднання до газорозподільної або газотранспортної системи (крім побутових споживачів) організацію і облаштування комерційного вузла обліку газу може бути здійснено суб’єктом господарювання, що має право на провадження відповідного виду діяльності згідно з вимогами законодавства, за рахунок такого замовника. У такому разі вартість цих робіт не включається в розрахунок вартості послуги приєднання.\n\n16. Якщо з технічних причин неможливо чи недоцільно організувати місце встановлення вузла обліку в точці приєднання, місце встановлення вузла обліку визначається в найближчій точці до межі балансової належності. У такому разі проектна та кошторисна частини щодо організації вузла обліку визначаються у відповідному проекті зовнішнього або внутрішнього газопостачання.\n\nПроект внутрішнього газопостачання, який передбачає організацію вузла обліку, та кошторис витрат на організацію вузла обліку в цій частині погоджуються замовником з оператором газотранспортної системи або оператором газорозподільної системи. В інших випадках проект внутрішнього газопостачання не потребує погодження з оператором газотранспортної системи або оператором газорозподільної системи.\n\nПогодження здійснюється оператором газотранспортної системи або оператором газорозподільної системи у строк, що не перевищує 15 календарних днів, або у цей самий строк надається (за наявності) вичерпний перелік зауважень, який повинен містити посилання на конкретне положення цього Закону, законодавства у сфері містобудівної діяльності або кодексу газотранспортної системи, або кодексу газорозподільних систем, якому не відповідає розроблений проект.\n\nНенадання погодження або вичерпного переліку зауважень у визначений строк є правопорушенням на ринку природного газу, за вчинення якого застосовується санкція, встановлена цим Законом за порушення ліцензійних умов провадження відповідного виду господарської діяльності на ринку природного газу, що підлягає ліцензуванню.\n\n17. Розмір плати за приєднання до газорозподільної або газотранспортної системи визначається у договорі про приєднання між замовником і оператором газорозподільної системи або оператором газотранспортної системи відповідно до методології, затвердженої Регулятором.\n\n18. Методологія визначення плати за приєднання до газотранспортної та газорозподільних систем має визначати типи приєднання з урахуванням особливостей приєднання у різних випадках.\n\nРегулятор щорічно до 25 грудня поточного року встановлює для Автономної Республіки Крим, областей, міст Києва та Севастополя ставки плати за стандартне приєднання до газорозподільних систем на наступний рік.\n\nОператори газорозподільних систем щороку до 1 лютого надають Регулятору розширений звіт за результатами надання послуг стандартного приєднання упродовж попереднього календарного року для врахування дефіциту або профіциту коштів щодо надходжень та витрат, пов’язаних з наданням послуг стандартного приєднання, під час перегляду відповідної складової тарифу послуги з розподілу природного газу.\n\n19. Строк надання оператором газорозподільної системи або оператором газотранспортної системи послуги з приєднання об’єкта замовника до газових мереж встановлюється кодексом газорозподільних систем або кодексом газотранспортної системи та зазначається у договорі про приєднання\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через три місяці з дня набрання ним чинності.\n\n2. Кабінету Міністрів України:\n\nпротягом двох місяців з дня набрання чинності цим Законом затвердити положення про інформаційну базу даних споживання природного газу та визначити держателя і адміністратора інформаційної бази даних споживання природного газу;\n\nпротягом трьох місяців з дня набрання чинності цим Законом затвердити порядок проведення експертизи технічних умов приєднання (вихідних даних) на відповідність чинним стандартам, нормам та правилам;\n\nпротягом шести місяців з дня набрання чинності цим Законом забезпечити створення та функціонування інформаційної бази даних споживання природного газу;\n\nу 2022 році поінформувати Верховну Раду України про стан виконання цього Закону.\n\n3. Національній комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг:\n\nпротягом чотирьох місяців з дня набрання чинності цим Законом внести зміни до Ліцензійних умов провадження господарської діяльності на ринку природного газу в частині встановлення обов’язку ліцензіатів вносити відомості про споживачів природного газу, приєднаних до мереж ліцензіатів, до інформаційної бази даних споживання природного газу у випадках та обсязі, встановлених положенням про інформаційну базу даних споживання природного газу;\n\nпротягом чотирьох місяців з дня набрання чинності цим Законом внести зміни до кодексу газотранспортної системи, кодексу газорозподільних систем та методології встановлення плати за приєднання до газотранспортних і газорозподільних систем, що випливають із цього Закону.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n30 червня 2021 року\n\n№ 1590-IX\n\nПро внесення змін до деяких законів України щодо окремих питань приєднання до газотранспортної або газорозподільної системи\nЗакон України від 30.06.2021 № 1590-IX\n\nПрийняття від 30.06.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1590-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}