{
  "id": "ua-law-1605-20",
  "type": "statute",
  "title": "Закон України (1605-20)",
  "title_en": "",
  "short_name": "1605-20",
  "status": "in_force",
  "issued_date": "2021-07-01",
  "url": "https://zakon.rada.gov.ua/laws/show/1605-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо усунення суперечностей та уточнення визначення лізингової, орендної операції\n\n(Відомості Верховної Ради (ВВР), 2021, № 38, ст.318)\n\nВерховна Рада України постановляє :\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. У пункті 14.1 статті 14:\n\n1) у підпункті 14.1.97 :\n\nабзаци перший, другий, четвертий і п’ятий викласти в такій редакції:\n\n\"14.1.97. лізингова операція (крім операцій з фрахтування (чартеру) морських суден та інших транспортних засобів) - передача основних засобів у володіння та користування фізичним та/або юридичним особам (лізингоодержувачам) за плату та на визначений строк.\n\nЛізингові операції здійснюються у вигляді оперативного лізингу (оренди), фінансового лізингу, операцій із зворотного лізингу\";\n\n\"а) оперативний лізинг (оренда) - операція юридичної чи фізичної особи (лізингодавця/орендодавця), за якою лізингодавець/орендодавець передає іншій особі (лізингоодержувачу/орендарю) основні засоби, придбані або виготовлені лізингодавцем/орендодавцем, на умовах інших, ніж ті, що передбачаються фінансовим лізингом;\n\nб) фінансовий лізинг - господарська операція юридичної особи (лізингодавця), за якою лізингодавець передає лізингоодержувачу майно, яке є основним засобом і придбане або виготовлене лізингодавцем, а також усі ризики та винагороди, пов’язані з правом володіння та користування об’єктом фінансового лізингу\";\n\nпісля абзацу п’ятого доповнити новим абзацом такого змісту:\n\n\"Терміни \"фінансовий лізинг\" та \"фінансова оренда\" для цілей цього Кодексу є тотожними\".\n\nУ зв’язку з цим абзаци шостий - п’ятнадцятий вважати відповідно абзацами сьомим - шістнадцятим;\n\nабзаци сьомий, восьмий, десятий і одинадцятий викласти в такій редакції:\n\n\"Лізинг вважається фінансовим за наявності хоча б однієї з таких умов:\n\nоб’єкт лізингу передається на строк, протягом якого амортизується не менш як 75 відсотків його первісної вартості, а лізингоодержувач зобов’язаний на підставі лізингового договору та протягом строку його дії придбати об’єкт лізингу з подальшим переходом права власності від лізингодавця до лізингоодержувача за ціною, визначеною у такому лізинговому договорі\";\n\n\"сума лізингових платежів, зазначених у договорі лізингу на момент укладення такого договору, дорівнює первісній вартості об’єкта лізингу або перевищує її;\n\nмайно, що передається у лізинг, виготовлене за замовленням лізингоодержувача та після закінчення дії лізингового договору не може бути використаним іншими особами, крім лізингоодержувача, виходячи з його технологічних та якісних характеристик\";\n\nв абзаці дванадцятому слова \"лізингоотримувачу (орендарю)\" замінити словом \"лізингоодержувачу\", а слово \"лізингоотримувач\" - словом \"лізингоодержувач\";\n\nабзац чотирнадцятий викласти в такій редакції:\n\n\"в) зворотний лізинг - операція, що здійснюється фізичною чи юридичною особою і передбачає продаж основних засобів фінансовій установі (лізингодавцю) з одночасним зворотним отриманням таких основних засобів такою фізичною чи юридичною особою (лізингоодержувачем) в оперативний лізинг (оренду) або фінансовий лізинг\";\n\nабзаци п’ятнадцятий і шістнадцятий виключити;\n\n2) доповнити підпунктами 14.1.97 -1 і 14.1.97 -2 такого змісту:\n\n\"14.1.97 -1 . оренда житла з викупом - господарська операція юридичної особи (орендодавця), за якою орендодавець відповідно до договору оренди житла з викупом передає другій стороні - фізичній особі (особі-орендарю) майнові права на нерухомість, будівництво якої не завершено, та/або житло за плату на довготривалий (до 30 років) строк, після закінчення якого або достроково, за умови повної сплати орендних платежів та відсутності інших обтяжень та обмежень на таке житло, житло переходить у власність орендаря. Оренда житла з викупом може передбачати відступлення права вимоги на платежі за договором оренди житла з викупом;\n\n14.1.97 -2 . оренда житлових приміщень - операція, що передбачає надання житлового будинку, квартири або їх частини її власником у володіння та користування орендарю на визначений строк для цільового використання за орендну плату\";\n\n3) в абзаці шостому підпункту 14.1.206 слова \"платіж за користування майном згідно з договорами фінансового лізингу (оренди)\" замінити словами \"платіж за володіння та користування майном згідно з договорами фінансового лізингу (фінансової оренди)\".\n\n2. У підпункті 87.3.2 пункту 87.3 статті 87 слова \"лізинг (оренду)\" замінити словами \"лізинг, оренду\".\n\n3. У пункті 92.2 статті 92 слова \"відчуження або оренди (лізингу) майна\" замінити словами \"відчуження або оренди, або надання у лізинг майна\".\n\n4. У підпункті \"а\" пункту 185.1 статті 185 слова \"в користування лізингоотримувачу/орендарю\" замінити словами \"у володіння та користування лізингоодержувачу/орендарю\".\n\n5. У підпункті \"ґ\" пункту 186.3 статті 186 слова \"оренду (лізинг)\" замінити словами \"оренду, лізинг\".\n\n6. Пункт 187.6 статті 187 викласти в такій редакції:\n\n\"187.6. Датою виникнення податкових зобов’язань лізингодавця (орендодавця) для операцій з фінансового лізингу (фінансової оренди) є дата фактичної передачі об’єкта фінансового лізингу (фінансової оренди) у володіння та користування лізингоодержувачу (орендарю)\".\n\n7. Абзац п’ятий пункту 198.2 статті 198 викласти в такій редакції:\n\n\"Датою збільшення податкового кредиту лізингоодержувача (орендаря) для операцій з фінансового лізингу (фінансової оренди) є дата фактичного отримання об’єкта фінансового лізингу (фінансової оренди) таким лізингоодержувачем (орендарем)\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Для договорів лізингу, укладених до набрання чинності цим Законом, його положення застосовуються до тих прав та обов’язків, що виникли після набрання ним чинності.\n\n3. Кабінету Міністрів України протягом місяця з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n1 липня 2021 року\n\n№ 1605-IX\n\nПро внесення змін до Податкового кодексу України щодо усунення суперечностей та уточнення визначення лізингової, орендної операції\nЗакон України від 01.07.2021 № 1605-IX\n\nПрийняття від 01.07.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1605-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}