{
  "id": "ua-law-1556-20",
  "type": "statute",
  "title": "Закон України (1556-20)",
  "title_en": "",
  "short_name": "1556-20",
  "status": "in_force",
  "issued_date": "2021-06-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1556-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо забезпечення незалежності Національної ради України з питань телебачення і радіомовлення\n\n(Відомості Верховної Ради (ВВР), 2021, № 35, ст.295)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 2849-IX від 13.12.2022 }\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n{Пункт 1 розділу I втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\n3. Частину другу статті 2 Закону України \"Про адміністративні послуги\" (Відомості Верховної Ради України, 2013 р., № 32, ст. 409; 2016 р., № 51, ст. 833; 2017 р., № 27-28, ст. 312, № 31, ст. 343; 2019 р., № 44, ст. 277, № 45, ст. 289; 2020 р., № 45, ст. 387) доповнити пунктом 18 такого змісту:\n\n\"18) здійснення державного регулювання у сфері телебачення і радіомовлення\".\n\n4. У пункті 3 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законодавчих актів України щодо державної підтримки сфери культури, креативних індустрій, туризму, малого та середнього бізнесу у зв’язку з дією обмежувальних заходів, пов’язаних із поширенням коронавірусної хвороби COVID-19\" (Відомості Верховної Ради України, 2020 р., № 43, ст. 371):\n\n1) абзац другий підпункту 1 виключити;\n\n2) підпункт 2 після абзацу першого доповнити новим абзацом такого змісту:\n\n\"Відступом від умов програмної концепції вважається також припинення мовлення ліцензіата в обсязі не більше 35 відсотків загального обсягу мовлення, визначеного ліцензією\".\n\nУ зв’язку з цим абзаци другий - четвертий вважати відповідно абзацами третім - п’ятим.\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Відбір кандидатур на посаду члена (членів) Національної ради, оголошений до дня набрання чинності цим Законом, проводиться з урахуванням усіх поданих кандидатур.\n\n3. Кабінету Міністрів України:\n\nвнести зміни до постанови Кабінету Міністрів України \"Про умови оплати праці працівників державних органів, на яких не поширюється дія Закону України \"Про державну службу\" № 1112 від 24 грудня 2019 року, передбачивши в окремому додатку умови оплати праці працівників патронатної служби Національної ради з коефіцієнтами, встановленими для визначення посадових окладів працівників патронатних служб Кабінету Міністрів України;\n\nпоінформувати у 2021 році Верховну Раду України про стан виконання цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n17 червня 2021 року\n\n№ 1556-IX\n\nПро внесення змін до деяких законів України щодо забезпечення незалежності Національної ради України з питань телебачення і радіомовлення\nЗакон України від 17.06.2021 № 1556-IX\n\nРедакція від 31.03.2023 , підстава — 2849-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1556-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}