{
  "id": "ua-law-1557-20",
  "type": "statute",
  "title": "Закон України (1557-20)",
  "title_en": "",
  "short_name": "1557-20",
  "status": "in_force",
  "issued_date": "2021-06-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1557-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо ефективного управління майном закладів вищої освіти державної і комунальної форми власності\n\n(Відомості Верховної Ради (ВВР), 2021, № 35, ст.296)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004; 2015 р., № 31, ст. 294; 2020 р., № 24, ст. 170):\n\n1) в абзаці першому частини першої статті 31 слова \"(злиття, приєднання, поділ, перетворення)\" виключити;\n\n2) частину другу статті 70 після абзацу першого доповнити новим абзацом такого змісту:\n\n\"Майно державного або комунального закладу вищої освіти, у тому числі того, що має статус національного, яке не використовується для провадження видів діяльності, передбачених цим Законом, та не забезпечує статутну діяльність, може безоплатно передаватися у встановленому законодавством порядку іншому державному або комунальному закладу вищої, фахової передвищої, професійної (професійно-технічної) освіти, науковій установі або науковій організації державної форми власності за умови його подальшого використання виключно для провадження видів діяльності, передбачених спеціальними законами та/або Законом України \"Про наукову і науково-технічну діяльність\".\n\nУ зв’язку з цим абзаци другий - шостий вважати відповідно абзацами третім - сьомим;\n\n3) абзац третій пункту 4 -1 розділу XV \"Прикінцеві та перехідні положення\" виключити.\n\n2. У Законі України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380; 2019 р., № 5, ст. 35):\n\n1) частини четверту і шосту статті 80 викласти в такій редакції:\n\n\"4. Об’єкти та майно державних і комунальних закладів освіти не підлягають приватизації чи використанню для провадження видів діяльності, не передбачених спеціальними законами, крім надання в оренду з метою надання послуг, які не можуть бути забезпечені безпосередньо закладами освіти, пов’язаних із забезпеченням освітнього процесу або обслуговуванням учасників освітнього процесу, з урахуванням визначення уповноваженим органом управління можливості користування державним або комунальним нерухомим майном відповідно до законодавства\";\n\n\"6. Майно закладів освіти, яке не використовується для провадження видів діяльності, передбачених спеціальними законами, може бути вкладом у спільну діяльність або використане відповідно до статті 81 цього Закону\";\n\n2) в абзаці першому частини шостої статті 81 слова \"в управління\" виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n17 червня 2021 року\n\n№ 1557-IX\n\nПро внесення змін до деяких законів України щодо ефективного управління майном закладів вищої освіти державної і комунальної форми власності\nЗакон України від 17.06.2021 № 1557-IX\n\nПрийняття від 17.06.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1557-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}