{
  "id": "ua-law-1583-20",
  "type": "statute",
  "title": "Закон України (1583-20)",
  "title_en": "",
  "short_name": "1583-20",
  "status": "in_force",
  "issued_date": "2021-06-29",
  "url": "https://zakon.rada.gov.ua/laws/show/1583-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до розділу II \"Прикінцеві положення\" Закону України \"Про внесення змін до деяких законодавчих актів України, спрямованих на запобігання виникненню і поширенню коронавірусної хвороби (COVID-19)\" щодо тимчасових підстав незастосування адміністративних стягнень та заходів впливу за порушення порядку в’їзду на тимчасово окуповану територію України або виїзду з неї\n\n(Відомості Верховної Ради України (ВВР), 2021, № 36, ст. 305)\n\nВерховна Рада України постановляє :\n\n1. Розділ II \"Прикінцеві положення\" Закону України \"Про внесення змін до деяких законодавчих актів України, спрямованих на запобігання виникненню і поширенню коронавірусної хвороби (COVID-19)\" (Відомості Верховної Ради України, 2020 р., № 16, ст. 100, № 18, ст. 123, № 19, ст. 126; 2021 р., № 5, ст. 39) доповнити пунктом 4 -1 такого змісту:\n\n\"4 -1 . Установити, що до громадян України, які проживають на тимчасово окупованих територіях України, на період дії карантину або на час блокування діяльності контрольних пунктів в’їзду-виїзду не застосовуються адміністративні стягнення та заходи впливу за адміністративні правопорушення, пов’язані з порушенням порядку в’їзду на тимчасово окуповану територію України або виїзду з неї, якщо такі порушення настали з підстав гуманітарного характеру, визначених Кабінетом Міністрів України\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n29 червня 2021 року\n\n№ 1583-IX\n\nПро внесення зміни до розділу II \"Прикінцеві положення\" Закону України \"Про внесення змін до деяких законодавчих актів України, спрямованих на запобігання виникненню і поширенню коронавірусної хвороби (COVID-19)\" щодо тимчасових підстав незастосування адміністративних стягнень та заходів впливу за порушення порядку в'їзду на тимчасово окуповану територію України або виїзду з неї\nЗакон України від 29.06.2021 № 1583-IX\n\nПрийняття від 29.06.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1583-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}