{
  "id": "ua-law-v0234359-21",
  "type": "statute",
  "title": "Закон України (v0234359-21)",
  "title_en": "",
  "short_name": "v0234359-21",
  "status": "in_force",
  "issued_date": "2021-06-29",
  "url": "https://zakon.rada.gov.ua/laws/show/v0234359-21",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЦЕНТРАЛЬНА ВИБОРЧА КОМІСІЯ\n\nПОСТАНОВА\n\nвід 29 червня 2021 року № 234\n\nПро пропозиції щодо невідкладного законодавчого врегулювання деяких питань реалізації народної ініціативи проведення всеукраїнського референдуму\n\nЗгідно з частиною першою статті 1, частиною першою статті 2, частиною другою статті 3 Закону України \"Про Центральну виборчу комісію\" Центральна виборча комісія є постійно діючим колегіальним державним органом, який діє на підставі Конституції та законів України і наділений повноваженнями щодо організації підготовки і проведення всеукраїнського референдуму, в порядку та у межах, встановлених законами України.\n\nКомісія відповідно до своїх повноважень забезпечує дотримання передбачених Конституцією та законами України принципів і засад процесу всеукраїнського референдуму, реалізацію права на участь у всеукраїнському референдумі, однакове застосування законодавства України про всеукраїнський референдум на всій території України.\n\nЗ 11 квітня 2021 року набрав чинності Закон України \"Про всеукраїнський референдум\", який визначає правові засади здійснення народного волевиявлення через всеукраїнський референдум, його організацію та порядок проведення.\n\nЗа результатами проведеного аналізу положень названого Закону з позиції передусім їх практичного застосування, а також з метою забезпечення виконання своїх повноважень Комісія зазначає.\n\nЗа положеннями Закону України \"Про всеукраїнський референдум\" (далі - Закон):\n\nнародна ініціатива щодо проведення всеукраїнського референдуму за народною ініціативою здійснюється шляхом збирання членами ініціативної групи всеукраїнського референдуму за народною ініціативою (далі - ініціативна група) підписів не менш як 3 мільйонів громадян України, які мають право голосу, за умови, що підписи щодо призначення всеукраїнського референдуму за народною ініціативою зібрано не менш як у двох третинах областей і не менш як по 100 тисяч підписів у кожній області (частини перша , друга статті 29, частина перша статті 32);\n\nвиборець, який підтримує ініціативу проведення всеукраїнського референдуму, власноручно на підписному листі українською мовою зазначає такі дані щодо себе: прізвище, власне ім’я (усі власні імена), по батькові (за наявності), дату народження (число, місяць, рік), громадянство, виборчу адресу, назву, номер і серію документа, що посвідчує особу і підтверджує громадянство України, а також ставить свій підпис і дату підписання (частини друга , сьома статті 32);\n\nпісля закінчення збору підписів виборців на підтримку ініціативи проведення всеукраїнського референдуму за народною ініціативою та складення ініціативною групою протоколу про підсумки збору підписів на підтримку ініціативи проведення всеукраїнського референдуму за народною ініціативою відповідні підписні листи та протокол у встановлений частиною третьою статті 34 Закону строк передаються уповноваженим представником ініціативної групи до Центральної виборчої комісії ( частина третя статті 34).\n\nПорядок підрахунку та перевірки Центральною виборчою комісією підписів виборців під відповідною ініціативою визначено статтею 35 Закону. Так, Центральна виборча комісія після надходження документів, визначених частиною третьою статті 34 Закону, протягом чотирнадцяти днів з дня закінчення встановленого Законом строку для збирання підписів перевіряє дотримання вимог щодо порядку збору підписів, установлених статтею 32 Закону.\n\nЗокрема, за Законом Комісією перевіряється:\n\nдостовірність відомостей про виборців, які поставили свої підписи на підписних листах, та осіб, які збирали підписи;\n\nналежність виборчої адреси виборця до відповідної території, зокрема району, в якому збиралися підписи;\n\nнаявність декількох підписів одного виборця на підписних листах;\n\nнаявність права голосу відповідно до статті 70 Конституції України в особи, яка поставила підпис у підписному листі.\n\nЗаконом передбачено, що Комісія здійснює перевірку і підрахунок підписів на підтримку ініціативи проведення всеукраїнського референдуму з використанням автоматизованої інформаційно-телекомунікаційної системи ( частина перша статті 35), що є виправданим засобом, зважаючи на об’єкт перевірки - не менш як 3 мільйони підписів громадян України, які мають право голосу, при цьому підписи мають бути зібрані не менш як у двох третинах областей і не менш як по 100 тисяч підписів у кожній області.\n\nОчевидним є те, що перевірка такої кількості підписів має відбуватися в автоматизованому режимі, що пов’язано передусім з визначеним Законом коротким строком її здійснення - 14 днів.\n\nВодночас стаття 23 Закону, якою запроваджується використання для організації та проведення всеукраїнського референдуму автоматизованої інформаційно-телекомунікаційної системи як компонента автоматизованої інформаційної системи, що застосовується під час проведення виборів та референдумів (далі - автоматизована інформаційно-телекомунікаційна система), набирає чинності з дня, наступного за днем прийняття Центральною виборчою комісією рішення про введення в експлуатацію такої системи.\n\nПри цьому розділом XIII \"Прикінцеві та перехідні положення\" Закону Комісії доручається забезпечити створення автоматизованої інформаційно-телекомунікаційної системи та введення її в експлуатацію не пізніше 9 місяців після набрання чинності законом про державний бюджет, що передбачатиме кошти на створення такої системи ( підпункт 2 пункту 4).\n\nОтже, введення в експлуатацію зазначеної системи фактично відтерміновується в часі щонайменше до виділення відповідних коштів з державного бюджету, разом з тим положення частини першої статті 35 Закону, які покладають на Комісію обов’язок перевірки і підрахунку підписів на підписних листах, вже набрали чинності.\n\nНе сприяє виконанню покладеної на Комісію функції (щодо підрахунку та перевірки підписів виборців на підтримку ініціативи проведення всеукраїнського референдуму) і той факт, що Законом не передбачено обов’язку ініціативної групи подавати до Центральної виборчої комісії підписні листи в електронній формі.\n\nТак, частиною десятою статті 32 Закону визначено, що член ініціативної групи, який здійснював збір підписів, викладає дані виборців, зібрані на підписних листах на підтримку всеукраїнського референдуму за народною ініціативою, в електронному вигляді, організованому у форматі, що дозволяє його автоматизоване оброблення електронними засобами (машинозчитування) (далі - підписні електронні дані), за формою, затвердженою Центральною виборчою комісією. Достовірність викладених в електронному вигляді даних підтверджується членом ініціативної групи, який здійснював збір підписів, шляхом накладення власного кваліфікованого електронного підпису.\n\nРазом з тим законодавчими нормами на члена ініціативної групи чи власне саму ініціативну групу не покладено обов’язку щодо передачі підписних електронних даних Центральній виборчій комісії.\n\nПри цьому відтермінування набрання чинності вказаною нормою Закону в частині зобов’язання ініціативної групи передати до Центральної виборчої комісії підписні електронні дані ( підпункт 2 пункту 1 розділу XIII \"Прикінцеві та перехідні положення\" Закону) не має жодного нормативного навантаження, оскільки відповідного обов’язку ініціативної групи ні частина десята статті 32, ні інші статті Закону не містять.\n\nКрім того, частиною другою статті 35 Закону на Центральну виборчу комісію покладено обов’язок не пізніш як на третій день з дня надходження документів, визначених частиною третьою статті 34 Закону (пронумерованих та зброшурованих у вигляді папок підписних листів, протоколу про підсумки збору підписів), надати можливість із використанням засобів Державного реєстру виборців кожному виборцю у визначеному Комісією порядку отримати щодо себе інформацію, чи було використано його персональні дані для підтримки ініціативи проведення всеукраїнського референдуму за народною ініціативою.\n\nВодночас за відсутності поданих до Комісії ініціативними групами підписних електронних даних виконання Комісією зазначеного обов’язку з використанням засобів Державного реєстру виборців також унеможливлюється, оскільки Державний реєстр виборців як автоматизована інформаційно-телекомунікаційна система, якою він є відповідно до статті 1 Закону України \"Про Державний реєстр виборців\", працює лише з електронними даними.\n\nКрім того, слід ураховувати, що згідно з частиною першою статті 121 Закону Центральна виборча комісія після офіційного оголошення результатів всеукраїнського референдуму або припинення процесу всеукраїнського референдуму передає документацію з всеукраїнського референдуму до відповідної центральної архівної установи.\n\nТаким чином, після передачі документації з всеукраїнського референдуму до архівної установи Комісія не матиме відповідних відомостей і в паперовому вигляді, а тому не зможе перевірити інформацію щодо використання персональних даних виборця для підтримки ініціативи проведення всеукраїнського референдуму.\n\nУ зв’язку з цим з метою забезпечення виконання Центральною виборчою комісією вимог Закону щодо перевірки підписів і підписних листів на підтримку ініціативи проведення всеукраїнського референдуму за народною ініціативою постановою Центральної виборчої комісії від 5 травня 2021 року № 193 \"Про форми підписного листа та протоколу про підсумки збору підписів на підтримку ініціативи проведення всеукраїнського референдуму за народною ініціативою та форму для викладення в електронному вигляді даних виборців, зібраних на підписних листах на підтримку ініціативи проведення всеукраїнського референдуму за народною ініціативою\" рекомендовано передавати дані виборців, зібрані членом ініціативної групи на підписних листах на підтримку ініціативи проведення всеукраїнського референдуму за народною ініціативою та викладені в електронному вигляді за формою згідно з додатком 3 , до Центральної виборчої комісії на USB-флешнакопичувачі чи іншому пристрої для запам’ятовування, що використовує інтерфейс USB, разом з підписними листами та протоколом про підсумки збору підписів на підтримку ініціативи проведення всеукраїнського референдуму за народною ініціативою.\n\nТож у разі непередачі ініціативною групою чи її членом до Центральної виборчої комісії підписних електронних даних забезпечення повноважень Комісії щодо повної перевірки щонайменше 3 мільйонів підписів громадян України і підписних листів на підтримку ініціативи проведення всеукраїнського референдуму за народною ініціативою, а також надання виборцю можливості отримати інформацію стосовно використання його персональних даних для підтримки ініціативи проведення всеукраїнського референдуму за народною ініціативою потребуватиме значних людських та технічних ресурсів і тривалого часу, який перевищуватиме строк, установлений Законом для відповідної перевірки.\n\nЗгідно з Основним Законом держави правовий порядок в Україні ґрунтується на засадах, відповідно до яких ніхто не може бути примушений робити те, що не передбачено законодавством ( частина перша статті 19 Конституції України).\n\nКонституція України відносить визначення прав і свобод людини і громадянина, його основних обов’язків; організації і порядку проведення референдумів до виключної сфери законодавчого регулювання ( пункти 1 , 20 частини першої статті 92).\n\nОтже, для надання Центральній виборчій комісії реальної можливості виконати вимоги Закону щодо перевірки підписів на підтримку ініціативи проведення всеукраїнського референдуму за народною ініціативою закон повинен чітко передбачити обов’язок ініціативної групи, її членів подавати до Центральної виборчої комісії документи, визначені частиною третьою статті 34 Закону, в електронному вигляді у форматі, що дозволяє його автоматизоване оброблення електронними засобами (машинозчитування) із підтвердженням достовірності викладених в електронному вигляді даних шляхом накладення відповідним членом (уповноваженим представником) ініціативної групи власного кваліфікованого електронного підпису.\n\nСлід звернути увагу, що постановами Центральної виборчої комісії від 14 травня 2021 року № 196 - 200 вже зареєстровано п’ять ініціативних груп всеукраїнського референдуму за народною ініціативою, яким установлено загальний строк збору підписів виборців під ініціативою щодо проведення всеукраїнського референдуму до 12 серпня 2021 року включно, до закінчення якого документи, передбачені частиною третьою статті 34 Закону, мають бути подані до Комісії для підрахунку та перевірки підписів на підписних листах.\n\n{Постанови Центральної виборчої комісії від 14 травня 2021 року № 196 , 197 , 198 , 199 , 200 }\n\nНаведені обставини обумовлюють висновок про необхідність невідкладного врегулювання на законодавчому рівні питання щодо обов’язку ініціативної групи передавати до Центральної виборчої комісії разом з підписними листами та протоколом про підсумки збору підписів на підтримку ініціативи проведення всеукраїнського референдуму за народною ініціативою також підписні електронні дані, що є виключною компетенцією Верховної Ради України.\n\nЗгідно зі статтею 75 Конституції України єдиним органом законодавчої влади в Україні є парламент - Верховна Рада України.\n\nПрийняття законів належить до повноважень Верховної Ради України ( пункт 3 частини першої статті 85 Основного Закону України).\n\nЗважаючи на вказане, а також усвідомлюючи покладений законами України на Центральну виборчу комісію обов’язок щодо забезпечення перевірки підписів і підписних листів на підтримку ініціативи проведення всеукраїнського референдуму за народною ініціативою, а також надання виборцю можливості отримати інформацію стосовно використання його персональних даних для підтримки ініціативи проведення всеукраїнського референдуму за народною ініціативою, Центральна виборча комісія вважає за необхідне звернутись до Верховної Ради України як до єдиного органу законодавчої влади в Україні щодо невідкладного законодавчого вирішення зазначеного питання, надіславши їй відповідний проєкт закону.\n\nВраховуючи викладене, відповідно до частини першої статті 19, статті 75 , частини першої статті 85, частини першої статті 92 Конституції України, статей 32 , 34 , 35 Закону України \"Про всеукраїнський референдум\", керуючись частиною першою статті 1, статтею 2 , частиною другою статті 3, статтями 11 - 13 , 17 , 20 Закону України \"Про Центральну виборчу комісію\", Центральна виборча комісія постановляє :\n\n1. Схвалити пропозиції щодо невідкладного законодавчого врегулювання питання стосовно обов’язку ініціативної групи всеукраїнського референдуму за народною ініціативою передавати до Центральної виборчої комісії разом з підписними листами та протоколом про підсумки збору підписів на підтримку ініціативи проведення всеукраїнського референдуму за народною ініціативою також дані виборців, зібрані на підписних листах на підтримку відповідної ініціативи, в електронному вигляді у форматі, що дозволяє його автоматизоване оброблення електронними засобами (машинозчитування), із підтвердженням достовірності викладених в електронному вигляді даних шляхом накладення членом ініціативної групи або її уповноваженим представником власного кваліфікованого електронного підпису, викладені у формі проєкту закону, що додається.\n\n2. Звернутися до Верховної Ради України з проханням щодо забезпечення невідкладного розгляду та прийняття проєкту закону , схваленого пунктом 1 цієї постанови.\n\n3. Копію цієї постанови надіслати Верховній Раді України.\n\n4. Цю постанову оприлюднити на офіційному вебсайті Центральної виборчої комісії.\n\nГолова\n\nЦентральної виборчої комісії\n\nО.ДІДЕНКО\n\nДодаток\n\nдо постанови Центральної виборчої комісії\n\nвід 29 червня 2021 року № 234\n\nПроєкт\n\nЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про всеукраїнський референдум\" щодо підписних електронних даних\n\nВерховна Рада України постановляє :\n\n1. Внести до Закону України \"Про всеукраїнський референдум\" від 26 січня 2021 року № 1135-IX такі зміни:\n\n1) частину десяту статті 32 доповнити новим реченням такого змісту:\n\n\"Підписні електронні дані передаються до Центральної виборчої комісії разом з документами, визначеними частиною третьою статті 34 цього Закону\";\n\n2) у статті 34:\n\nу назві слова \"у паперовому вигляді\" виключити;\n\nчастину третю після слів \"Конституції України\" доповнити словами та цифрами \"підписні електронні дані, створені та оформлені відповідно до частини десятої статті 32 цього Закону\";\n\n3) у підпункті 2 пункту 1 розділу XIII \"Прикінцеві та перехідні положення\" слова та цифри \"частини десятої статті 32 щодо обов’язку ініціативної групи передати до Центральної виборчої комісії підписні електронні дані, що набирають\" замінити словами \"що набирає\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nГолова\n\nВерховної Ради України\n\nСекретар\n\nЦентральної виборчої комісії\n\nО.ГАТАУЛЛІНА\n\nПро пропозиції щодо невідкладного законодавчого врегулювання деяких питань реалізації народної ініціативи проведення всеукраїнського референдуму\nПостанова; Центрвиборчком від 29.06.2021 № 234\n\nПрийняття від 29.06.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/v0234359-21\nЗаконодавство України\nстаном на 21.02.2026\n\nпоточна редакція\n\nvar layzr = new Layzr({});"
    }
  ],
  "definitions": []
}