{
  "id": "ua-law-1543-20",
  "type": "statute",
  "title": "Закон України (1543-20)",
  "title_en": "",
  "short_name": "1543-20",
  "status": "in_force",
  "issued_date": "2021-06-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1543-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро приєднання України до Міжамериканської конвенції зобов’язань про утримання\n\n(Відомості Верховної Ради (ВВР), 2021, № 34, ст.276)\n\nВерховна Рада України постановляє:\n\nПриєднатися до Міжамериканської конвенції стосовно зобов’язань про утримання , вчиненої 15 липня 1989 року в м. Монтевідео, Східна Республіка Уругвай (додається), яка набирає чинності для України на тридцятий день після здачі Україною на зберігання її документа про приєднання, із такими заявами до статей 3 та 18 і застереженням до статті 15 :\n\n1) до статті 3 :\n\n\"Україна заявляє, що буде поширювати застосування Конвенції на стягнення утримання:\n\nз батьків на повнолітніх непрацездатних дочку, сина;\n\nз батьків на повнолітніх дочку, сина, які продовжують навчання, до досягнення ними 23 років;\n\nз повнолітніх дочки, сина на непрацездатних батьків;\n\nз баби, діда на внуків, які не досягли повноліття;\n\nз повнолітніх внуків, правнуків на непрацездатних бабу, діда, прабабу, прадіда;\n\nз повнолітніх братів, сестер на братів, сестер, які не досягли повноліття, та непрацездатних повнолітніх братів і сестер;\n\nз мачухи, вітчима на падчерку, пасинка, які не досягли повноліття;\n\nз повнолітніх падчерки, пасинка на непрацездатних мачуху, вітчима\";\n\n2) до статті 15 :\n\n\"В Україні питання про застосування заходів відповідно до статті 15 цієї Конвенції вирішуються на підставі обґрунтованого запиту від сторони справи\";\n\n3) до статті 18 :\n\n\"Україна заявляє, що юрисдикція судів та провадження стосовно визнання іноземних рішень про утримання визначаються її процесуальним законодавством\".\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n15 червня 2021 року\n\n№ 1543-IX\n\nПро приєднання України до Міжамериканської конвенції зобов'язань про утримання\nЗакон України від 15.06.2021 № 1543-IX\n\nПрийняття від 15.06.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1543-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}