{
  "id": "ua-law-1530-20",
  "type": "statute",
  "title": "Закон України (1530-20)",
  "title_en": "",
  "short_name": "1530-20",
  "status": "in_force",
  "issued_date": "2021-06-03",
  "url": "https://zakon.rada.gov.ua/laws/show/1530-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про публічні закупівлі\" та інших законів України щодо вдосконалення системи функціонування та оскарження публічних закупівель\n\n(Відомості Верховної Ради України (ВВР), 2021, № 32, ст.262)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 2311-IX від 19.06.2022 }\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про публічні закупівлі\" (Відомості Верховної Ради України, 2019 р., № 45, ст. 289 із наступними змінами) такі зміни:\n\n1. У частині першій статті 1:\n\nдоповнити пунктом 2 -1 такого змісту:\n\n\"2 -1 ) адміністратор електронної системи закупівель - юридична особа, визначена Уповноваженим органом відповідальною за забезпечення функціонування та наповнення веб-порталу Уповноваженого органу з питань закупівель\";\n\nпункт 3 після слів \"економічно вигідної\" доповнити словом \"тендерної\";\n\nу пункті 8:\n\nу першому реченні слова і цифри \"пунктах 1 і 2\" замінити словами і цифрами \"пунктах 1-3\";\n\nдоповнити двома реченнями такого змісту: \"Забезпечення функціонування електронного каталогу здійснюється, у тому числі за рахунок надання авторизованим електронним майданчикам платного доступу до нього. Для замовників користування електронним каталогом є безоплатним\";\n\nпункти 21 і 27 викласти в такій редакції:\n\n\"21) послуги - будь-який предмет закупівлі, крім товарів і робіт, зокрема транспортні послуги, освоєння технологій, наукові дослідження, науково-дослідні або дослідно-конструкторські розробки, медичне та побутове обслуговування, найм (оренда), лізинг, а також фінансові та консультаційні послуги, поточний ремонт, поточний ремонт з розробленням проектної документації\";\n\n\"27) роботи - розроблення проектної документації на об’єкти будівництва, науково-проектної документації на реставрацію пам’яток архітектури та містобудування, будівництво нових, розширення, реконструкція, капітальний ремонт та реставрація існуючих об’єктів і споруд виробничого та невиробничого призначення, роботи з будівництва об’єктів з розробленням проектної документації, роботи з нормування в будівництві, геологорозвідувальні роботи, технічне переоснащення діючих підприємств та супровідні роботам послуги, у тому числі геодезичні роботи, буріння, сейсмічні дослідження, аеро- і супутникова фотозйомка та інші послуги, що включаються до кошторисної вартості робіт, якщо вартість таких послуг не перевищує вартості самих робіт\".\n\n2. У статті 3 :\n\nу пункті 3 частини першої слова \"частини другої\" замінити словами \"частин другої, третьої і сьомої\";\n\nу частині третій:\n\nу пункті 3 слова \"з яким укладено договір про закупівлю\" виключити;\n\nпункт 8 викласти в такій редакції:\n\n\"8) ціна, зазначена в договорі про закупівлю/документі (документах), що підтверджує (підтверджують) придбання товару (товарів), робіт чи послуги (послуг), та строк виконання договору\";\n\nу частині п’ятій:\n\nпункт 3 доповнити абзацом другим такого змісту:\n\n\"Для цілей цього Закону термін \"фінансові послуги\" вживається у значенні, наведеному в Законі України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\", якщо надавачем послуг є резидент. Якщо надавачем послуг є нерезидент, під фінансовими послугами розуміються послуги, визначені законодавством країни реєстрації такого нерезидента як фінансові та які він має право надавати згідно із законодавством країни його реєстрації, про що замовнику надається документальне підтвердження\";\n\nпункти 11 і 13 викласти в такій редакції:\n\n\"11) послуги, необхідні для здійснення державних запозичень, залучення запозичень під державні гарантії, обслуговування і погашення державного боргу, запозичень, залучених під державні гарантії\";\n\n\"13) послуги фінансових установ щодо надання кредитів, гарантій, а також послуги, необхідні для підготовки та реалізації інвестиційних проектів, проектів державно-приватного партнерства, у тому числі проектів, що здійснюються на умовах концесії, які надаються міжнародними фінансовими організаціями.\n\nДля цілей цього Закону міжнародними фінансовими організаціями є Міжнародний банк реконструкції та розвитку, Міжнародна фінансова корпорація, Багатостороннє агентство з гарантування інвестицій, Міжнародна асоціація розвитку, Європейський банк реконструкції та розвитку, Європейський інвестиційний банк, Північний інвестиційний банк, Північна екологічна фінансова корпорація, інші міжнародні фінансові організації, членом яких є Україна.\n\nДля цілей цього Закону термін \"фінансова установа\" вживається у значенні, наведеному в Законі України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\", якщо надавачем послуг є резидент. Якщо надавачем послуг є нерезидент, під фінансовою установою розуміється юридична особа, яка має право надавати фінансові послуги відповідно до законодавства країни його реєстрації, про що замовнику надається документальне підтвердження\";\n\nпісля абзацу двадцять третього доповнити новим абзацом такого змісту:\n\n\"23) роботи з будівництва (у тому числі супровідні цим роботам послуги) Великої кільцевої автомобільної дороги навколо м. Києва (Київська область)\".\n\nУ зв’язку з цим абзац двадцять четвертий вважати абзацом двадцять п’ятим;\n\nу частині сьомій:\n\nпункт 1 після слів \"якщо було двічі відмінено спрощену закупівлю\" доповнити словами \"у тому числі частково (за лотом)\";\n\nабзац четвертий пункту 2 викласти в такій редакції:\n\n\"відсутність конкуренції з технічних причин, яка має бути документально підтверджена замовником\";\n\nу пункті 5 слово \"процедури\" замінити словом \"закупівлі\";\n\nпункт 8 викласти в такій редакції:\n\n\"8) якщо закупівля товарів і послуг здійснюється у підприємства або організації, що засноване(а) громадською організацією осіб з інвалідністю та отримало(а) дозвіл на право користування пільгами з оподаткування відповідно до законодавства\".\n\n3. В абзацах шостому і сьомому пункту 5 частини другої статті 4 слова \"частин другої та шостої\" замінити словами \"частин третьої та сьомої\".\n\n4. Статтю 5 доповнити частиною п’ятою такого змісту:\n\n\"5. Замовники, учасники процедур закупівлі, суб’єкт оскарження, а також їхні представники повинні добросовісно користуватися своїми правами, визначеними цим Законом.\n\nЗабороняється зловживання правами, у тому числі правом на оскарження рішень, дії чи бездіяльності замовника\".\n\n5. У пункті 1 частини другої статті 7 слова \"процедури закупівлі, що\" замінити словами \"закупівлі з використанням електронної системи закупівель, що\".\n\n6. Пункт 12 частини першої статті 10 викласти в такій редакції:\n\n\"12) звіт про виконання договору про закупівлю - протягом 20 робочих днів з дня виконання сторонами договору про закупівлю або закінчення строку дії договору про закупівлю, за умови його виконання сторонами, або його розірвання\".\n\n7. У статті 11 :\n\nу пункті 3 частини першої:\n\nв абзаці першому слова \"трудової угоди\" замінити словами \"трудового договору\";\n\nдоповнити абзацом другим такого змісту:\n\n\"Уповноважена особа може бути відповідальною за організацію та проведення закупівель, що здійснюються відповідно до частини третьої статті 3 цього Закону\";\n\nчастину десяту доповнити пунктом 3 -1 такого змісту:\n\n\"3 -1 ) оприлюднює в електронній системі закупівель звіт про договір про закупівлю, укладений без використання електронної системи закупівель, у випадку здійснення закупівель відповідно до частини сьомої статті 3 цього Закону\";\n\nу частині тринадцятій:\n\nв абзаці третьому слова \"відбору/конкурентного відбору\" замінити словом \"відбору\";\n\nв абзаці четвертому слово \"(торгів)\" виключити;\n\nв абзаці п’ятому слова \"та/або визначено\" замінити словами \"і визначено\";\n\nпісля абзацу п’ятого доповнити новим абзацом такого змісту:\n\n\"За наявності підстав для здійснення переговорної процедури закупівлі, передбачених цим Законом, замовники, які зобов’язані здійснювати закупівлі через централізовану закупівельну організацію, самостійно проводять закупівлі товарів та послуг із застосуванням переговорної процедури закупівлі. Інформація про потребу в закупівлі таких товарів та послуг не надається централізованій закупівельній організації\".\n\nУ зв’язку з цим абзац шостий вважати абзацом сьомим;\n\nабзац другий частини п’ятнадцятої після слів \"Структура, порядок формування та використання електронних каталогів\" доповнити словами \"у тому числі порядок надання доступу до них і розмір плати\".\n\n8. У частині третій статті 13 слова \"передбачені частиною першою цієї статті\" виключити.\n\n9. У статті 14 :\n\nу частині третій:\n\nпункт 8 викласти в такій редакції:\n\n\"8) період уточнення інформації про закупівлю (не менше трьох робочих днів з дня оприлюднення оголошення про проведення спрощеної закупівлі в електронній системі закупівель)\";\n\nу пункті 9 слова \"п’ять робочих днів з дня оприлюднення оголошення про проведення спрощеної закупівлі в електронній системі закупівель\" замінити словами \"два робочі дні з дня закінчення періоду уточнення інформації про закупівлю\";\n\nу пункті 4 частини тринадцятої слова \"у тому числі через неукладення договору з боку учасника\" виключити;\n\nабзац перший частини п’ятнадцятої викласти в такій редакції:\n\n\"15. Замовник може укласти договір про закупівлю з учасником, який визнаний переможцем спрощеної закупівлі, на наступний день після оприлюднення повідомлення про намір укласти договір про закупівлю, але не пізніше ніж через 20 днів\".\n\n10. У статті 15 :\n\nв абзаці другому частини сьомої слова \"або конкурентного відбору\" виключити;\n\nу частині восьмій:\n\nв абзаці першому слова \"і конкурентний відбір проводяться\" замінити словом \"проводиться\";\n\nабзац третій виключити;\n\nв абзацах першому і третьому частини дев’ятої слова \"або конкурентного відбору\" виключити.\n\n11. В абзаці другому частини третьої статті 16 слово \"потужності\" замінити словом \"спроможності\".\n\n12. Статтю 18 викласти в такій редакції:\n\n\" Стаття 18. Орган оскарження та порядок оскарження процедур закупівлі\n\n1. Антимонопольний комітет України як орган оскарження з метою неупередженого та ефективного захисту прав і законних інтересів осіб, пов’язаних з участю у процедурах закупівлі, утворює Комісію (комісії) з розгляду скарг про порушення законодавства у сфері публічних закупівель та здійснює інші повноваження, визначені цим Законом та Законом України \"Про Антимонопольний комітет України\". Рішення Комісії з розгляду скарг про порушення законодавства у сфері публічних закупівель ухвалюються від імені Антимонопольного комітету України.\n\nПовноваження, порядок утворення та функціонування Комісії з розгляду скарг про порушення законодавства у сфері публічних закупівель встановлюються відповідно до цього Закону та Закону України \"Про Антимонопольний комітет України\".\n\n2. Скарга до органу оскарження подається суб’єктом оскарження у формі електронного документа через електронну систему закупівель.\n\nСуб’єкт оскарження подає скаргу в електронному вигляді з накладенням кваліфікованого електронного підпису, що вважається таким відповідно до Закону України \"Про електронні довірчі послуги\", шляхом заповнення електронних форм з окремими полями, в яких зазначається у повному обсязі інформація, передбачена частиною п’ятою цієї статті.\n\nЯкщо оскаржуються умови тендерної документації, разом із скаргою мають бути завантажені документальне підтвердження/докази.\n\nЗа подання скарги до органу оскарження справляється плата через електронну систему закупівель.\n\nПісля здійснення оплати скарга автоматично вноситься до реєстру скарг і формується її реєстраційна картка, яка разом із скаргою автоматично оприлюднюється в електронній системі закупівель.\n\nУ разі якщо замовником у межах єдиної процедури закупівлі визначені частини предмета закупівлі (лоти), при поданні скарги щодо окремого лота (лотів) реєстраційні картки формуються за кожним лотом окремо.\n\nСуб’єкт оскарження несе відповідальність за точність та достовірність інформації, що надається шляхом заповнення електронної форми. При цьому ризики настання негативних наслідків, пов’язаних з наданням суб’єктом оскарження неточної або недостовірної інформації шляхом заповнення електронної форми, несе суб’єкт оскарження.\n\n3. У разі якщо скарга внесена до реєстру скарг і щодо неї сформована реєстраційна картка, така скарга не може бути відкликана.\n\n4. Реєстраційна картка скарги повинна містити таку інформацію:\n\n1) дата та час подання скарги суб’єктом оскарження в електронній системі закупівель;\n\n2) номер скарги, присвоєний в електронній системі закупівель під час її подання;\n\n3) унікальний номер оголошення про проведення конкурентної процедури закупівлі, що оприлюднене в електронній системі закупівель, або унікальний номер повідомлення про намір укласти договір про закупівлі, в разі застосування переговорної процедури закупівлі.\n\n5. Скарга повинна містити таку інформацію:\n\n1) найменування замовника рішення, дії або бездіяльність якого оскаржуються;\n\n2) ім’я (найменування), місце проживання (місцезнаходження) суб’єкта оскарження;\n\n3) підстави подання скарги, посилання на порушення процедури закупівлі або прийняті рішення, дії або бездіяльність замовника, фактичні обставини, що це можуть підтверджувати;\n\n4) обґрунтування наявності у суб’єкта оскарження порушених прав та охоронюваних законом інтересів з приводу рішення, дії чи бездіяльності замовника, що суперечать законодавству у сфері публічних закупівель і внаслідок яких порушено право чи законні інтереси такої особи;\n\n5) перелік документів (доказів), що підтверджують наявність у суб’єкта оскарження порушених прав та охоронюваних законом інтересів з приводу рішення, дії чи бездіяльності замовника, що суперечать законодавству у сфері публічних закупівель і внаслідок яких порушено право чи законні інтереси такої особи, пов’язані з його участю в процедурі закупівлі, у випадку, якщо скарги стосуються тендерної документації та/або стосуються прийнятих рішень, дії чи бездіяльності замовника, що відбулись до закінчення строку, встановленого для подання тендерних пропозицій;\n\n6) вимоги суб’єкта оскарження та їх обґрунтування.\n\nДо скарги додаються документи та матеріали (за наявності) в електронній формі (в тому числі у форматі pdf), що підтверджують інформацію, викладену у скарзі, та порушення процедури закупівлі або неправомірність рішень, дій або бездіяльності замовника.\n\nЯкщо суб’єкт оскарження має намір взяти участь у розгляді скарги шляхом застосування телекомунікаційних систем в інтерактивному режимі реального часу, разом із скаргою він подає до органу оскарження відповідну заяву у формі електронного документа шляхом її завантаження через електронну систему закупівель у строк, встановлений для подання скарги.\n\nВідразу після внесення до реєстру скарг скарга з супровідними документами та її реєстраційна картка автоматично надсилаються органу оскарження та замовнику.\n\n6. У разі якщо орган оскарження за результатами розгляду скарги приймає рішення про задоволення або часткове задоволення такої скарги, залишає її без розгляду у випадку, якщо замовником відповідно до цього Закону усунуто порушення, зазначені в скарзі, або приймає рішення про припинення розгляду скарги у випадку, якщо замовником відповідно до цього Закону усунуто порушення, зазначені в скарзі, плата за подання скарги повертається суб’єкту оскарження, а в інших випадках - перераховується до Державного бюджету України.\n\n7. Розмір плати за подання скарги, порядок здійснення оплати та її повернення суб’єкту оскарження у випадках, передбачених цією статтею, визначається Кабінетом Міністрів України.\n\n8. Скарги, що стосуються тендерної документації, можуть подаватися до органу оскарження з моменту оприлюднення оголошення про проведення конкурентної процедури закупівлі, але не пізніше ніж за чотири дні до кінцевого строку подання тендерних пропозицій, встановленого до внесення змін до тендерної документації.\n\nСкарги, що стосуються прийнятих рішень, дій чи бездіяльності замовника, що відбулися до закінчення строку, встановленого для подання тендерних пропозицій, можуть подаватися протягом 10 днів з дня, коли суб’єкт оскарження дізнався або повинен був дізнатися про порушення своїх прав унаслідок рішення, дії чи бездіяльності замовника, але не пізніше ніж за чотири дні до встановленого на момент прийняття такого рішення, дії чи бездіяльності замовника кінцевого строку подання тендерних пропозицій.\n\nСкарги, що стосуються прийнятих рішень, дій чи бездіяльності замовника, які відбулися після оцінки тендерних пропозицій учасників, подаються протягом 10 днів з дня, коли суб’єкт оскарження дізнався або повинен був дізнатися про порушення своїх прав унаслідок рішення, дії чи бездіяльності замовника, але до дня укладення договору про закупівлю.\n\nСкарги, що стосуються прийнятих рішень, дій чи бездіяльності замовника, які відбулися після розгляду тендерних пропозицій, порядок якого передбачений частиною дванадцятою статті 29 цього Закону, подаються протягом п’яти днів з дня оприлюднення в електронній системі закупівель протоколу розгляду тендерних пропозицій, у разі якщо оголошення про проведення конкурентної процедури закупівлі оприлюднюється відповідно до частини третьої статті 10 цього Закону.\n\nЯкщо до тендерної документації замовником вносилися зміни, у такому разі після закінчення строку, встановленого для подання скарг, передбаченого абзацом першим цієї частини, положення тендерної документації, до яких зміни не вносилися, не підлягають оскарженню.\n\nЯкщо до органу оскарження було подано скаргу (скарги) щодо оскарження положень тендерної документації, за результатами якої (яких) органом оскарження було прийнято одне чи кілька рішень по суті, після закінчення строку, встановленого для подання скарг, не підлягають оскарженню ті положення тендерної документації, щодо яких скаргу (скарги) до закінчення цього строку суб’єктами не було подано.\n\nУ разі порушення строків, визначених в абзацах першому - четвертому цієї частини, скарги автоматично не приймаються електронною системою закупівель.\n\n9. Після закінчення строку, встановленого для подання скарг, передбаченого абзацом першим частини восьмої цієї статті, скарги можуть подаватися лише щодо змін до тендерної документації, внесених замовником, протягом 10 днів з моменту оприлюднення таких змін на веб-порталі Уповноваженого органу, але не пізніше ніж за чотири дні до дати, встановленої для подання тендерних пропозицій, яка була встановлена під час внесення таких змін.\n\n10. Скарги щодо укладених договорів про закупівлю та їх недійсності відповідно до цього Закону, у тому числі вимоги про відшкодування збитків суб’єкту оскарження внаслідок порушення цього Закону, розглядаються в судовому порядку.\n\n11. Орган оскарження у строк, що не перевищує трьох робочих днів з дня внесення скарги до реєстру скарг, повинен розмістити в електронній системі закупівель рішення про прийняття скарги до розгляду із зазначенням дати, часу і місця розгляду скарги або обґрунтоване рішення про залишення скарги без розгляду.\n\nВ електронній системі закупівель автоматично оприлюднюються прийняті органом оскарження рішення та розсилаються повідомлення суб’єкту оскарження та замовнику.\n\n12. Орган оскарження залишає скаргу без розгляду в разі, якщо:\n\n1) суб’єкт оскарження подає скаргу щодо того самого порушення, у тій самій процедурі закупівлі та з тих самих підстав, що вже були предметом розгляду органу оскарження і щодо яких органом оскарження було прийнято відповідне рішення;\n\n2) скарга не відповідає вимогам частин другої, п’ятої, восьмої та дев’ятої цієї статті;\n\n3) замовником відповідно до цього Закону усунуто порушення, зазначені в скарзі;\n\n4) до моменту оприлюднення скарги замовником прийнято рішення про відміну тендеру чи визнання його таким, що не відбувся, відміну переговорної процедури закупівлі, крім випадку оскарження будь-якого з цих рішень.\n\n13. Орган оскарження приймає рішення про припинення розгляду скарги в разі, якщо обставини, зазначені в пунктах 1-4 частини дванадцятої цієї статті, установлені органом оскарження після прийняття скарги до розгляду.\n\n14. Датою початку розгляду скарги є дата оприлюднення реєстраційної картки скарги в електронній системі закупівель.\n\nСтрок розгляду скарги органом оскарження становить 10 робочих днів з дати прийняття скарги до розгляду, який може бути аргументовано продовжено органом оскарження до 20 робочих днів.\n\n15. Рішення за результатами розгляду скарг приймаються на засіданні Комісії з розгляду скарг про порушення законодавства у сфері публічних закупівель.\n\nЗа попереднім письмовим бажанням однієї із сторін, зазначеним у скарзі (для скаржника) або поясненні (для замовника), на засідання Комісії з розгляду скарг про порушення законодавства у сфері публічних закупівель запрошуються сторони (суб’єкт оскарження та замовник) для надання додаткових пояснень тощо, при цьому, суб’єкт оскарження, замовник та інший учасник процедури закупівлі (якщо оскаржується рішення замовника, прийняте щодо його тендерної пропозиції) мають право брати участь в такому розгляді скарги шляхом застосування телекомунікаційних систем в інтерактивному режимі реального часу і такий розгляд скарги є відкритим, усі бажаючі можуть бути присутніми на її розгляді. Особи, присутні на розгляді, можуть використовувати засоби фото-, відео- та звукозапису. Резолютивна частина рішення, прийнятого органом оскарження, за результатами відкритого розгляду скарги, проголошується прилюдно.\n\nВідсутність сторін на засіданні Комісії з розгляду скарг про порушення законодавства у сфері публічних закупівель, не перешкоджає прийняттю рішення за результатами розгляду скарги.\n\n16. Орган оскарження розглядає скаргу та приймає рішення на підставі інформації, розміщеної в електронній системі закупівель станом на момент подання скарги, та інформації, одержаної за скаргою.\n\nОрган оскарження має право залучати для отримання консультацій та експертних висновків представників державних органів (за погодженням з керівниками державних органів), експертів і спеціалістів, які не можуть бути пов’язаними особами та володіють спеціальними знаннями, необхідними для професійного та неупередженого розгляду скарги.\n\nСуб’єкт оскарження та замовник можуть надавати висновки експертів і спеціалістів, які володіють спеціальними знаннями.\n\nВисновки представників державних органів, експертів та спеціалістів оприлюднюються в електронній системі закупівель та долучаються до матеріалів справи про розгляд скарги.\n\nДля розгляду скарг орган оскарження має право запитувати і отримувати в електронному вигляді у замовників, учасників процедури закупівлі, контролюючих органів, Уповноваженого органу, інших осіб відповідні інформацію, документи та матеріали щодо проведення процедур закупівель. Порядок організації формування таких запитів та отримання інформації через електронну систему закупівель визначається Регламентом роботи Комісії з розгляду скарг про порушення законодавства у сфері публічних закупівель.\n\nЗамовники, учасники процедури закупівлі, контролюючі органи, Уповноважений орган, інші особи протягом трьох робочих днів з дня отримання запиту органу оскарження, але не пізніше дня, що передує дню розгляду скарги, повинні подати до органу оскарження шляхом оприлюднення в електронній системі закупівель відповідні інформацію, документи та матеріали щодо проведення процедур закупівель.\n\nІнформація, документи та інші матеріали, які суб’єкт оскарження та/або замовник вважають необхідними долучити до розгляду скарги, повинні бути подані не пізніше ніж за три робочі дні до дати розгляду скарги Комісією з розгляду скарг про порушення законодавства у сфері публічних закупівель через електронну систему закупівель. Зазначена інформація, документи та матеріали подаються в електронному вигляді з накладенням кваліфікованого електронного підпису, що вважається таким відповідно до Закону України \"Про електронні довірчі послуги\", шляхом заповнення електронних форм з окремими полями.\n\nУ разі порушення суб’єктом оскарження, замовником строків та порядку подання інформації, передбачених цією частиною, така інформація може бути не врахована органом оскарження під час розгляду такої скарги.\n\n17. Після оприлюднення в електронній системі закупівель скарги електронна система закупівель автоматично призупиняє початок електронного аукціону та не оприлюднює рішення замовника про відміну тендеру чи визнання його таким, що не відбувся, відміну переговорної процедури закупівлі, договір про закупівлю і звіт про результати проведення закупівлі.\n\nЗамовнику забороняється вчиняти будь-які дії та приймати будь-які рішення щодо процедури закупівлі, у тому числі приймати рішення про відміну тендеру чи визнання його таким, що не відбувся, відміну переговорної процедури закупівлі, укладення договору про закупівлю, крім дій, спрямованих на усунення порушень, зазначених у скарзі.\n\nУ разі усунення замовником порушень, зазначених у скарзі, замовник протягом одного робочого дня з моменту усунення порушення повинен повідомити про це орган оскарження та розмістити підтвердження в електронній системі закупівель.\n\nУкладення договору про закупівлю під час оскарження забороняється.\n\nРозгляд скарги зупиняє перебіг строків, установлених частинами десятою та дванадцятою статті 29, частиною шостою статті 33, частиною сьомою статті 40 цього Закону.\n\nПеребіг зазначених строків продовжується з дня, наступного за днем прийняття рішення органом оскарження за результатами розгляду скарги, рішення про припинення розгляду скарги або рішення про залишення скарги без розгляду.\n\nПісля прийняття органом оскарження за результатами розгляду скарги рішення про відмову в задоволенні скарги, рішення про припинення розгляду скарги або рішення про залишення скарги без розгляду електронна система закупівель автоматично, не раніше ніж через два дні з дня розміщення такого рішення в електронній системі закупівель, визначає дату і час проведення електронного аукціону та розсилає повідомлення усім особам, які подали тендерні пропозиції.\n\n18. За результатами розгляду скарги орган оскарження має право прийняти рішення:\n\n1) про встановлення або відсутність порушень процедури закупівлі (у тому числі порушення порядку оприлюднення або неоприлюднення інформації про процедури закупівлі, передбаченої цим Законом);\n\n2) про заходи, що повинні вживатися для їх усунення, зокрема зобов’язати замовника повністю або частково скасувати свої рішення, надати необхідні документи, роз’яснення, усунути будь-які дискримінаційні умови (у тому числі ті, що зазначені в технічній специфікації, яка є складовою частиною тендерної документації), привести тендерну документацію у відповідність із вимогами законодавства або за неможливості виправити допущені порушення відмінити процедуру закупівлі.\n\n19. Орган оскарження за результатами розгляду скарги приймає обґрунтоване рішення, в якому зазначаються:\n\n1) висновок органу оскарження про наявність або відсутність порушення процедури закупівлі;\n\n2) висновок органу оскарження про задоволення скарги повністю чи частково або про відмову в її задоволенні;\n\n3) підстави та обґрунтування прийняття рішення;\n\n4) у разі якщо скаргу задоволено повністю або частково - зобов’язання усунення замовником порушення процедури закупівлі та/або відновлення процедури закупівлі з моменту попереднього законного рішення чи правомірної дії замовника.\n\n20. Рішення органу оскарження містить таку інформацію:\n\n1) найменування органу оскарження;\n\n2) короткий зміст скарги;\n\n3) мотивувальну частину рішення;\n\n4) резолютивну частину рішення;\n\n5) строк оскарження рішення.\n\n21. Протягом одного робочого дня після прийняття рішення за результатами розгляду скарги орган оскарження в електронній системі закупівель надає інформацію про резолютивну частину рішення та протягом трьох робочих днів з дня його прийняття розміщує рішення в електронній системі закупівель. Рішення за результатами розгляду скарги відразу після розміщення в електронній системі закупівель автоматично оприлюднюється в електронній системі закупівель і надсилається суб’єкту оскарження та замовнику.\n\n22. Рішення органу оскарження набирають чинності з дня їх прийняття та є обов’язковими для виконання замовниками, особами, яких вони стосуються.\n\nЯкщо рішення органу оскарження, прийняте за результатами розгляду органу оскарження, не було оскаржене до суду, таке рішення має бути виконано не пізніше 30 днів з дня його прийняття органом оскарження.\n\n23. Рішення органу оскарження може бути оскаржене суб’єктом оскарження, замовником до окружного адміністративного суду, територіальна юрисдикція якого поширюється на місто Київ, протягом 30 днів з дня його оприлюднення в електронній системі закупівель.\n\n24. Право на оскарження не обмежує права суб’єкта оскарження на звернення до суду без попереднього звернення до органу оскарження\".\n\n13. У статті 22 :\n\nу частині першій слова \"відкритих торгів\" замінити словами \"конкурентних процедур закупівель\";\n\nу частині п’ятій слова \"кваліфікованого електронного підпису\" замінити словами \"електронного підпису, що базується на кваліфікованому сертифікаті електронного підпису, відповідно до вимог Закону України \"Про електронні довірчі послуги\".\n\n14. Частину другу статті 26 викласти в такій редакції:\n\n\"2. Кожен учасник має право подати тільки одну тендерну пропозицію/пропозицію (у тому числі до визначеної в тендерній документації/оголошенні про проведення спрощеної закупівлі частини предмета закупівлі (лота)\".\n\n15. Пункт 2 частини четвертої статті 28 виключити.\n\n16. У статті 29 :\n\nу пункті 3 частини третьої слова \"ціна/вартість життєвого циклу\" замінити словом \"ціна\", а слова \"зокрема, такими як\" - словом \"зокрема\";\n\nу частині восьмій слова \"або вартості життєвого циклу\" виключити, а слова \"цінового критерію/вартості життєвого циклу\" замінити словами \"цінового критерію\";\n\nабзац перший частини чотирнадцятої після слів \"або вартості відповідних товарів, робіт чи послуг\" доповнити словом \"тендерної\";\n\nв абзаці першому частини п’ятнадцятої слова \"процедури закупівлі\" замінити словами \"процедури закупівлі/спрощеної закупівлі\".\n\n17. Частину п’яту статті 33 після слів \"З метою забезпечення права на оскарження рішень замовника\" доповнити словами \"до органу оскарження\".\n\n18. У статті 40 :\n\nу частині другій:\n\nабзац четвертий пункту 2 викласти в такій редакції:\n\n\"відсутність конкуренції з технічних причин, яка має бути документально підтверджена замовником\";\n\nв абзаці п’ятому пункту 3 слова \"після оцінки\" замінити словами \"після розгляду/оцінки\";\n\nу пункті 8 частини шостої слова \"з посиланням на\" виключити.\n\n19. У статті 41 :\n\nв абзаці першому частини другої слова \"процедури закупівлі\" замінити словами \"процедури закупівлі/спрощеної закупівлі\";\n\nу частині п’ятій:\n\nу пункті 2:\n\nу першому реченні слова \"підписання договору про закупівлю\" замінити словами \"підписання договору про закупівлю/внесення змін до такого договору щодо збільшення ціни за одиницю товару\";\n\nдруге речення після слів \"дизельного пального\" доповнити словом \"природного\";\n\nв абзаці десятому слова і цифру \"замовником за яким є суб’єкт, визначений у частині першій статті 2 Закону України \"Про особливості здійснення закупівель товарів, робіт і послуг для гарантованого забезпечення потреб оборони\" замінити словами \"замовником, визначеним у Законі України \"Про оборонні закупівлі\";\n\nу пункті 5 частини восьмої слово \"замовника\" виключити.\n\n20. У пункті 1 частини першої статті 42 слова \"конкурентної процедури закупівлі\" замінити словами \"конкурентної процедури закупівлі/спрощеної закупівлі\".\n\n21. Розділ X \"Прикінцеві та перехідні положення\" доповнити пунктами 3 -2 і 3 -3 такого змісту:\n\n\"3 -2 . Установити, що до 24 серпня 2021 року замовники, визначені Кабінетом Міністрів України, можуть здійснювати закупівлю товарів, робіт і послуг, необхідних для забезпечення підготовки та проведення заходів з відзначення 30-ї річниці незалежності України, згідно з переліком товарів, робіт і послуг, затвердженим Кабінетом Міністрів України, за переговорною процедурою, встановленою статтею 40 цього Закону. При цьому замовник має право укласти договір про закупівлю за результатами застосування переговорної процедури закупівлі у строк не раніше ніж через п’ять днів з дня оприлюднення в електронній системі закупівель повідомлення про намір укласти договір про закупівлю.\n\n3 -3 . Установити, що до 28 червня 2021 року закупівлі товарів, робіт і послуг, необхідних для забезпечення підготовки та проведення заходів з відзначення 25-ї річниці Конституції України, здійснюються замовниками за переговорною процедурою, встановленою статтею 40 цього Закону. При цьому замовник має право укласти договір про закупівлю за результатами застосування переговорної процедури закупівлі у строк не раніше ніж через п’ять днів з дня оприлюднення в електронній системі закупівель повідомлення про намір укласти договір про закупівлю\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім положень пункту 12 розділу I цього Закону в частині виконання повноважень органу оскарження та функціонування Комісії (комісій) з розгляду скарг про порушення законодавства у сфері публічних закупівель, які набирають чинності з дня її (їх) утворення, враховуючи при цьому положення пунктів 2 і 3 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законів України щодо повноважень Антимонопольного комітету України у сфері публічних закупівель\" (Відомості Верховної Ради України, 2021 р., № 20, ст. 181).\n\nПоложення, передбачені абзацом другим частини другої та реченням другим абзацу сьомого частини шістнадцятої статті 18 Закону України \"Про публічні закупівлі\", вводяться в дію через 6 місяців з дня припинення або скасування дії правового режиму воєнного стану.\n\n{Абзац другий пункту 1 розділу ІІ із змінами, внесеними згідно із Законом № 2311-IX від 19.06.2022 }\n\n2. Внести зміни до таких законів України:\n\n1) у Законі України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056 із наступними змінами):\n\nа) примітку статті 51 -3 після слів \"Антимонопольного комітету України\" доповнити словами \"уповноважений з розгляду скарг про порушення законодавства у сфері публічних закупівель\";\n\nб) у примітці статті 56 слова \"Голови та державного уповноваженого Антимонопольного комітету України\" замінити словами \"Голови, державного уповноваженого Антимонопольного комітету України та уповноваженого з розгляду скарг про порушення законодавства у сфері публічних закупівель\";\n\n2) у Законі України \"Про Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 2 із наступними змінами):\n\nа) частину сьому статті 21 доповнити абзацом шостим такого змісту:\n\n\"Дія цієї частини не поширюється на управління активами у виняткових випадках з особливостями, передбаченими цим Законом\";\n\nб) доповнити статтею 21 -1 такого змісту:\n\n\" Стаття 21 -1 . Особливості управління активами у виняткових випадках\n\n1. У виняткових випадках управління активами, зазначеними в частині першій статті 21 цього Закону, на які накладено арешт у кримінальному провадженні, може здійснюватися шляхом їх передачі в управління підприємству, установі, організації, що належить до сфери управління міністерства, іншого центрального органу виконавчої влади, або господарському товариству, 50 і більше відсотків акцій (часток) якого знаходиться у статутних капіталах господарських товариств, частка держави в яких становить 100 відсотків (далі - підприємство), на підставі рішення Кабінету Міністрів України без дотримання вимог, передбачених частиною другою статті 21 цього Закону.\n\nВинятковими вважаються випадки передачі в управління активів, визначених абзацом першим частини першої цієї статті, за наявності хоча б однієї з таких обставин:\n\n1) існує ризик збою та/або переривання функціонування таких активів, що може призвести до виникнення надзвичайних ситуацій або збоїв у тепло-, енерго-, електро-, водопостачанні або водовідведенні або постачанні природного газу;\n\n2) існує ризик переривання функціонування підприємств, установ та організацій оборонно-промислового комплексу та/або авіабудівельної галузі, у власності яких перебувають такі активи.\n\nПісля усунення обставин, визначених пунктами 1 або 2 цієї частини (далі - обставини негативного характеру), відповідні активи підлягають передачі в управління у порядку, встановленому частиною другою статті 21 цього Закону, з обов’язковим забезпеченням безперервності управління активами.\n\n2. Національне агентство повідомляє Кабінет Міністрів України про необхідність застосування передбачених цією статтею особливостей передачі в управління активів:\n\n1) протягом трьох робочих днів з дня надходження визначених абзацом другим частини першої статті 19 цього Закону документів щодо прийняття в управління відповідних активів;\n\n2) невідкладно, але не пізніше трьох робочих днів з дня завершення перевірки, проведеної відповідно до статті 22 цього Закону, під час якої виявлено обставини негативного характеру, визначені пунктами 1 або 2 частини першої цієї статті.\n\n3. Кабінет Міністрів України не пізніше п’яти робочих днів з дня отримання від Національного агентства інформації, визначеної частиною другою цієї статті, доручає міністерству, іншому центральному органу виконавчої влади, до повноважень якого належить формування та/або реалізація державної політики у сфері, в якій існує ризик виникнення обставин негативного характеру та/або до якої належать відповідні активи, провести консультації щодо визначення управителем таких активів підприємства, визначеного абзацом першим частини першої цієї статті.\n\n4. За результатами консультацій, передбачених частиною третьою цієї статті, відповідне міністерство, інший центральний орган виконавчої влади за погодженням з Національним агентством вносить на розгляд Кабінету Міністрів України проект рішення про передачу в управління активів у зв’язку з винятковим випадком.\n\n5. Рішення Кабінету Міністрів України про передачу в управління активів у зв’язку з винятковим випадком має містити обґрунтування необхідності застосування передбачених цією статтею особливостей передачі в управління активів, назву підприємства, що визначається управителем таких активів, строк здійснення такого управління, перелік активів, що передаються в управління, а також (за необхідності) доручення іншим органам виконавчої влади, підприємствам, установам та організаціям щодо вжиття заходів, спрямованих на запобігання виникнення обставин негативного характеру та забезпечення управління відповідними активами.\n\n6. У разі надходження рішення прокурора або судового рішення, що набрало законної сили, яким скасовано арешт прийнятих в управління активів, управління такими активами припиняється, а активи підлягають поверненню законному власнику у встановленому Законом порядку.\n\n7. Управитель активами повинен забезпечити збереження їх вартості, а також вжити заходів, спрямованих на запобігання виникнення обставин негативного характеру.\n\nУправитель активами має право на плату за управління активами (винагороду), а також на відшкодування витрат, понесених ним у зв’язку з управлінням активами, безпосередньо за рахунок доходів, отриманих від управління активами, у порядку, визначеному законодавством.\n\nУправитель не має права відчужувати активи, передані йому в управління у порядку, передбаченому цією статтею\".\n\n3. Кабінету Міністрів України у шестимісячний строк із дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 червня 2021 року\n\n№ 1530-IX\n\nПро внесення змін до Закону України \"Про публічні закупівлі\" та інших законів України щодо вдосконалення системи функціонування та оскарження публічних закупівель\nЗакон України від 03.06.2021 № 1530-IX\n\nРедакція від 25.06.2022 , підстава — 2311-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1530-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}