{
  "id": "ua-law-1524-20",
  "type": "statute",
  "title": "Закон України (1524-20)",
  "title_en": "",
  "short_name": "1524-20",
  "status": "in_force",
  "issued_date": "2021-06-03",
  "url": "https://zakon.rada.gov.ua/laws/show/1524-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 16 Закону України \"Про валюту і валютні операції\" у зв’язку із внесенням змін до Податкового кодексу України щодо стимулювання детінізації доходів та підвищення податкової культури громадян шляхом запровадження добровільного декларування фізичними особами належних їм активів та сплати одноразового збору до бюджету\n\n(Відомості Верховної Ради (ВВР), 2021, № 34, ст.273)\n\nВерховна Рада України постановляє:\n\nI. В абзаці першому пункту 8 статті 16 Закону України \"Про валюту і валютні операції\" (Відомості Верховної Ради України, 2018 р., № 30, ст. 239) слова \"суб’єкти валютних операцій\" замінити словами і цифрами \"суб’єкти валютних операцій (крім осіб, які подали одноразову (спеціальну) добровільну декларацію відповідно до підрозділу 9 -4 \"Особливості застосування одноразового (спеціального) добровільного декларування активів фізичних осіб\" розділу XX \"Перехідні положення\" Податкового кодексу України)\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nзабезпечити перегляд та приведення центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Національному банку України протягом двох місяців з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 червня 2021 року\n\n№ 1524-IX\n\nПро внесення зміни до статті 16 Закону України \"Про валюту і валютні операції\" у зв'язку із внесенням змін до Податкового кодексу України щодо стимулювання детінізації доходів та підвищення податкової культури громадян шляхом запровадження добровільного декларування фізичними особами належних їм активів та сплати одноразового збору до бюджету\nЗакон України від 03.06.2021 № 1524-IX\n\nПрийняття від 03.06.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1524-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}