{
  "id": "ua-law-1444-20",
  "type": "statute",
  "title": "Закон України (1444-20)",
  "title_en": "",
  "short_name": "1444-20",
  "status": "in_force",
  "issued_date": "2021-05-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1444-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Стаття 136. Підготовка лотів для продажу на земельних торгах",
      "content": "1. Підготовку лотів до проведення земельних торгів забезпечує організатор земельних торгів. Підготовка лотів до проведення земельних торгів включає:\nа) виготовлення та затвердження у встановленому законодавством порядку документації із землеустрою (у разі формування земельної ділянки, зміни цільового призначення земельної ділянки та в разі, якщо відомості про земельну ділянку не внесені до Державного земельного кадастру);\nб) державну реєстрацію земельної ділянки;\nв) державну реєстрацію речового права на земельну ділянку;\nг) отримання витягу про нормативну грошову оцінку земельної ділянки відповідно до Закону України \"Про оцінку земель\" у разі продажу на земельних торгах права оренди на неї;\nґ) проведення експертної грошової оцінки земельної ділянки відповідно до Закону України \"Про оцінку земель\", крім випадків проведення земельних торгів щодо набуття права оренди земельної ділянки;\nд) встановлення стартової ціни продажу земельної ділянки, яка щодо земель державної та комунальної власності не може бути нижчою за експертну грошову оцінку земельної ділянки;\nе) встановлення стартового розміру річної орендної плати, який щодо земель державної та комунальної власності не може бути меншим, ніж розмір орендної плати, визначений Податковим кодексом України , а щодо земельних ділянок державної та комунальної власності сільськогосподарського призначення сільськогосподарських угідь - не може бути меншим 7 відсотків їх нормативної грошової оцінки;\nє) встановлення стартової ціни продажу прав емфітевзису, суперфіцію земельної ділянки, яка щодо земель державної чи комунальної власності не може бути нижчою за вартість відповідного права, визначену шляхом проведення експертної грошової оцінки земельних ділянок;\nж) визначення дати проведення земельних торгів.\nФінансування підготовки лотів до проведення земельних торгів забезпечує організатор земельних торгів.\n2. Один лот складається виключно з однієї земельної ділянки або прав на неї.\n3. Площа земельної ділянки сільськогосподарського призначення державної або комунальної власності, права оренди, емфітевзису якої виставляються на земельні торги, не може перевищувати 20 гектарів.\nЦіною лота на земельних торгах є ціна продажу земельної ділянки, прав емфітевзису, суперфіцію та розмір орендної плати за користування земельною ділянкою.\n4. Проведення земельних торгів щодо земельних ділянок або прав на них здійснюється за рішенням організатора земельних торгів, у якому зазначаються:\nа) перелік земельних ділянок або прав на них (із зазначенням кадастрових номерів, площі та їх цільового призначення), які виставляються на земельні торги окремими лотами;\nб) стартова ціна лота;\nв) строк, інші умови користування земельною ділянкою у разі набуття права користування нею на земельних торгах, обмеження у використанні земельної ділянки;\nг) відомості про особу, уповноважену організатором земельних торгів на укладення (підписання) договору купівлі-продажу, оренди, суперфіцію, емфітевзису земельної ділянки, яка або право на яку виставляється на земельні торги;\nґ) проект договору купівлі-продажу, оренди, емфітевзису, суперфіцію земельної ділянки.\n5. Земельні ділянки, включені до переліку земельних ділянок державної чи комунальної власності, або права на них, виставлені на земельні торги, не можуть відчужуватися, передаватися в заставу, надаватися в користування до завершення торгів.\n6. Закупівля послуг з виконання робіт із землеустрою, оцінки земель у процесі підготовки лотів до продажу земельних ділянок державної чи комунальної власності або прав на них (оренди, суперфіцію, емфітевзису) на земельних торгах здійснюється в порядку, визначеному законодавством про здійснення державних закупівель."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Стаття 137. Підготовка до проведення та порядок проведення земельних торгів",
      "content": "1. Технічні вимоги до підготовки до проведення та проведення земельних торгів, встановлення та оприлюднення їх результатів, визначення розміру, порядку сплати, повернення реєстраційних, гарантійних внесків учасників та винагороди, що сплачується переможцем аукціону оператору електронного майданчика, встановлюються Кабінетом Міністрів України.\nОрганізатор земельних торгів через особистий кабінет публікує в електронній торговій системі оголошення про проведення земельних торгів, до якого додаються документи та матеріали на лот (документація), що підтверджують виконання вимог, визначених частиною третьою статті 135 і частиною першою статті 136 цього Кодексу.\n2. Документація щодо кожного лота розміщується організатором земельних торгів в електронній торговій системі як окремий електронний документ, підписаний організатором або його представником та складений за формою, встановленою Кабінетом Міністрів України.\nДокументація щодо кожного лота після визнання торгів такими, що відбулися, передається організатором земельних торгів переможцю торгів.\n3. За бажанням організатора земельних торгів оголошення про проведення земельних торгів з документами та матеріалами на лот оприлюднюється в електронних та друкованих засобах масової інформації.\n4. В оголошенні про проведення земельних торгів щодо кожного лота зазначаються:\nа) найменування організатора земельних торгів;\nб) місце розташування, площа земельної ділянки та її кадастровий номер;\nв) цільове призначення земельної ділянки;\nг) умови договору купівлі-продажу земельної ділянки, прав емфітевзису, суперфіцію, договору оренди землі, суперфіцію, емфітевзису, що укладається на земельних торгах;\nґ) стартова ціна продажу земельної ділянки або стартовий розмір ціни продажу прав емфітевзису, суперфіцію, або стартовий розмір плати за користування земельною ділянкою;\nд) містобудівні умови та обмеження забудови земельної ділянки для земельних ділянок, призначених для цілей, пов’язаних із забудовою;\nе) час проведення земельних торгів з урахуванням вимог, встановлених Кабінетом Міністрів України;\nє) розмір реєстраційного та гарантійного внесків, що сплачують учасники, порядок їх сплати;\nж) найменування, веб-сайти та номери рахунків операторів електронних майданчиків, відкритих у банку для сплати реєстраційного та гарантійного внесків, що зазначаються шляхом посилання на веб-сайт адміністратора електронної торгової системи;\nз) прізвище, власне ім’я та по батькові, посада, номер телефону особи, в якої можна ознайомитися з документами та матеріалами щодо лота;\nи) проект договору, що пропонується укласти на торгах, без визначення ціни та зазначення особи покупця (орендаря, емфітевта, суперфіціарія), а в разі продажу на земельних торгах прав емфітевзису, суперфіцію за рішенням емфітевта, суперфіціарія - також копія договору емфітевзису, суперфіцію;\nі) сума витрат (видатків), здійснених на підготовку лота до продажу, що підлягає відшкодуванню переможцем земельних торгів;\nї) фотографічні зображення земельної ділянки, копії документів та матеріалів на лот;\nй) особа, яка має переважне право на купівлю земельної ділянки (у разі проведення аукціону з продажу такої земельної ділянки);\nк) номери банківських рахунків для внесення плати за придбаний лот;\nл) інші відомості про лот, які організатор торгів вважає за потрібне розмістити в оголошенні про проведення земельних торгів.\nВнесення організатором змін в оголошення стосовно особи, яка має переважне право на купівлю земельної ділянки, можливе не пізніше ніж за п’ять робочих днів до дня проведення земельних торгів.\n5. Електронна торгова система повинна забезпечувати безоплатну авторизацію організаторів та авторизацію учасників земельних торгів, що здійснюється відповідно до статті 135 цього Кодексу, розміщення ними матеріалів та документів, оприлюднення оголошення про проведення земельних торгів, участь у торгах, ознайомлення необмеженого кола осіб з їх перебігом та результатами в режимі реального часу та можливість безоплатного анонімного перегляду, копіювання та роздрукування інформації із застосуванням поширених веб-оглядачів та редакторів без необхідності застосування спеціально створених технологічних чи програмних засобів цілодобово без обмежень.\n6. Земельні торги проводяться не раніше 30 днів та не пізніше 45 днів з дня оприлюднення оголошення про проведення земельних торгів.\n7. Особа, яка бажає взяти участь у земельних торгах, подає через особистий кабінет в електронній торговій системі:\nа) заяву про участь у земельних торгах, підписану кваліфікованим електронним підписом;\nб) для юридичної особи - копію витягу з Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань або копію документа про реєстрацію у державі її місцезнаходження (витяг із торговельного, банківського або судового реєстру тощо), засвідчену згідно із законодавством держави його видачі, перекладену українською мовою (для юридичної особи - нерезидента), інформацію про державу, в якій зареєстровані або мають постійне місце проживання засновники (учасники) юридичної особи, у статутному (складеному) капіталі якої є частка іноземного капіталу, інформацію про кінцевого бенефіціарного власника. Якщо особа не має кінцевого бенефіціарного власника, зазначається інформація про відсутність кінцевого бенефіціарного власника і про причину його відсутності;\nдля громадянина України, фізичної особи - підприємця - копію довідки про присвоєння реєстраційного номера облікової картки платника податків або копію паспорта (для фізичних осіб, які через свої релігійні переконання відмовилися від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний контролюючий орган і мають відмітку в паспорті);\nдля іноземних громадян та осіб без громадянства - інформацію про прізвище, власне ім’я та по батькові (за наявності), громадянство (підданство) іншої держави, постійне місце проживання в державі, громадянином (підданим) якої є особа, копію документа, що посвідчує особу.\nКопії зазначених документів засвідчуються кваліфікованим електронним підписом особи, яка бажає взяти участь у торгах;\nв) документи, що підтверджують сплату реєстраційного та гарантійного внесків (копії розрахункових документів, виписки з рахунків), а в разі проведення земельних торгів з продажу земельних ділянок сільськогосподарського призначення - документи, що підтверджують сплату таких платежів з рахунку особи, яка бажає взяти участь у торгах, відкритого в українському або іноземному банку (крім банків держав, внесених FATF до списку держав, що не співпрацюють у сфері протидії відмиванню доходів, одержаних злочинним шляхом).\nПредставник фізичної чи юридичної особи також розміщує документи, що підтверджують його право діяти від імені учасника торгів.\nЯкщо земельні торги проводяться щодо земельної ділянки сільськогосподарського призначення, особа, яка бажає взяти участь у таких торгах, подає через особистий кабінет в електронній торговій системі також документи, що підтверджують її відповідність вимогам статті 130 цього Кодексу. Перелік таких документів встановлює Кабінет Міністрів України.\nЗаява про участь у земельних торгах та додані до неї документи учасника можуть бути подані до закінчення кінцевого строку подання заяв про участь у земельних торгах, встановленого електронною торговою системою автоматично упродовж дня, що передує дню проведення земельних торгів, з урахуванням вимог, визначених Кабінетом Міністрів України.\n8. Оператор електронного майданчика інформує особу, яка бажає взяти участь у земельних торгах, про зарахування на банківські рахунки оператора електронного майданчика гарантійного і реєстраційного внесків та отримання такою особою статусу учасника земельних торгів в порядку і строки, встановлені Кабінетом Міністрів України.\n9. Порядок реєстрації учасників для участі в земельних торгах встановлює Кабінет Міністрів України.\n10. Земельні торги проводяться в електронній торговій системі в режимі реального часу в мережі Інтернет.\n11. Будь-який користувач мережі Інтернет має можливість спостерігати за ходом земельних торгів у режимі реального часу.\n12. Відомості про учасників торгів не підлягають розголошенню до завершення торгів.\n13. Земельні торги проводяться за наявності не менше двох зареєстрованих учасників, крім випадків, встановлених абзацом третім частини п’ятої статті 138 цього Кодексу.\n14. Земельні торги проводяться за процедурою визначення переможця, під час якої учасники мають можливість поетапного збільшення своїх цінових пропозицій протягом трьох раундів торгів.\nУчасник протягом одного раунду торгів може один раз підвищити свою цінову пропозицію не менше, ніж на розмір мінімального кроку торгів (зробити крок торгів).\nРозмір мінімального кроку торгів становить 1 відсоток стартової ціни лота. Розмір максимального кроку торгів не обмежується.\nУ кожному раунді торгів кожен учасник у порядку від менших до більших закритих цінових пропозицій для першого раунду або цінових пропозицій для другого та третього раундів, а у разі їх співпадіння від тих, що подані пізніше, до тих, що подані раніше, має право зробити крок торгів. У разі відсутності цінової пропозиції від учасника протягом часу на оновлення закритої цінової пропозиції/цінової пропозиції цінова пропозиція такого учасника у поточному раунді вважається такою, що здійснена в розмірі його закритої цінової пропозиції для першого раунду або його попередньої цінової пропозиції для другого та третього раундів.\nЯкщо під час земельних торгів подана учасником закрита цінова пропозиція/цінова пропозиція є більшою за стартову ціну на розмір, не менше ніж розмір мінімального кроку торгів, вважається, що такий учасник зробив крок торгів.\n15. Протокол про результати земельних торгів формується та оприлюднюється електронною торговою системою автоматично в день завершення торгів в електронній формі. У протоколі про результати земельних торгів обов’язково зазначаються:\nа) відомості про земельну ділянку;\nб) кількість та відомості про учасників земельних торгів;\nв) стартова ціна продажу земельної ділянки, права емфітевзису, суперфіцію або стартовий розмір орендної плати за користування земельною ділянкою;\nг) ціна за земельну ділянку, прав емфітевзису, суперфіцію або розмір орендної плати за користування земельною ділянкою, запропоновані переможцем земельних торгів та іншими учасниками, або інформація про те, що земельні торги закінчилися без визначення переможця;\nґ) найменування (для юридичної особи), прізвище, власне ім’я, по батькові (для фізичної особи) переможця земельних торгів;\nд) інформація про авторизований електронний майданчик, через який переможцем земельних торгів придбано земельну ділянку або право на неї.\n16. Протокол про результати земельних торгів та договір за результатами проведення земельних торгів (крім договору купівлі-продажу земельної ділянки) підписуються організатором та переможцем торгів шляхом накладення кваліфікованих електронних підписів у порядку, визначеному Кабінетом Міністрів України.\nПереможець земельних торгів підписує протокол про результати земельних торгів протягом трьох робочих днів з дня, наступного за днем його формування електронною торговою системою. Організатор земельних торгів підписує протокол про результати земельних торгів протягом шести робочих днів з дня, наступного за днем його формування електронною торговою системою.\nНа вимогу переможця торгів протокол про результати земельних торгів та/або договір за результатами проведення земельних торгів, укладені шляхом накладення кваліфікованих електронних підписів організатором та переможцем торгів, можуть бути підписані також у паперовій формі.\nПротокол про результати земельних торгів є підставою для укладення договору купівлі-продажу земельної ділянки, прав емфітевзису, суперфіцію, договорів оренди землі, емфітевзису, суперфіцію.\nДоговір купівлі-продажу земельної ділянки укладається в паперовій формі та підлягає нотаріальному посвідченню.\nДоговір за результатами проведення земельних торгів укладається між організатором та переможцем земельних торгів протягом 20 робочих днів з дня, наступного за днем формування протоколу про результати земельних торгів.\n17. У разі якщо переможець торгів відмовився від підписання протоколу про результати земельних торгів, укладення договору за результатами проведення земельних торгів або організатор не підписав такий протокол, не уклав договір з підстав, визначених частиною дев’ятнадцятою цієї статті, а також у разі несплати переможцем торгів належної суми за придбаний лот та суми витрат підготовки лота до продажу, що підтверджується відповідним актом організатора земельних торгів, електронною торговою системою автоматично формується та оприлюднюється новий протокол про результати земельних торгів.\n18. Переможець торгів, який відмовився від підписання протоколу про результати земельних торгів або договору за результатами проведення земельних торгів, позбавляється права на участь у подальших торгах з продажу того самого лота.\n19. Організатор земельних торгів не підписує протокол торгів, не укладає договір за результатами проведення земельних торгів з переможцем торгів, який:\nа) не відповідає встановленим цим Кодексом вимогам до особи, яка може набувати земельну ділянку або права на неї;\nб) не подав документи або відомості, обов’язковість подання яких встановлена частиною сьомою цієї статті, та/або в зазначених документах наявні неправдиві відомості;\nв) не отримав погодження Верховної Ради України або Кабінету Міністрів України, встановленого частиною двадцять третьою цієї статті.\nНе можуть бути підставою для прийняття рішення про відмову в підписанні протоколу про результати земельних торгів та подальшому укладенні договору за результатами проведення земельних торгів технічні, орфографічні та інші помилки у заяві про участь у земельних торгах або в документах та матеріалах, що подаються разом із такою заявою, які не впливають на зміст відповідного документа.\n20. Право на земельну ділянку, набуте за результатами проведення земельних торгів, виникає з дня державної реєстрації такого права в порядку, встановленому законом.\n21. Гарантійний внесок, сплачений переможцем земельних торгів до початку торгів (за вирахуванням винагороди оператора електронного майданчика, через який учасник став переможцем електронних земельних торгів), зараховується до ціни продажу лота.\n22. У разі продажу земельної ділянки державної чи комунальної власності, прав суперфіцію, емфітевзису на неї, проведення земельних торгів з набуття права оренди такою земельною ділянкою оператор електронного майданчика у строк, встановлений Кабінетом Міністрів України, перераховує суму гарантійного внеску (за вирахуванням винагороди оператора електронного майданчика, через який учасник став переможцем електронних земельних торгів), сплаченого на його рахунок переможцем, на відповідні бюджетні рахунки.\n23. У разі визнання переможцями торгів осіб, які відповідно до цього Кодексу можуть купувати земельні ділянки державної чи комунальної власності за погодженням з Верховною Радою України чи Кабінетом Міністрів України, договори купівлі-продажу земельних ділянок укладаються після отримання погодження зазначених органів. У разі відмови Верховної Ради України чи Кабінету Міністрів України в погодженні торги за таким лотом вважаються такими, що не відбулися.\n24. Ціна продажу земельної ділянки, плата за користування земельною ділянкою, право користування якою набуто на земельних торгах, а також сума витрат на підготовку лота до продажу, підлягають сплаті переможцем земельних торгів у порядку та строки, визначені Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Стаття 138. Встановлення результатів земельних торгів",
      "content": "1. Земельні торги за лотом вважаються такими, що відбулися, після сплати переможцем торгів ціни продажу земельної ділянки або відповідної плати за користування земельною ділянкою та сплати витрат на підготовку лота до продажу.\n2. Земельні торги можуть бути скасовані або визнані такими, що не відбулися, чи їх результати можуть бути визнані судом недійсними.\n3. Земельні торги до їх проведення можуть бути скасовані організатором земельних торгів у разі отримання ним документів, що підтверджують необхідність внесення змін до землевпорядної та землеоціночної документації на земельну ділянку або встановлення заборони на її відчуження чи передачу в користування.\nПовідомлення про скасування торгів не пізніше наступного дня після прийняття відповідного рішення підлягає оприлюдненню в тому самому порядку, що й оголошення про проведення земельних торгів.\n4. Земельні торги визнаються такими, що не відбулися, у разі:\nа) відсутності учасників або наявності тільки одного учасника (крім випадку, встановленого абзацом третім частини п’ятої цієї статті, за умови, що такий учасник у встановлений строк підписав протокол про проведення земельних торгів, договір за результатами проведення земельних торгів, сплатив належну суму за придбаний лот та суму витрат на підготовку лота до продажу);\nб) якщо жоден з учасників не зробив кроку аукціону (торгів) на підвищення стартової ціни (плати), крім випадку, визначеного абзацом третім частини п’ятої статті 138 цього Кодексу;\nв) якщо електронною торговою системою автоматично сформовано та оприлюднено протокол про результати проведення земельних торгів з визначенням переможцем торгів учасника з наступною ціновою пропозицією та таким учасником або організатором земельних торгів у випадках, встановлених частиною дев’ятнадцятою статті 137 цього Кодексу, у встановлений строк не підписано протокол про результати земельних торгів, договір за результатами проведення земельних торгів, не сплачено належну суму за придбаний лот та суму витрат на підготовку лота до продажу.\n5. У разі якщо земельні торги були визнані такими, що не відбулися, повторні земельні торги можуть бути проведені не раніше ніж через один місяць і не пізніше ніж через шість місяців з дня проведення попередніх земельних торгів.\nПовторні земельні торги проводяться в порядку, встановленому цим Кодексом для проведення земельних торгів з урахуванням технічних вимог, визначених Кабінетом Міністрів України. До участі в повторних земельних торгах не допускаються переможці попередніх торгів, які в установлений строк не підписали протокол про результати земельних торгів, договір за результатами проведення земельних торгів, не сплатили належну суму за придбаний лот та суму витрат на підготовку лота до продажу.\nЯкщо торги визнано такими, що не відбулися, з підстави наявності лише одного учасника, а також якщо для участі у повторних торгах щодо цього самого лота подав заяву лише цей учасник, він має право придбати земельну ділянку або набути право користування (оренди, суперфіцію, емфітевзису) нею за запропонованою ним ціною, але не менше стартової ціни, визначеної відповідно до частини першої статті 136 цього Кодексу.\nУ разі якщо земельні торги скасовані організатором земельних торгів або їх результати визнані судом недійсними, проводяться нові земельні торги."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Стаття 139. Оприлюднення результатів земельних торгів",
      "content": "1. Організатор земельних торгів після їх проведення публікує в електронній торговій системі підписаний протокол про результати земельних торгів, договір купівлі-продажу земельної ділянки або прав на неї та відомості про сплату переможцем торгів належної суми за придбаний лот та суми витрат на підготовку лота до продажу.\n2. За рішенням організатора земельних торгів результати таких торгів можуть також оприлюднюватися в інших електронних та друкованих засобах масової інформації із зазначенням:\nа) місця розташування, площі земельної ділянки та її кадастрового номера;\nб) ціни продажу земельної ділянки, ціни продажу права емфітевзису, суперфіцію, розміру річної орендної плати за користування земельною ділянкою, визначених за результатами земельних торгів;\nв) строку користування земельною ділянкою (у разі набуття на земельних торгах права оренди, суперфіцію, емфітевзису);\nг) цільового призначення земельної ділянки\".\n2. У Законі України \"Про оренду землі\" (Відомості Верховної Ради України, 2004 р., № 10, ст. 102 із наступними змінами):\n1) у частинах другій і третій статті 6 слово \"аукціону\" замінити словами \"земельних торгів\";\n2) у статті 9 :\nчастину першу викласти в такій редакції:\n\"Орендар, який відповідно до закону може мати у власності орендовану земельну ділянку, має переважне право на придбання її у власність у разі продажу цієї земельної ділянки, за умови, що він сплачує ціну, за якою вона продається. У разі продажу земельної ділянки на земельних торгах реалізація переважного права купівлі земельних ділянок на земельних торгах здійснюється на умовах та в порядку, визначеному статтями 135-139 Земельного кодексу України\";\nчастину другу доповнити двома реченнями такого змісту: \"У разі продажу земельної ділянки на земельних торгах орендар повідомляється про намір продати земельну ділянку на умовах та в порядку, визначених статтею 135 Земельного кодексу України. У разі продажу земельної ділянки сільськогосподарського призначення (крім продажу її на земельних торгах) орендар повідомляється у порядку, визначеному статтею 130 -1 Земельного кодексу України\";\nчастину п’яту доповнити реченням такого змісту: \"У разі продажу земельної ділянки на земельних торгах згода на продаж земельної ділянки надається шляхом прийняття організатором земельних торгів рішення про їх проведення та укладення договору купівлі-продажу земельної ділянки\";\n3) у частині другій статті 16 слово \"аукціону\" замінити словами \"земельних торгів\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності через п’ять днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо умов обігу земель сільськогосподарського призначення\" (Відомості Верховної Ради України, 2020 р., № 20, ст. 142), крім пункту 3 цього розділу, який набирає чинності з дня опублікування цього Закону.\n2. Земельні торги щодо земельних ділянок, які до дня набрання чинності цим Законом були включені до переліку земельних ділянок державної чи комунальної власності та/або прав на них, виставлених на земельних торгах, та щодо яких не було опубліковано оголошення про проведення земельних торгів, проводяться в порядку, встановленому цим Законом. Земельні торги щодо земельних ділянок, стосовно яких до дня набрання чинності цим Законом було опубліковано оголошення про проведення земельних торгів, проводяться відповідно до законодавства, що діяло до набрання чинності цим Законом.\n3. Кабінету Міністрів України протягом трьох місяців з дня опублікування цього Закону:\nрозробити та привести у відповідність із цим Законом свої нормативно-правові акти;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону.\nВ.ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}