{
  "id": "ua-law-1451-20",
  "type": "statute",
  "title": "Закон України (1451-20)",
  "title_en": "",
  "short_name": "1451-20",
  "status": "in_force",
  "issued_date": "2021-05-19",
  "url": "https://zakon.rada.gov.ua/laws/show/1451-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про тимчасові заходи на період проведення антитерористичної операції\" для відновлення законних прав і свобод громадян щодо управління власним майном та отримання кредитних послуг\n\n(Відомості Верховної Ради України (ВВР), 2021, № 31, ст.250)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про тимчасові заходи на період проведення антитерористичної операції\" (Відомості Верховної Ради України, 2014 р., № 44, ст. 2040; 2018 р., № 14, ст. 77) такі зміни:\n\n1. Частину третю статті 2 викласти в такій редакції:\n\n\"Положення частин першої і другої цієї статті не поширюються на нарахування пені та/або штрафів на основну суму заборгованості із зобов’язань за кредитними договорами та договорами позики:\n\nукладеними з юридичними особами і фізичними особами - підприємцями, місцезнаходженням яких є територія проведення антитерористичної операції, крім населених пунктів згідно з переліками, передбаченими частиною четвертою статті 4 цього Закону, якщо такі договори укладені після 1 січня 2018 року або до яких після 1 січня 2018 року за погодженням сторін вносилися зміни в частині продовження строків виконання зобов’язань та/або зменшення розміру процентів, штрафних санкцій;\n\nукладеними з громадянами України, місцем проживання яких є територія проведення антитерористичної операції, крім населених пунктів згідно з переліками, передбаченими частиною четвертою статті 4 цього Закону, якщо такі договори укладені після 1 травня 2021 року або до яких після 1 травня 2021 року за погодженням сторін вносилися зміни в частині продовження строків виконання зобов’язань та/або зменшення розміру процентів, штрафних санкцій\".\n\n2. В статті 9 :\n\nчастину другу викласти в такій редакції:\n\n\"Положення частини першої цієї статті, крім зупинення дії статті 40 (у частині виселення мешканців із житлових будинків та приміщень, переданих в іпотеку, щодо яких є судове рішення про звернення стягнення на такі об’єкти) Закону України \"Про іпотеку\", не поширюються на нерухоме майно фізичних осіб - підприємців, юридичних осіб - суб’єктів малого і середнього підприємництва, місцем розташування якого є територія проведення антитерористичної операції, крім населених пунктів згідно з переліками, передбаченими частиною четвертою статті 4 цього Закону, оформлене в іпотеку з метою забезпечення виконання зобов’язань за договорами, укладеними після 1 січня 2018 року до 30 квітня 2021 року, або за договорами, до яких після 1 січня 2018 року до 30 квітня 2021 року за погодженням сторін вносилися зміни в частині продовження строків виконання зобов’язань та/або зменшення розміру процентів, штрафних санкцій\";\n\nдоповнити частиною третьою такого змісту:\n\n\"Положення частини першої цієї статті не поширюються на нерухоме майно громадян України, фізичних осіб - підприємців, юридичних осіб - суб’єктів малого і середнього підприємництва, місцем розташування якого є територія проведення антитерористичної операції, крім населених пунктів згідно з переліками, передбаченими частиною четвертою статті 4 цього Закону, оформлене в іпотеку з метою забезпечення виконання зобов’язань за договорами, укладеними після 1 травня 2021 року, або за договорами, до яких після 1 травня 2021 року за погодженням сторін вносилися зміни в частині продовження строків виконання зобов’язань та/або зменшення розміру процентів, штрафних санкцій\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n19 травня 2021 року\n\n№ 1451-IX\n\nПро внесення змін до Закону України \"Про тимчасові заходи на період проведення антитерористичної операції\" для відновлення законних прав і свобод громадян щодо управління власним майном та отримання кредитних послуг\nЗакон України від 19.05.2021 № 1451-IX\n\nПрийняття від 19.05.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1451-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}