{
  "id": "ua-law-1498-20",
  "type": "statute",
  "title": "Закон України (1498-20)",
  "title_en": "",
  "short_name": "1498-20",
  "status": "in_force",
  "issued_date": "2021-06-01",
  "url": "https://zakon.rada.gov.ua/laws/show/1498-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального процесуального кодексу України щодо запровадження інформаційно-телекомунікаційної системи досудового розслідування\n\n(Відомості Верховної Ради України (ВВР), 2021, № 31, ст.253)\n\nВерховна Рада України постановляє:\n\nI. Внести до Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) такі зміни:\n\n1. Доповнити статтею 106 -1 такого змісту:\n\n\" Стаття 106 -1 . Інформаційно-телекомунікаційна система досудового розслідування\n\n1. Інформаційно-телекомунікаційна система досудового розслідування - це система, яка забезпечує створення, збирання, зберігання, пошук, оброблення і передачу матеріалів та інформації (відомостей) у кримінальному провадженні.\n\nПорядок функціонування інформаційно-телекомунікаційної системи досудового розслідування визначається положенням, яке затверджується спільно Офісом Генерального прокурора, органом, у складі якого функціонує орган досудового розслідування, а також органом, що затверджує положення про систему, яка функціонує в суді відповідно до статті 35 цього Кодексу.\n\nІнформаційно-телекомунікаційна система досудового розслідування взаємодіє з Єдиним реєстром досудових розслідувань та системою, яка функціонує в суді відповідно до статті 35 цього Кодексу, а також може взаємодіяти з іншими інформаційними, інформаційно-телекомунікаційними системами у випадках, передбачених законом.\n\n2. Слідчий, дізнавач, прокурор, слідчий суддя, суд, а також захисник (за його згодою) використовують, а інші учасники кримінального провадження можуть використовувати інформаційно-телекомунікаційну систему досудового розслідування під час реалізації своїх повноважень, прав та інтересів, передбачених цим Кодексом, за умов та в порядку, що визначені положенням про таку систему.\n\nУ разі використання зазначеної у цій статті системи дослідження матеріалів досудового розслідування, наявних у такій системі, може здійснюватися з використанням доступу до них через цю систему.\n\n3. Матеріали досудового розслідування, що містяться в інформаційно-телекомунікаційній системі досудового розслідування, передаються, їх копії чи примірники надаються в електронній формі, а за рішенням слідчого, дізнавача, прокурора, слідчого судді, суду, які їх передають чи надають, - у паперовій формі.\n\n4. Документи, підписані, погоджені в інформаційно-телекомунікаційній системі досудового розслідування з використанням кваліфікованого електронного підпису, їх примірники в електронній та паперовій формах визнаються оригіналами документів.\n\n5. Обіг електронних документів у кримінальному провадженні в частині, не врегульованій цим Кодексом, регулюється іншими законами щодо електронних документів та електронного документообігу.\n\n6. Інформаційно-телекомунікаційна система досудового розслідування підлягає захисту із застосуванням комплексної системи захисту інформації з підтвердженою відповідністю.\n\n7. Несанкціоноване втручання в роботу інформаційно-телекомунікаційної системи досудового розслідування тягне за собою відповідальність, передбачену законом\".\n\n2. Статтю 221 доповнити частиною третьою такого змісту:\n\n\"3. Ознайомлення з матеріалами досудового розслідування, що містяться в інформаційно-телекомунікаційній системі досудового розслідування, здійснюється шляхом надання доступу до них або надання електронних копій чи примірників таких матеріалів\".\n\n3. Частину третю статті 290 доповнити абзацом другим такого змісту:\n\n\"Відкриття матеріалів досудового розслідування, що містяться в інформаційно-телекомунікаційній системі досудового розслідування, здійснюється шляхом надання доступу до них або надання електронних копій таких матеріалів, засвідчених в установленому порядку\".\n\n4. Розділ XI \"Перехідні положення\" доповнити пунктом 20 -6 такого змісту:\n\n\"20 -6 . У разі відсутності інтеграції системи, яка функціонує в суді відповідно до статті 35 цього Кодексу, з інформаційно-телекомунікаційною системою досудового розслідування слідчий, дізнавач, прокурор подає до суду матеріали в паперовій формі та в електронній формі з використанням кваліфікованого електронного підпису\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через шість місяців із дня його опублікування.\n\n2. У пункті 14 частини першої статті 17 Закону України \"Про Національне антикорупційне бюро України\" (Відомості Верховної Ради України, 2014 р., № 47, ст. 2051) слова \"інформаційні системи\" замінити словами \"інформаційні, інформаційно-телекомунікаційні системи\".\n\n3. Кабінету Міністрів України:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n4. Органам, зазначеним в абзаці четвертому пункту 1 розділу I цього Закону, забезпечити у шестимісячний строк з дня набрання чинності цим Законом розроблення та затвердження положення про інформаційно-телекомунікаційну систему досудового розслідування.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n1 червня 2021 року\n\n№ 1498-IX\n\nПро внесення змін до Кримінального процесуального кодексу України щодо запровадження інформаційно-телекомунікаційної системи досудового розслідування\nЗакон України від 01.06.2021 № 1498-IX\n\nПрийняття від 01.06.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1498-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}