{
  "id": "ua-law-1499-20",
  "type": "statute",
  "title": "Закон України (1499-20)",
  "title_en": "",
  "short_name": "1499-20",
  "status": "in_force",
  "issued_date": "2021-06-01",
  "url": "https://zakon.rada.gov.ua/laws/show/1499-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо перейменування Фонду соціального захисту інвалідів і приведення термінології у відповідність із законодавством у сфері соціального захисту осіб з інвалідністю\n\n(Відомості Верховної Ради України (ВВР), 2021, № 32, ст.258)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У тексті Закону України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\" (Відомості Верховної Ради УРСР, 1991 р., № 21, ст. 252 із наступними змінами) слова \"Фонд соціального захисту інвалідів\" в усіх відмінках замінити словами \"Фонд соціального захисту осіб з інвалідністю\" у відповідному відмінку.\n\n2. У Законі України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 р., № 24, ст. 243 із наступними змінами):\n\nу частині третій статті 24 -1 слова \"Фонду соціального захисту інвалідів України\" замінити словами \"Фонду соціального захисту осіб з інвалідністю\";\n\nу тексті Закону слова \"Фонду соціального захисту інвалідів\" замінити словами \"Фонду соціального захисту осіб з інвалідністю\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n1 червня 2021 року\n\n№ 1499-IX\n\nПро внесення змін до деяких законів України щодо перейменування Фонду соціального захисту інвалідів і приведення термінології у відповідність із законодавством у сфері соціального захисту осіб з інвалідністю\nЗакон України від 01.06.2021 № 1499-IX\n\nПрийняття від 01.06.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1499-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}