{
  "id": "ua-law-1473-20",
  "type": "statute",
  "title": "Закон України (1473-20)",
  "title_en": "",
  "short_name": "1473-20",
  "status": "in_force",
  "issued_date": "2021-05-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1473-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про судоустрій і статус суддів\" щодо вирішення окремих питань, пов’язаних з проведенням розвідувальних заходів\n\n(Відомості Верховної Ради України (ВВР), 2021, № 32, ст.256)\n\nВерховна Рада України постановляє:\n\n1. Внести до Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2016 р., № 31, ст. 545) такі зміни:\n\n1) частину шосту статті 11 доповнити словами \"крім справ щодо надання дозволу на проведення розвідувальних заходів\";\n\n2) частину першу статті 29 доповнити пунктом 9 -1 такого змісту:\n\n\"9 -1 ) здійснює відповідно до Закону України \"Про розвідку\" повноваження уповноваженого судді щодо судового контролю за дотриманням прав, свобод та інтересів осіб під час здійснення розвідувальної діяльності та/або призначає суддю (суддів) з числа суддів апеляційного суду для здійснення таких повноважень під час розгляду питання про надання дозволу на проведення розвідувальних заходів\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 травня 2021 року\n\n№ 1473-IX\n\nПро внесення змін до Закону України \"Про судоустрій і статус суддів\" щодо вирішення окремих питань, пов'язаних з проведенням розвідувальних заходів\nЗакон України від 21.05.2021 № 1473-IX\n\nПрийняття від 21.05.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1473-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}