{
  "id": "ua-law-1502-20",
  "type": "statute",
  "title": "Закон України (1502-20)",
  "title_en": "",
  "short_name": "1502-20",
  "status": "in_force",
  "issued_date": "2021-06-01",
  "url": "https://zakon.rada.gov.ua/laws/show/1502-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про запобігання корупції\" щодо упорядкування окремих питань захисту викривачів\n\n(Відомості Верховної Ради України (ВВР), 2021, № 32, ст.259)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056 із наступними змінами) такі зміни:\n\n1. Абзаци двадцять перший і двадцять третій частини першої статті 1 викласти в такій редакції:\n\n\"внутрішні канали повідомлення про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону - способи захищеного (у тому числі анонімного) повідомлення інформації викривачем керівнику або уповноваженому підрозділу (особі) органу, юридичної особи, у яких викривач працює, проходить службу чи навчання або на замовлення яких виконує роботу, а так само до органу вищого рівня, уповноважена особа якого здійснює контроль за дотриманням антикорупційного законодавства на підвідомчих підприємствах, в установах та організаціях\";\n\n\"регулярні канали повідомлення про можливі факти корупційних або пов’язаних з корупцією правопорушень - способи захищеного (у тому числі анонімного) повідомлення інформації викривачем органам прокуратури, Національній поліції, Національному антикорупційному бюро України, Державному бюро розслідувань, Національному агентству з питань запобігання корупції\".\n\n2. У частині першій статті 11:\n\nпункт 9 після слів \"забезпечення ведення\" доповнити словами \"Єдиного порталу повідомлень викривачів\";\n\nу пункті 13 слово \"забезпечення\" замінити словами \"участь у забезпеченні\".\n\n3. У пункті 5 -2 частини першої статті 12 слова \"створення та\" виключити.\n\n4. Частини четверту і п’яту статті 53 виключити.\n\n5. Статтю 53 -1 викласти в такій редакції:\n\n\" Стаття 53 -1 . Забезпечення умов для повідомлення інформації про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону\n\n1. Державні органи, органи влади Автономної Республіки Крим, органи місцевого самоврядування, юридичні особи публічного права та юридичні особи, зазначені в частині другій статті 62 цього Закону, зобов’язані забезпечити функціонування внутрішніх каналів повідомлення про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону.\n\nОргани прокуратури, Національна поліція, Національне антикорупційне бюро України, Державне бюро розслідувань та Національне агентство зобов’язані забезпечити функціонування внутрішніх і регулярних каналів повідомлення про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону.\n\n2. Подання повідомлень (у тому числі анонімних) через внутрішні канали повідомлення про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону здійснюється через відкритий для цілодобового доступу Єдиний портал повідомлень викривачів та спеціальні телефонні лінії.\n\nІнформація про можливі факти корупційних або пов’язаних з корупцією правопорушень, отримана через регулярні канали повідомлення такої інформації, вноситься до Єдиного порталу повідомлень викривачів уповноваженими на це особами відповідних суб’єктів.\n\nПри використанні особами будь-яких інших способів здійснення повідомлення про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону (направлення повідомлення, у тому числі анонімного, у паперовій або електронній формі чи здійснення повідомлення на особистому прийомі, через спеціальну телефонну лінію тощо) їм гарантуються дотримання умов конфіденційності та анонімності, а також внесення цієї інформації до Єдиного порталу повідомлень викривачів уповноваженими на це особами відповідних суб’єктів не пізніше наступного робочого дня з моменту її отримання.\n\nПри використанні особою зовнішніх каналів здійснення повідомлення про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону внесення інформації до Єдиного порталу повідомлень викривачів здійснюється не пізніше наступного робочого дня з моменту її виявлення уповноваженою особою суб’єкта, до повноважень якого належить здійснення розгляду чи розслідування фактів, викладених у повідомленні.\n\n3. Єдиний портал повідомлень викривачів - це інформаційно-телекомунікаційна система, яка має комплексну систему захисту інформації з підтвердженою відповідністю згідно із Законом України \"Про захист інформації в інформаційно-телекомунікаційних системах\", що забезпечує обмін даними з викривачем за допомогою мережі Інтернет, збирання, зберігання, використання, захист, облік, пошук, узагальнення повідомлень викривачів, а також іншої інформації, в тому числі про статус викривачів, стан та результати розгляду повідомлень викривачів.\n\nФункціонування Єдиного порталу повідомлень викривачів передбачає обробку персональних даних, якщо вони повідомлені викривачем, а також персональних даних осіб, які мають доступ до Єдиного порталу повідомлень викривачів, у цілях забезпечення захисту викривачів, проведення належної перевірки за повідомленнями викривачів та виконання функції адміністратора. Обробка зазначених даних здійснюється на підставі цього Закону та не потребує згоди суб’єктів персональних даних.\n\nЄдиний портал повідомлень викривачів гарантує викривачам дотримання умов конфіденційності та анонімності, а також забезпечує доступ викривачів до інформації про стан та результати розгляду їх повідомлень і є офіційним внутрішнім джерелом інформації про осіб, які мають статус викривачів.\n\nДоступ до Єдиного порталу повідомлень викривачів мають викривачі в частині здійснення ними повідомлень та отримання інформації про стан і результати їх розгляду, Голова та службовці Національного агентства відповідно до їх повноважень, визначених цим Законом, керівники та уповноважені особи відповідних суб’єктів у частині повідомлень викривачів, розгляд яких віднесено до їх повноважень відповідно до цього Закону, інші уповноважені особи в частині інформації про статус викривачів, у разі звернення викривача для отримання безоплатної правової чи психологічної допомоги, визначеної цим Законом.\n\nДержателем та відповідальним за адміністрування Єдиного порталу повідомлень викривачів є Національне агентство, яке встановлює порядок його ведення.\n\nУ порядку ведення Єдиного порталу повідомлень викривачів визначаються його складові та функціональні можливості, права та обов’язки осіб, які мають доступ до Єдиного порталу повідомлень викривачів, а також інші питання його функціонування.\n\nЗахист інформації, що міститься в Єдиному порталі повідомлень викривачів, відповідно до вимог законодавства про захист інформації в інформаційно-телекомунікаційних системах та про захист персональних даних і доступ до інформації з обмеженим доступом здійснює Національне агентство.\n\nЗа порушення захисту, несанкціонований доступ або зловживання доступом чи порушення цілісності Єдиного порталу повідомлень викривачів, а також за спотворення, незаконне знищення, копіювання, використання, поширення інформації Єдиного порталу повідомлень викривачів настає юридична відповідальність в установленому законом порядку.\n\n4. Органи, зазначені у частині першій цієї статті, та юридичні особи, зазначені у частині другій статті 62 цього Закону, забезпечують викривачам умови для здійснення повідомлення про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону шляхом:\n\n1) впровадження механізмів заохочення та формування культури повідомлення про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону;\n\n2) надання працівникам та особам, які проходять у них службу або навчання чи виконують певну роботу, методичної допомоги та консультацій щодо здійснення повідомлення про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону;\n\n3) організації та забезпечення розгляду повідомлень про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону;\n\n4) обов’язкового забезпечення функціонування у випадках, передбачених цим Законом, внутрішніх та регулярних каналів для повідомлення про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону\".\n\n6. Частини другу і третю статті 53 -2 викласти в такій редакції:\n\n\"2. Вимоги до повідомлень (у тому числі анонімних) про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону та порядок їх розгляду визначаються цим Законом.\n\nПовідомлення підлягає розгляду, якщо наведена у ньому інформація містить фактичні дані, що вказують на можливе вчинення корупційного або пов’язаного з корупцією правопорушення, інших порушень цього Закону, які можуть бути перевірені.\n\n3. Повідомлення про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону, здійснене через зовнішні або внутрішні канали повідомлення такої інформації, підлягає попередньому розгляду уповноваженою особою у строк не більше десяти робочих днів з дня внесення цієї інформації до Єдиного порталу повідомлень викривачів.\n\nУ разі якщо під час попереднього розгляду повідомлення встановлено, що воно не відповідає вимогам цього Закону, його подальший розгляд здійснюється у порядку, визначеному для розгляду звернень громадян, про що інформується особа, яка здійснила повідомлення.\n\nУ разі якщо під час попереднього розгляду повідомлення встановлено, що воно не належить до компетенції органу або юридичної особи, до якого (якої) воно надійшло, подальший розгляд такого повідомлення припиняється, про що інформується особа, яка здійснила повідомлення, з одночасним роз’ясненням щодо компетенції органу або юридичної особи, уповноважених на здійснення розгляду чи розслідування фактів, викладених у повідомленні.\n\nУ разі якщо наведена у повідомленні інформація стосується уповноваженої особи органу або юридичної особи, до якого (якої) надійшло таке повідомлення, порядок розгляду такого повідомлення визначається керівником відповідного органу або юридичної особи.\n\nУ разі якщо наведена у повідомленні інформація стосується керівника органу або юридичної особи, до якого (якої) воно надійшло, таке повідомлення у триденний строк надсилається суб’єкту, уповноваженому здійснювати розгляд чи розслідування фактів, викладених у повідомленні, про що інформується особа, яка здійснила повідомлення.\n\nУ разі якщо за результатами попереднього розгляду повідомлення викладена у ньому інформація підтверджується, винні особи притягаються до дисциплінарної відповідальності уповноваженим на це суб’єктом відповідного органу або юридичної особи.\n\nУ разі якщо в ході проведення попереднього розгляду виявляються ознаки корупційного правопорушення чи правопорушення, пов’язаного з корупцією, матеріали передаються відповідному спеціально уповноваженому суб’єкту у сфері протидії корупції або Державному бюро розслідувань.\n\nДисциплінарне провадження за повідомленням проводиться у строк не більше 30 днів з дня завершення попереднього розгляду. Якщо в зазначений строк перевірити повідомлену інформацію неможливо, строк дисциплінарного провадження може бути продовжено до 45 днів. Повторне продовження строку внутрішньої перевірки не допускається.\n\nОсобі, яка здійснила повідомлення, надається детальна інформація про результати попереднього розгляду, а також дисциплінарного провадження (якщо воно проводилося) у триденний строк з дня завершення відповідного розгляду чи провадження.\n\nІнформація про можливі факти кримінальних правопорушень, одержана органами досудового розслідування, розглядається в порядку, визначеному Кримінальним процесуальним кодексом України .\n\nІнформація про можливі факти адміністративних правопорушень, пов’язаних з корупцією, одержана органами, уповноважені особи яких мають право складати протоколи про відповідні адміністративні правопорушення, розглядається в порядку, визначеному законом\".\n\n7. У пункті 1 частини другої статті 53 -9 слова \"чи отримувати\" виключити.\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Про початок роботи Єдиного порталу повідомлень викривачів відповідно до цього Закону приймається рішення Національного агентства з питань запобігання корупції.\n\nДо початку роботи Єдиного порталу повідомлень викривачів відповідно до цього Закону:\n\nповідомлення приймаються через канали та розглядаються в порядку, які діяли до прийняття цього Закону;\n\nпідтвердження або непідтвердження статусу викривача здійснюється суб’єктом розгляду повідомлення про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень Закону України \"Про запобігання корупції\" протягом не більше десяти робочих днів з дня надходження обґрунтованої письмової вимоги особи, яка подала таке повідомлення.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n1 червня 2021 року\n\n№ 1502-IX\n\nПро внесення змін до Закону України \"Про запобігання корупції\" щодо упорядкування окремих питань захисту викривачів\nЗакон України від 01.06.2021 № 1502-IX\n\nПрийняття від 01.06.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1502-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}