{
  "id": "ua-law-1443-20",
  "type": "statute",
  "title": "Закон України (1443-20)",
  "title_en": "",
  "short_name": "1443-20",
  "status": "in_force",
  "issued_date": "2021-04-29",
  "url": "https://zakon.rada.gov.ua/laws/show/1443-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо вдосконалення окремих аспектів декларування\n\n(Відомості Верховної Ради України (ВВР), 2021, № 31, ст.249)\n\nВерховна Рада України постановляє :\n\n1. Внести до Закону України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056 із наступними змінами) такі зміни:\n\n1) у статті 25 :\n\nпункт 2 частини першої доповнити словами \"крім випадку, передбаченого абзацом першим частини другої цієї статті\";\n\nпісля частини першої доповнити новою частиною такого змісту:\n\n\"2. Особа, призначена (обрана) на посаду, зазначену в пункті 1 частини першої статті 3 цього Закону, зобов’язана не пізніше 15 робочих днів з дня призначення (обрання) на посаду здійснити дії, спрямовані на припинення підприємницької діяльності та припинення її повноважень у складі правління, інших виконавчих чи контрольних органів, наглядової ради підприємства або організації, що має на меті одержання прибутку (крім випадків, якщо особа здійснює функції з управління акціями (частками, паями), що належать державі чи територіальній громаді, та представляє інтереси держави чи територіальної громади в раді (спостережній раді), ревізійній комісії господарської організації), якщо інше не передбачено Конституцією або законами України.\n\nУ строк, визначений абзацом першим цієї частини, особі, призначеній (обраній) на посаду, зазначену в пункті 1 частини першої статті 3 цього Закону, забороняється здійснювати підприємницьку діяльність, брати участь у діяльності та прийнятті рішень відповідними органами з дня призначення (обрання) на посаду та отримувати будь-які доходи (винагороду тощо) у зв’язку із здійсненням підприємницької діяльності або перебуванням у таких органах\".\n\nУ зв’язку з цим частину другу вважати частиною третьою;\n\n2) у статті 36 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Особи, зазначені в пункті 1 , підпункті \"а\" пункту 2 частини першої статті 3 цього Закону, зобов’язані протягом 60 днів після призначення (обрання) на посаду передати в управління іншій особі належні їм підприємства та корпоративні права в порядку, встановленому законом.\n\nЯкщо на момент закінчення зазначеного шестидесятиденного строку в системі депозитарного обліку встановлено обмеження на здійснення операцій з акціями на підставі відповідного рішення Національної комісії з цінних паперів та фондового ринку про зупинення внесення змін до системи депозитарного обліку, особи, зазначені в пункті 1 , підпункті \"а\" пункту 2 частини першої статті 3 цього Закону, зобов’язані передати такі належні їм акції в управління іншій особі протягом 60 днів з дня відновлення внесення змін до системи депозитарного обліку щодо відповідних акцій.\n\nУ вказаних вище випадках особам, зазначеним у пункті 1 , підпункті \"а\" пункту 2 частини першої статті 3 цього Закону, забороняється передавати в управління належні їм підприємства та корпоративні права на користь членів своєї сім’ї\";\n\nчастину шосту доповнити пунктом 1 -1 такого змісту:\n\n\"1 -1 ) осіб, у власності яких перебувають акції акціонерного товариства - резидента України, сукупна номінальна вартість яких не перевищує 0,25 прожиткового мінімуму, встановленого для працездатних осіб на 1 січня року, в якому особа призначена (обрана) на посаду, та сукупно не перевищують 5 відсотків голосуючих акцій товариства\";\n\n3) у статті 46 :\n\nу частині першій:\n\nу пункті 1 слова \"унікальний номер запису в Єдиному державному демографічному реєстрі суб’єкта декларування та членів його сім’ї\" замінити словами \"суб’єкта декларування та членів його сім’ї, унікальний номер запису в Єдиному державному демографічному реєстрі суб’єкта декларування та членів його сім’ї (у разі формування такого унікального номера)\";\n\nпункт 2 доповнити абзацом четвертим такого змісту:\n\n\"Не підлягає декларуванню окреме технічно обладнане службове приміщення з розташуванням у ньому постійного робочого місця помічника-консультанта народного депутата (громадська приймальня), що є державною власністю чи комунальною власністю територіальної громади, знаходиться в управлінні місцевих органів виконавчої влади чи органів місцевого самоврядування і перебуває в оренді чи на іншому праві користування в суб’єкта декларування\";\n\nу пункті 8 -1 після слів \"тип та номер рахунку\" доповнити словами і цифрами \"(крім номерів рахунків, на яких обліковуються некомпенсовані грошові заощадження громадян України в установах акціонерного товариства \"Державний ощадний банк України\", поміщені в період до 2 січня 1992 року в установи Ощадного банку СРСР, що діяли на території України)\";\n\nпримітку доповнити абзацом другим такого змісту:\n\n\"Здійснення операцій із купівлі, продажу або обміну іноземної валюти за рахунок власних грошових активів суб’єкта декларування або членів його сім’ї не потребує відображення в декларації відомостей, передбачених пунктом 10 частини першої цієї статті, а також не потребує повідомлення про суттєві зміни в майновому стані суб’єкта декларування\";\n\n4) у примітках до статей 51 -3 і 56 слова \"Голови Верховної Ради України\" виключити.\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n29 квітня 2021 року\n\n№ 1443-IX\n\nПро внесення змін до деяких законів України щодо вдосконалення окремих аспектів декларування\nЗакон України від 29.04.2021 № 1443-IX\n\nПрийняття від 29.04.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1443-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}