{
  "id": "ua-law-1414-20",
  "type": "statute",
  "title": "Закон України (1414-20)",
  "title_en": "",
  "short_name": "1414-20",
  "status": "in_force",
  "issued_date": "2021-04-27",
  "url": "https://zakon.rada.gov.ua/laws/show/1414-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) грант у сфері молодіжної політики (далі - грант) - цільова допомога у вигляді коштів або майна, що надається на безоплатній і безповоротній основі як проектна або інституційна підтримка суб’єктам молодіжної роботи за результатами конкурсного відбору для реалізації молодіжних проектів. Гранти за рахунок коштів державного та/або місцевих бюджетів, міжнародної технічної допомоги надаються як бюджетні гранти відповідно до закону;\n2) вулична культура - молодіжна субкультура, що відображає спосіб життя, захоплення та погляди молодих людей, об’єднаних спільними інтересами, цінностями, установками і формами поведінки, та відрізняється від традиційної (усталеної) культури суспільства, хоча й пов’язана з нею;\n3) дитяча громадська організація - громадське об’єднання, членами (учасниками) якого є фізичні особи віком від 6 до 18 років, крім випадків, визначених цим Законом, а засновниками - фізичні особи, які досягли 14 років;\n4) дитяче громадське об’єднання - добровільне об’єднання фізичних осіб віком від 6 до 18 років, крім випадків, визначених цим Законом, та/або дитячих громадських організацій для забезпечення реалізації та захисту прав і свобод дітей, задоволення їхніх особистісних, суспільних, зокрема економічних, соціальних, культурних, екологічних та інших, потреб та інтересів;\n5) інституційна підтримка - цільова допомога у вигляді коштів або майна, що надається молодіжним/дитячим громадським об’єднанням для реалізації молодіжних проектів з метою забезпечення їх інституційного розвитку;\n6) інституційний розвиток - стійкий комплексний розвиток молодіжних та дитячих громадських об’єднань, молодіжних центрів для виконання завдань молодіжної політики;\n7) молода сім’я - сім’я у значенні, наведеному в Сімейному кодексі України , вік кожного члена якої не перевищує 35 років включно;\n8) молодіжна громадська організація - громадське об’єднання, засновниками та членами (учасниками) якого є фізичні особи віком від 14 до 35 років включно, крім випадків, визначених цим Законом;\n9) молодіжна інфраструктура - будівлі, споруди, молодіжні простори, інші приміщення, земельні ділянки, що використовуються органами державної влади, органами місцевого самоврядування, суб’єктами молодіжної роботи для реалізації молодіжної політики та/або для здійснення молодіжної роботи;\n10) молодіжна політика - напрям державної політики, спрямований на створення соціально-економічних, політичних, організаційних, правових умов і гарантій для соціалізації та інтеграції дітей та молоді в суспільні процеси, що здійснюються в інтересах дітей та молоді та за їх участю;\n11) молодіжна робота - діяльність, спрямована на залучення дітей та молоді до суспільного життя, що здійснюється дітьми та молоддю, разом з дітьми та молоддю або в інтересах дітей та молоді за допомогою інструментів спільного прийняття рішень;\n12) молодіжне громадське об’єднання - добровільне об’єднання фізичних осіб віком від 14 до 35 років включно, крім випадків, визначених цим Законом, та/або молодіжних громадських організацій для забезпечення реалізації та захисту прав і свобод молоді, задоволення її суспільних, зокрема економічних, соціальних, культурних, екологічних та інших, потреб та інтересів;\n13) молодіжний працівник - особа, яка здійснює молодіжну роботу, пройшла спеціалізовану підготовку в порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує молодіжну політику, та отримала свідоцтво встановленого зразка;\n14) молодіжний проект - діяльність суб’єктів молодіжної роботи, спрямована на створення продукту, блага чи послуги (їх сукупності) в рамках виконання завдань молодіжної політики;\n15) молодіжний простір - приміщення, будівля або її частина, земельна ділянка, що використовується для здійснення молодіжної роботи;\n16) молодіжний центр - установа, підприємство, організація, що здійснює молодіжну роботу;\n17) молодь - молоді особи - особи віком від 14 до 35 років включно, які є громадянами України, іноземцями та особами без громадянства, які перебувають в Україні на законних підставах;\n18) неформальне молодіжне об’єднання - група молодих людей, об’єднаних спільними інтересами та потребами;\n20) проектна підтримка - цільова допомога у вигляді коштів, що надається суб’єктам молодіжної роботи для реалізації молодіжних проектів;\n21) суб’єкти молодіжної роботи - фізичні особи, фізичні особи - підприємці, юридичні особи, що здійснюють молодіжну роботу."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство у сфері молодіжної політики",
      "content": "1. Законодавство у сфері молодіжної політики складається з Конституції України , міжнародних договорів та угод, згоду на обов’язковість яких надано Верховною Радою України, цього Закону та інших нормативно-правових актів, що регулюють правовідносини в цій сфері."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Мета, завдання та пріоритети молодіжної політики",
      "content": "1. Метою молодіжної політики є створення умов для самореалізації та розвитку потенціалу молоді в Україні, підвищення рівня її самостійності та конкурентоспроможності, забезпечення активної участі молоді в суспільному житті.\n2. Основними завданнями молодіжної політики є:\n1) створення умов для залучення молоді до громадського, політичного, соціально-економічного, культурного життя суспільства, популяризація ролі та важливості участі молоді у процесі ухвалення рішень;\n2) підтримка молоді в реалізації її соціально-економічного потенціалу, у тому числі для вирішення житлових питань, питань професійного розвитку, працевлаштування, задоволення освітніх, медичних, культурних та інших потреб;\n3) формування громадянської, національної та культурної ідентичності української молоді;\n4) сприяння інституційному розвитку молодіжних та дитячих громадських об’єднань, молодіжних центрів, посилення їхньої ролі у процесі соціалізації молоді;\n5) розвиток молодіжної інфраструктури;\n6) розвиток національного та міжнародного молодіжного співробітництва.\n3. Держава у визначеному законом порядку сприяє створенню умов для:\n1) забезпечення соціальних гарантій, створення механізмів соціалізації та інтеграції молоді в суспільні процеси, соціального захисту та підтримки молодих осіб;\n2) залучення молоді до участі у громадському житті, до прийняття рішень на всіх етапах формування та реалізації молодіжної політики;\n3) здобуття молоддю компетентностей, необхідних для особистісного і професійного розвитку, забезпечення громадянської освіти молоді;\n4) інституційного розвитку молодіжних та дитячих громадських об’єднань, молодіжних центрів;\n5) діяльності суб’єктів молодіжної роботи;\n6) формування, оптимізації та розвитку молодіжної інфраструктури, доступної для молоді;\n7) налагодження національного та міжнародного молодіжного співробітництва, у тому числі програм мобільності та міжнародних молодіжних обмінів, проектів співпраці та стратегічного партнерства щодо поширення успішних практик молодіжної роботи, зміцнення зв’язків з молодими закордонними українцями;\n8) розроблення, впровадження та розвитку освітніх програм для молодіжних працівників, членів молодіжних та дитячих громадських об’єднань;\n9) запровадження нових форм, методів та інструментів молодіжної роботи, у тому числі щодо розвитку освітніх, інформаційних та інших електронних молодіжних ресурсів, систем дистанційного надання послуг для молоді;\n10) інтеграції молоді з тимчасово окупованих територій та внутрішньо переміщених осіб до українського соціокультурного простору;\n11) координації зусиль та забезпечення взаємодії між органами державної влади, органами місцевого самоврядування та суб’єктами молодіжної роботи.\n4. Пріоритети молодіжної політики визначаються Національною молодіжною стратегією."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Принципи молодіжної політики",
      "content": "1. Молодіжна політика в Україні здійснюється з дотриманням таких принципів:\n1) рівності прав дітей та молоді - недопущення надання привілеїв чи встановлення обмежень за ознаками раси, кольору шкіри, політичних, релігійних та інших переконань, статі, віку, мови, етнічного чи соціального походження, сімейного чи майнового стану, місця проживання або іншими ознаками;\n2) участі молоді - створення механізмів та гарантій залучення молоді до безпосередньої участі у формуванні та реалізації молодіжної політики, повага до поглядів та переконань молоді;\n3) обґрунтованості - всі рішення з питань молодіжної політики формуються відповідно до потреб і прагнень української молоді, що визначаються за результатами соціологічних опитувань, статистичної інформації, наукових досліджень з урахуванням національного та міжнародного досвіду;\n4) міжвідомчої та міжсекторальної взаємодії - залучення органів державної влади та органів місцевого самоврядування, суб’єктів молодіжної роботи, будь-яких інших заінтересованих сторін до формування та реалізації молодіжної політики."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Гарантії та механізми участі молоді у формуванні та реалізації молодіжної політики",
      "content": "1. Участь молоді у формуванні та реалізації молодіжної політики забезпечується шляхом врахування позиції молоді під час прийняття рішень, що стосуються молоді, залучення суб’єктів молодіжної роботи до реалізації молодіжної політики.\n2. Механізми та інструменти участі молоді у формуванні та реалізації молодіжної політики:\n1) інформування про рішення та дії органів державної влади, органів місцевого самоврядування, що стосуються молоді, шляхом оприлюднення відповідної інформації на своїх офіційних веб-сайтах, через медіа, соціальні мережі та за допомогою інших доступних для молоді засобів та методів комунікації;\n2) проведення консультацій, у тому числі електронних, із суб’єктами молодіжної роботи, іншими заінтересованими сторонами, проведення опитувань молоді тощо;\n3) налагодження діалогу з молоддю шляхом підтримки молодіжних ініціатив, утворення молодіжних рад, призначення радників з питань молоді, проведення громадських слухань, публічних обговорень, створення робочих груп із залученням суб’єктів молодіжної роботи;\n4) забезпечення партнерства між молоддю та органами державної влади і органами місцевого самоврядування на всіх етапах формування та реалізації молодіжної політики, спільного проведення оцінювання ефективності рішень і заходів молодіжної політики;\n5) забезпечення представництва молоді у складі консультативно-дорадчих органів, що утворюються органами державної влади, органами місцевого самоврядування у порядку, визначеному законодавством;\n6) залучення суб’єктів молодіжної роботи до реалізації завдань молодіжної політики у порядку, визначеному законом;\n7) інформування та забезпечення доступу молоді до актуальних можливостей щодо самореалізації та розвитку її потенціалу, у тому числі шляхом створення та забезпечення функціонування інформаційно-комунікаційних систем і баз даних.\n3. Органи державної влади та органи місцевого самоврядування гарантують дотримання права молоді на участь у формуванні та реалізації молодіжної політики у порядку, визначеному законом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Молодіжна рада",
      "content": "1. Молодіжна рада - це молодіжний консультативно-дорадчий орган, що може утворюватися при Верховній Раді Автономної Республіки Крим, Раді міністрів Автономної Республіки Крим, місцевому органі виконавчої влади, органі місцевого самоврядування з метою залучення молоді до формування та реалізації молодіжної політики на регіональному та місцевому рівнях.\n2. У разі утворення молодіжної ради орган, при якому її утворено, затверджує положення про молодіжну раду та здійснює організаційно-методичне забезпечення її діяльності.\n3. Молодіжна рада:\n1) сприяє реалізації права молоді на участь у формуванні та реалізації молодіжної політики;\n2) вносить до органу, при якому її утворено, пропозиції щодо організації консультацій з молоддю;\n3) надає пропозиції, висновки, рекомендації щодо питань формування та реалізації молодіжної політики, обов’язкові до розгляду органом, при якому її утворено;\n4) розробляє спільно з молодіжними та дитячими громадськими об’єднаннями, іншими суб’єктами молодіжної роботи пропозиції щодо пріоритетів молодіжної політики на регіональному та місцевому рівнях;\n5) здійснює моніторинг і оцінку ефективності реалізації молодіжної політики на регіональному та місцевому рівнях;\n6) бере участь у розробленні проектів нормативно-правових актів, спрямованих на реалізацію молодіжної політики;\n7) вивчає стан виконання законів України, інших нормативно-правових актів, що стосуються молоді, на регіональному та місцевому рівнях;\n8) здійснює громадську експертизу фінансування заходів молодіжної політики;\n9) виконує інші завдання, визначені положенням про молодіжну раду.\n4. Типове положення про молодіжну раду затверджується Кабінетом Міністрів України.\n5. Молодіжна рада діє на засадах добровільності, відкритості, прозорості та звітує перед громадськістю про свою діяльність не менше одного разу на рік.\n6. Керівники центральних та місцевих органів виконавчої влади, Верховної Ради Автономної Республіки Крим, Ради міністрів Автономної Республіки Крим, органів місцевого самоврядування можуть призначати радників з питань молоді на громадських чи інших засадах.\nПравовий статус, порядок призначення та засади діяльності радників з питань молоді визначаються відповідним органом Автономної Республіки Крим, органом виконавчої влади, органом місцевого самоврядування.\nРекомендації щодо засад діяльності радників з питань молоді затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує молодіжну політику."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Національна рада з питань молоді",
      "content": "1. Національна рада з питань молоді - це консультативно-дорадчий орган, що утворюється при Кабінеті Міністрів України з метою вироблення узгодженої позиції щодо формування та реалізації молодіжної політики, налагодження взаємодії центральних і місцевих органів виконавчої влади, органів місцевого самоврядування з суб’єктами молодіжної роботи з питань розвитку та реалізації молодіжної політики.\nПорядок формування та діяльності Національної ради з питань молоді затверджується Кабінетом Міністрів України.\n2. До складу Національної ради з питань молоді включаються представники:\n1) молодіжних та дитячих громадських об’єднань, обрані на конкурсних засадах відповідно до Порядку формування та діяльності Національної ради з питань молоді;\n2) органів студентського самоврядування закладів вищої освіти та закладів фахової передвищої освіти, обрані на конкурсних засадах відповідно до Порядку формування та діяльності Національної ради з питань молоді;\n3) молодіжних рад, обрані на конкурсних засадах відповідно до Порядку формування та діяльності Національної ради з питань молоді;\n4) центральних органів виконавчої влади, до компетенції яких належить забезпечення реалізації окремих напрямів молодіжної політики в межах відповідних сфер діяльності таких органів, визначені Кабінетом Міністрів України;\n5) обрані комітетом Верховної Ради України, до предмета відання якого належать питання молодіжної політики, з числа народних депутатів України;\n6) обрані Президентом України;\n7) Верховної Ради Автономної Республіки Крим, Ради міністрів Автономної Республіки Крим, місцевих органів виконавчої влади, органів місцевого самоврядування, обрані на конкурсних засадах відповідно до Порядку формування та діяльності Національної ради з питань молоді.\n3. Загальна чисельність представників, визначених пунктом 1 частини другої цієї статті, становить чверть загального складу Національної ради з питань молоді.\nЗагальна чисельність представників, визначених пунктами 4-7 частини другої цієї статті, становить половину загального складу Національної ради з питань молоді.\nКількісний склад членів Національної ради з питань молоді визначається Порядком формування та діяльності Національної ради з питань молоді.\n4. Національну раду з питань молоді очолює Прем’єр-міністр України, який входить до квоти членів Національної ради з питань молоді, визначених абзацом другим частини третьої цієї статті.\nЗасідання Національної ради з питань молоді проводяться не менше одного разу на шість місяців.\n5. Члени Національної ради з питань молоді виконують свої обов’язки на громадських засадах.\n6. Національна рада з питань молоді в межах своїх повноважень:\n1) вивчає стан виконання законів України, постанов Верховної Ради України, указів Президента України, постанов Кабінету Міністрів України, інших нормативно-правових актів у сфері молодіжної політики;\n2) бере участь у підготовці, розглядає та вносить пропозиції, висновки, рекомендації до Національної молодіжної стратегії , Програми діяльності Кабінету Міністрів України , проектів державних цільових програм у сфері молодіжної політики, інших проектів нормативно-правових актів, що стосуються молоді;\n3) вносить до центрального органу виконавчої влади, що забезпечує формування та реалізує молодіжну політику, інших органів державної влади та органів місцевого самоврядування пропозиції з питань формування та реалізації молодіжної політики;\n4) заслуховує та оцінює інформацію про стан реалізації молодіжної політики за відповідний період;\n5) взаємодіє у встановленому порядку з відповідними органами іноземних держав та міжнародних організацій, що опікуються питаннями молоді;\n6) щороку готує звіт про свою діяльність та подає його до Кабінету Міністрів України;\n7) здійснює інші повноваження, передбачені Порядком формування та діяльності Національної ради з питань молоді.\n7. Строк повноважень Національної ради з питань молоді становить три роки.\n8. Організаційне забезпечення формування та діяльності Національної ради з питань молоді здійснює центральний орган виконавчої влади, що забезпечує формування та реалізує молодіжну політику."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Повноваження центрального органу виконавчої влади, що забезпечує формування та реалізує молодіжну політику, та інших центральних органів виконавчої влади у сфері молодіжної політики",
      "content": "1. Державне управління молодіжною політикою здійснює центральний орган виконавчої влади, що забезпечує формування та реалізує молодіжну політику.\n2. Центральний орган виконавчої влади, що забезпечує формування та реалізує молодіжну політику:\n1) забезпечує виконання цього Закону та інших нормативно-правових актів у сфері молодіжної політики;\n2) узагальнює практику застосування законодавства у сфері молодіжної політики, вносить пропозиції щодо його вдосконалення та приведення у відповідність із правом Європейського Союзу (acquis ЄС);\n3) забезпечує підготовку Національної молодіжної стратегії, державних цільових програм у сфері молодіжної політики, інших нормативно-правових актів, спрямованих на реалізацію молодіжної політики;\n4) забезпечує підготовку щорічної доповіді про становище молоді в Україні та подання її до Верховної Ради України, Президента України, Кабінету Міністрів України;\n5) забезпечує вивчення соціально-економічних обставин, потреб, цінностей, пріоритетів молоді, рівня її залученості до суспільного життя;\n6) сприяє проведенню всеукраїнських та міжнародних заходів з реалізації молодіжної політики;\n7) здійснює організаційне забезпечення формування та діяльності Національної ради з питань молоді;\n8) спрямовує та координує діяльність Українського молодіжного фонду, здійснює управління державною установою \"Всеукраїнський молодіжний центр\", координує діяльність молодіжних центрів та молодіжних просторів, здійснює їх нормативно-правове забезпечення;\n9) сприяє розвитку молодіжної інфраструктури, розробляє критерії та процедури присудження молодіжним центрам національного знаку якості, моніторингу та оцінки ефективності їхньої діяльності;\n10) сприяє системній підготовці та підвищенню кваліфікації молодіжних працівників, членів молодіжних та дитячих громадських об’єднань відповідно до завдань та потреб молодіжної роботи;\n11) запроваджує вимоги щодо залучення установ та організацій до здійснення підготовки та підвищення кваліфікації молодіжних працівників;\n12) забезпечує розроблення та затверджує типові освітні програми для молодіжних працівників;\n13) сприяє діяльності та взаємодіє із суб’єктами молодіжної роботи з питань формування та реалізації молодіжної політики;\n14) здійснює наукове, методичне, інформаційне, фінансове забезпечення реалізації молодіжної політики відповідно до закону;\n15) забезпечує налагодження міжвідомчого та міжсекторального співробітництва у процесі формування та реалізації молодіжної політики;\n16) здійснює у встановленому законодавством порядку міжнародне співробітництво у сфері молодіжної політики;\n17) ініціює встановлення премій, стипендій, інших заохочувальних відзнак для відзначення, підтримки, самореалізації молоді та розвитку її потенціалу;\n18) забезпечує доступність, прозорість та відкритість інформації про молодіжні проекти, реалізація яких здійснюється суб’єктами молодіжної роботи за рахунок коштів державного бюджету;\n18 -1 ) сприяє в межах своїх повноважень реалізації соціальних гарантій для молоді, встановлених законом, а також розробленню та впровадженню механізму реалізації ініціативи Європейського Союзу \"Молодіжна гарантія\";\n19) здійснює інші повноваження, визначені законом.\n3. Центральні органи виконавчої влади, до повноважень яких належать питання формування та реалізації політики у сферах, пов’язаних з вирішенням питань молоді:\n1) сприяють розвитку молодіжної інфраструктури, молодіжних центрів, інших установ, що забезпечують вирішення питань соціального захисту, самореалізації та розвитку потенціалу молоді;\n2) залучають у встановленому законом порядку молодіжні та дитячі громадські об’єднання, інших суб’єктів молодіжної роботи до виконання державних цільових та інших програм, що стосуються молоді;\n3) залучають суб’єктів молодіжної роботи до обговорення проектів нормативно-правових актів, що стосуються молоді;\n4) сприяють налагодженню національного та міжнародного співробітництва щодо вирішення питань, що стосуються молоді;\n5) забезпечують у межах своїх повноважень реалізацію соціальних гарантій для молоді, встановлених законом;\n5 -1 ) ініціюють встановлення премій, стипендій, інших заохочувальних відзнак для відзначення, підтримки, самореалізації молоді та розвитку її потенціалу;\n6) забезпечують у межах своєї компетенції виконання цього Закону та інших нормативно-правових актів у сфері молодіжної політики."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Повноваження Верховної Ради Автономної Республіки Крим, Ради міністрів Автономної Республіки Крим, місцевих державних адміністрацій та органів місцевого самоврядування у сфері молодіжної політики",
      "content": "1. Верховна Рада Автономної Республіки Крим, Рада міністрів Автономної Республіки Крим, місцеві державні адміністрації та органи місцевого самоврядування у межах своїх повноважень:\n1) розробляють та реалізують регіональні та місцеві програми у сфері молодіжної політики з урахуванням положень Національної молодіжної стратегії, регіональних та місцевих потреб і запитів молоді, здійснюють оцінку ефективності їх реалізації;\n2) передбачають у регіональних та місцевих програмах, інших програмах у сфері молодіжної політики питання підготовки та підвищення кваліфікації молодіжних працівників;\n3) забезпечують формування, оптимізацію та розвиток молодіжної інфраструктури;\n4) сприяють створенню та діяльності молодіжних центрів, забезпечують діяльність молодіжних центрів комунальної форми власності, інших установ, що забезпечують соціальний захист, самореалізацію та розвиток потенціалу молоді, а також молодіжних просторів;\n5) надають всебічну підтримку установам та організаціям, що здійснюють підготовку та підвищення кваліфікації молодіжних працівників, членів молодіжних та дитячих громадських об’єднань;\n6) сприяють діяльності молодіжних та дитячих громадських об’єднань, інших суб’єктів молодіжної роботи, у тому числі шляхом залучення їх до реалізації місцевих та регіональних програм у сфері молодіжної політики;\n7) сприяють створенню молодіжних рад, інших консультативно-дорадчих та робочих органів для забезпечення участі молоді у формуванні та реалізації молодіжної політики, вирішення інших питань, що стосуються молоді;\n8) розробляють місцеві фінансово-кредитні механізми забезпечення економічної доступності житла для молодих сімей та молодих осіб;\n9) можуть надавати гранти суб’єктам молодіжної роботи, ініціювати встановлення премій, стипендій, інших заохочувальних відзнак для відзначення, підтримки, самореалізації молоді та розвитку її потенціалу;\n10) здійснюють інші повноваження, визначені законом."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Національна молодіжна стратегія, державні цільові програми, республіканські Автономної Республіки Крим, регіональні та місцеві програми у сфері молодіжної політики",
      "content": "1. Національна молодіжна стратегія - це нормативно-правовий акт, що визначає стратегічні пріоритети молодіжної політики, довгострокові цілі та завдання, спрямовані на їх реалізацію.\n2. Національна молодіжна стратегія розробляється центральним органом виконавчої влади, що забезпечує формування та реалізує молодіжну політику, за участю Національної ради з питань молоді і затверджується Президентом України за поданням Кабінету Міністрів України.\n3. Державні цільові програми у сфері молодіжної політики та інші державні цільові програми з питань, що стосуються молоді, розробляються з урахуванням положень Національної молодіжної стратегії.\n4. Положення Національної молодіжної стратегії враховуються при розробленні республіканської Автономної Республіки Крим, регіональних та місцевих програм у сфері молодіжної політики."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Організаційні та правові засади утворення молодіжних та дитячих громадських об’єднань",
      "content": "1. Порядок утворення, діяльності та статус молодіжних та дитячих громадських об’єднань визначаються відповідно до цього Закону, Закону України \"Про громадські об’єднання\", інших нормативно-правових актів, прийнятих на їх виконання.\n2. Молодіжне громадське об’єднання, дитяче громадське об’єднання за організаційно-правовою формою утворюється як молодіжна/дитяча громадська організація або молодіжна/дитяча громадська спілка.\n3. Засновниками молодіжних та дитячих громадських організацій можуть бути громадяни України, іноземці та особи без громадянства, які досягли 14-річного віку і перебувають в Україні на законних підставах.\n4. Засновниками молодіжної громадської спілки можуть бути молодіжні громадські організації, що є юридичними особами приватного права, а членами (учасниками) молодіжної громадської спілки - молодіжні громадські організації, що є юридичними особами приватного права, та фізичні особи віком від 14 до 35 років включно.\nЗасновниками дитячої громадської спілки можуть бути дитячі громадські організації, що є юридичними особами приватного права, а членами (учасниками) дитячої громадської спілки - дитячі громадські організації, що є юридичними особами приватного права, та фізичні особи віком від 6 до 18 років.\n5. Членами (учасниками) молодіжних громадських організацій можуть бути фізичні особи віком від 14 до 35 років включно. Членами (учасниками) дитячих громадських організацій можуть бути фізичні особи віком від 6 до 18 років.\nЧленство в молодіжних та дитячих громадських об’єднаннях є фіксованим.\nОсоби старшого віку, ніж визначено абзацом першим цієї частини, можуть бути членами молодіжних та дитячих громадських об’єднань, за умови що їх кількість у такому об’єднанні не перевищує 20 відсотків загальної чисельності фізичних осіб, які є членами об’єднання. Особи молодшого віку, ніж визначено абзацом першим цієї частини, можуть бути членами молодіжних громадських об’єднань, за умови що їх кількість у такому об’єднанні не перевищує 20 відсотків загальної чисельності фізичних осіб, які є членами об’єднання. У складі виборних органів молодіжних та дитячих громадських об’єднань кількість осіб старшого віку не може перевищувати 50 відсотків чисельності виборного органу.\nВступ дітей віком до 14 років до молодіжних та дитячих громадських об’єднань здійснюється за письмовою згодою їхніх батьків чи інших законних представників, у тому числі оформленою в електронній формі із застосуванням кваліфікованого електронного підпису."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Організаційні та правові засади діяльності молодіжних та дитячих громадських об’єднань",
      "content": "1. Молодіжні та дитячі громадські об’єднання користуються правами та виконують обов’язки відповідно до цього Закону, Закону України \"Про громадські об’єднання\" та інших нормативно-правових актів.\n2. Молодіжні та дитячі громадські об’єднання у порядку, визначеному законом, мають право:\n1) отримувати гранти, інші види фінансової підтримки для реалізації молодіжних проектів;\n2) брати участь у формуванні молодіжної політики, реалізації державних цільових, регіональних та місцевих програм у сфері молодіжної політики, а також бути надавачами соціальних послуг у порядку, визначеному законом;\n3) співпрацювати з органами державної влади, органами місцевого самоврядування, органами влади Автономної Республіки Крим, неурядовими організаціями, молодіжними центрами та іншими молодіжними установами іноземних держав, міжнародними організаціями з питань, що стосуються сфери діяльності таких об’єднань;\n4) утворювати молодіжні центри, здійснювати підготовку молодіжних працівників з дотриманням вимог, визначених центральним органом виконавчої влади, що забезпечує формування та реалізує молодіжну політику;\n5) здійснювати моніторинг та оцінювання ефективності реалізації молодіжної політики;\n6) делегувати своїх представників для участі у доборі членів молодіжних рад, Національної ради з питань молоді, інших консультативно-дорадчих органів, що утворюються для вирішення питань, що стосуються молоді;\n7) за погодженням із закладами освіти, охорони здоров’я, культури, соціального захисту, фізичної культури і спорту, молодіжними центрами, іншими установами, що працюють з дітьми та молоддю і надають їм послуги, брати участь у підготовці та реалізації програм (проектів, заходів) на базі таких закладів або поза ними, у тому числі шляхом створення та забезпечення функціонування на базі таких закладів молодіжних просторів;\n8) з метою виконання своїх статутних завдань здійснювати іншу діяльність, не заборонену законодавством."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Зміст та суб’єкти молодіжної роботи",
      "content": "1. Молодіжна робота орієнтується на потреби молоді, спрямована на набуття молодими особами необхідних компетентностей з урахуванням соціально-економічних умов.\nМолодіжна робота здійснюється на принципах добровільної участі молоді, доступності, орієнтації молодих осіб на інтелектуальний, фізичний, духовний розвиток та забезпечення добробуту.\n2. До основних завдань молодіжної роботи належать:\n1) розвиток і задоволення різноманітних потреб та інтересів дітей та молоді, сприяння їх особистісному розвитку та самореалізації;\n2) формування у дітей та молоді загальнолюдських, загальнокультурних і загальнонаціональних цінностей, навчально-пізнавальних, громадянських, соціальних, комунікативних, підприємницьких та інших компетентностей;\n3) розвиток волонтерства, вуличних культур, неформальних молодіжних об’єднань, програм національних та міжнародних обмінів, молодіжного туризму;\n4) впровадження програм професійної орієнтації, популяризації та утвердження здорового і безпечного способу життя, культури здоров’я;\n5) організація змістовного дозвілля, культурного, емоційного розвитку особистості;\n6) забезпечення партнерської підтримки дітей та молоді, які проживають на тимчасово окупованій території України, та внутрішньо переміщених осіб;\n7) впровадження інклюзивного підходу та забезпечення рівного доступу кожної молодої особи до якісних послуг та можливостей молодіжної роботи.\n3. Молодіжна робота здійснюється різними формами, методами залежно від потреб молоді та можливостей суб’єктів молодіжної роботи, які її здійснюють.\n4. Суб’єктами молодіжної роботи є:\n1) фізичні особи, які є:\nмолодими особами;\nмолодіжними працівниками;\nрадниками з питань молоді;\nпредставниками (членами, учасниками) суб’єктів молодіжної роботи, визначених пунктом 2 цієї частини;\n2) представницькі та самоврядні об’єднання молоді, що не мають статусу юридичної особи:\nоргани (організації) учнівського та студентського самоврядування;\nмолодіжні ради;\nнеформальні молодіжні об’єднання;\n3) молодіжні та дитячі громадські об’єднання, фізичні особи - підприємці та юридичні особи, що здійснюють молодіжну роботу;\n4) уповноважені органи виконавчої влади та органи місцевого самоврядування."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Молодіжні працівники",
      "content": "1. Молодіжна робота здійснюється молодіжними працівниками, молодіжними та дитячими громадськими об’єднаннями, іншими суб’єктами молодіжної роботи.\n2. Метою діяльності молодіжних працівників є реалізація молодіжної політики, організація молодіжної роботи та створення умов для всебічної самореалізації молоді в різних сферах суспільного життя, розкриття її потенціалу, захист інтересів та прав молоді.\n3. Органи місцевого самоврядування та місцеві органи виконавчої влади можуть створювати робочі місця для молодіжних працівників, у тому числі укладати з ними трудові договори/контракти для залучення їх до здійснення молодіжної роботи на підприємствах, в установах та організаціях комунальної форми власності."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Молодіжні центри",
      "content": "1. Мережа молодіжних центрів складається з:\n1) молодіжного центру загальнодержавного рівня (далі - Всеукраїнський молодіжний центр);\n2) республіканського Автономної Республіки Крим, обласних, Київського та Севастопольського міських молодіжних центрів (далі - регіональні молодіжні центри);\n3) міських, районних, районних у містах, селищних, сільських молодіжних центрів (далі - місцеві молодіжні центри).\nПитання функціонування молодіжних центрів визначаються Типовим положенням про молодіжні центри, що затверджується Кабінетом Міністрів України.\n2. Всеукраїнський молодіжний центр є державною установою, що належить до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує молодіжну політику.\nВсеукраїнський молодіжний центр утворюється та діє з метою сприяння розвитку регіональних та місцевих молодіжних центрів, розвитку та популяризації нових форм, методів та інструментів молодіжної роботи, її організаційного, методичного та ресурсного забезпечення.\n3. Регіональні молодіжні центри є бюджетними установами, що утворюються органами Автономної Республіки Крим, органами місцевого самоврядування і належать до сфери їх управління.\nРегіональні молодіжні центри є опорними, утворюються та діють з метою забезпечення рівного доступу молоді до послуг, що надаються молодіжними центрами в рамках виконання завдань молодіжної політики, раціонального та ефективного використання ресурсів, впорядкування та розвитку мережі місцевих молодіжних центрів, загальної координації їхньої діяльності, розвитку та підтримки молодіжних ініціатив.\n4. Місцеві молодіжні центри є установами, організаціями, підприємствами, що утворюються органами місцевого самоврядування і належать до сфери їх управління.\nМісцеві молодіжні центри також можуть бути юридичними особами незалежно від організаційно-правової форми, форми власності та підпорядкування.\nМісцеві молодіжні центри комунальної форми власності можуть утворюватися та діяти на базі закладів освіти, культури, охорони здоров’я, соціального захисту шляхом їх реорганізації у разі ухвалення відповідного рішення органом місцевого самоврядування, що є засновником зазначеного закладу, у порядку, визначеному законом.\nМісцеві молодіжні центри сприяють соціальному та індивідуальному розвитку дітей та молоді на засадах залучення до прийняття рішень та інтеграції в життя громади, забезпечують розвиток громадянської та неформальної освіти, запроваджують інші форми змістовного дозвілля дітей та молоді, здійснюють методичне та інформаційне забезпечення діяльності молодіжних та дитячих громадських об’єднань, інших суб’єктів молодіжної роботи.\n5. Молодіжні центри можуть здійснювати молодіжну роботу у нестаціонарному форматі як мобільні молодіжні центри шляхом здійснення молодіжної роботи безпосередньо в місцях перебування молоді, яка з будь-яких причин не має можливості відвідати молодіжні центри або молодіжні простори, але виявила таке бажання.\n6. Молодіжним центрам, що відповідають критеріям якості, затвердженим центральним органом виконавчої влади, що забезпечує формування та реалізує молодіжну політику, присвоюється національний знак якості.\n7. Моніторинг діяльності молодіжних центрів здійснюється відповідно до критеріїв та в порядку, що визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує молодіжну політику.\n8. Фінансове забезпечення діяльності молодіжних центрів здійснюється за рахунок коштів засновників та інших джерел, не заборонених законодавством.\n9. З метою розвитку молодіжної інфраструктури органи виконавчої влади, органи місцевого самоврядування, заклади освіти, культури, охорони здоров’я, фізичної культури і спорту, підприємства, установи та організації незалежно від форми власності та підпорядкування можуть організовувати роботу молодіжних просторів.\nМолодіжна робота в такому разі здійснюється з урахуванням специфіки роботи закладу та може включати надання послуг з неформальної освіти, культурного розвитку, донесення до дітей та молоді інформації про необхідність збереження здоров’я, популяризації здорового способу життя, проведення активного та змістовного дозвілля, розвитку вуличних культур.\nПорядок функціонування молодіжного простору визначається власником (балансоутримувачем, розпорядником) будівель, споруд, інших приміщень чи земельних ділянок, на базі яких організовано молодіжний простір.\nРекомендації щодо організації роботи молодіжного простору затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує молодіжну політику."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Особливості реалізації права молоді на забезпечення житлом",
      "content": "1. Органи виконавчої влади, органи місцевого самоврядування:\n1) розробляють і забезпечують виконання державних цільових та місцевих програм, спрямованих на створення сприятливих житлово-побутових умов для молоді, яка проживає в гуртожитках;\n2) сприяють проведенню заходів щодо розширення обсягів будівництва житла для молоді, удосконалення системи пільгового забезпечення житлом молодих сімей та молодих осіб;\n3) розробляють фінансово-кредитні механізми забезпечення економічної доступності житла для молодих сімей та молодих осіб, у тому числі шляхом:\nнадання житла в лізинг з правом його викупу;\nоплати вступних пайових внесків при вступі до молодіжних житлових комплексів, житлово-будівельних кооперативів;\nнадання пільгових довгострокових державних кредитів на будівництво та придбання житлових будинків і квартир;\nфінансування будівництва житла для молодих сімей та молодих осіб через застосування спеціальних житлово-накопичувальних депозитних рахунків у комерційних банках;\nнадання довгострокових державних кредитів і цільових адресних субсидій та кредитів за рахунок інших джерел фінансування на будівництво (реконструкцію) і придбання житла тощо;\n4) розробляють механізми залучення позабюджетних джерел для фінансування житлових програм для молоді.\n2. Молоді сім’ї та молоді особи можуть одержувати за рахунок бюджетних коштів пільгові довгострокові державні кредити на будівництво і придбання житлових будинків і квартир, на оплату вступних пайових внесків при вступі до молодіжних житлових комплексів, житлово-будівельних кооперативів.\n3. Молоді особи, молоді сім’ї, які не мають дітей, сплачують кредит з відсотковою ставкою у розмірі 3 відсотки річних суми заборгованості за кредитом. Молоді особи, молоді сім’ї, які мають одну дитину, звільняються від сплати відсотків за користування кредитом. Молодим особам, молодим сім’ям, які мають двох дітей, за рахунок бюджетних коштів, крім того, погашаються 25 відсотків суми зобов’язань за кредитом, а молодим особам, молодим сім’ям, які мають трьох і більше дітей, - 50 відсотків суми зобов’язань за кредитом.\n4. Дія цієї статті поширюється на молодих вчених, на подружжя, в якому чоловік або дружина є молодим вченим, та на неповні сім’ї, в яких мати (батько) є молодим вченим, якщо зазначені молоді вчені є громадянами України та працюють на державних підприємствах, у державних науково-дослідних (науково-технічних) установах та організаціях, закладах вищої освіти та закладах післядипломної освіти III-IV рівнів акредитації на посадах наукових (науково-педагогічних) працівників, перелік яких визначається Кабінетом Міністрів України, або навчаються за денною формою навчання в аспірантурі, ад’юнктурі, докторантурі."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Особливості реалізації прав молоді у сфері освіти",
      "content": "1. Молоді особи можуть одержувати за рахунок коштів державного чи місцевих бюджетів пільгові довгострокові кредити для здобуття освіти у закладах фахової передвищої та вищої освіти незалежно від форми власності та сфери управління, що діють на території України, за різними формами здобуття освіти.\nМолоді особи, які не мають дітей, сплачують кредит з відсотковою ставкою у розмірі 3 відсотки річних суми заборгованості за кредитом.\nМолоді особи, які мають одну дитину, звільняються від сплати відсотків за користування кредитом. Молодим особам, які мають двох дітей, за рахунок бюджетних коштів, крім того, погашаються 25 відсотків суми зобов’язань за кредитом, а молодим особам, які мають трьох і більше дітей, - 50 відсотків суми зобов’язань за кредитом.\nПорядок надання молодим особам пільгових довгострокових кредитів для здобуття фахової передвищої та вищої освіти та їх пільгового погашення затверджується Кабінетом Міністрів України.\nНадання та адміністрування пільгових довгострокових кредитів для здобуття освіти у закладах фахової передвищої та вищої освіти незалежно від форми власності та сфери управління, що діють на території України, за різними формами здобуття освіти здійснюються через державні банки-партнери відповідно до Порядку надання молодим особам пільгових довгострокових кредитів для здобуття фахової передвищої та вищої освіти та їх пільгового погашення.\n2. Органи місцевого самоврядування забезпечують пільговий проїзд учнів, вихованців, студентів до місця навчання і додому у визначених ними порядку та розмірах за рахунок видатків відповідних місцевих бюджетів."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Особливості реалізації прав молоді у сферах культури, туризму, оздоровлення та відпочинку, фізичної культури і спорту",
      "content": "1. Органи виконавчої влади, органи місцевого самоврядування сприяють організації змістовного дозвілля молоді шляхом:\n1) популяризації здорового способу життя, культури здоров’я, активного відпочинку, оздоровчої рухової активності;\n2) організації безпечних пішохідних, велотуристичних, екскурсійних маршрутів, сприяння облаштуванню місць для занять руховою активністю;\n3) створення умов для змістовного дозвілля, естетичного та національно-патріотичного виховання, фізкультурно-спортивної роботи в закладах оздоровлення та відпочинку;\n4) розміщення інформації про заклади, підприємства, установи, що надають послуги з оздоровлення та відпочинку;\n5) підтримки молодіжних проектів молодіжних та дитячих громадських об’єднань, інших суб’єктів молодіжної роботи щодо організації оздоровлення та відпочинку молоді, якщо це передбачено відповідними державними регіональними чи місцевими цільовими програмами;\n6) розвитку вуличних культур.\n2. Органи виконавчої влади, органи місцевого самоврядування можуть встановлювати для молодіжних та дитячих туристичних груп пільги з користування транспортними, готельними, культурними та іншими послугами.\nПорядок надання зазначених пільг та джерела їх фінансування встановлюються місцевими органами виконавчої влади, органами місцевого самоврядування."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Особливості реалізації прав молоді у сфері охорони здоров’я",
      "content": "1. Рада міністрів Автономної Республіки Крим, місцеві органи виконавчої влади, органи місцевого самоврядування, державні та комунальні заклади охорони здоров’я спільно з підприємствами, установами та організаціями забезпечують проведення щорічного медичного обстеження всіх молодих осіб і дітей.\n2. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, місцеві органи виконавчої влади, органи місцевого самоврядування забезпечують розвиток мережі закладів охорони здоров’я наркологічного профілю та мережі медико-соціальних закладів для дітей та молоді, розробляють і реалізують програми та заходи щодо профілактики серед дітей та молоді соціально небезпечних хвороб, популяризації та утвердження здорового способу життя, культури здоров’я."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Особливості підтримки молодих сімей, у тому числі тих, які перебувають у складних життєвих обставинах, та молодих осіб, які перебувають у складних життєвих обставинах",
      "content": "1. Органи державної влади, органи місцевого самоврядування сприяють реалізації заходів, спрямованих на зміцнення інституту сім’ї та шлюбу, формування в суспільстві пріоритетності сімейних цінностей та відповідального батьківства, підготовку молоді до сімейного життя, соціальну підтримку молодих сімей, у тому числі тих, які перебувають у складних життєвих обставинах.\n2. Соціальна підтримка молодих сімей, у тому числі тих, які перебувають у складних життєвих обставинах, та молодих осіб, які перебувають у складних життєвих обставинах, забезпечується шляхом надання соціальних послуг, державної соціальної допомоги, пільг відповідно до закону.\n3. Органи виконавчої влади, органи місцевого самоврядування можуть залучати молодіжні центри, молодіжні та дитячі громадські об’єднання до соціальної підтримки молодих сімей, дітей та молоді, які перебувають у складних життєвих обставинах, та надання соціальних послуг дітям, сім’ям та молоді у встановленому законом порядку."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Особливості підтримки молоді щодо розвитку її потенціалу",
      "content": "1. Молоді надається всебічна підтримка з метою реалізації соціально значущих проектів у соціальній та гуманітарній сферах у порядку, визначеному законодавством, а також щороку відзначаються особливі досягнення молоді у розбудові України.\n2. Органи державної влади, органи місцевого самоврядування можуть встановлювати спеціальні стипендії та гранти для молоді, у тому числі виділяти кошти на стажування у провідних вітчизняних та іноземних наукових установах, за умови подальшої роботи таких молодих осіб в Україні протягом визначеного строку.\n3. Органи державної влади та органи місцевого самоврядування сприяють проведенню загальнодержавних, регіональних і місцевих конкурсів, виставок, фестивалів, концертів, наукових конференцій та інших заходів з метою виявлення, підтримки та розвитку творчих і професійних здібностей молоді."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Особливі гарантії молоді у сфері зайнятості та підприємництва",
      "content": "1. Держава забезпечує працездатній молоді надання першого робочого місця на строк не менше двох років після закінчення або припинення навчання в закладах загальної середньої, професійної (професійно-технічної), фахової передвищої і вищої освіти, завершення професійної підготовки і перепідготовки, а також після проходження базової військової служби або альтернативної (невійськової) служби.\nСтрок, передбачений абзацом першим цієї частини, обчислюється з урахуванням періоду роботи молодої особи до проходження базової військової служби або альтернативної (невійськової) служби.\n2. Центральний орган виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, надає місцевим органам виконавчої влади, органам місцевого самоврядування, центрам соціальних служб доступ до інформації про наявність вільних робочих місць (вакантних посад), у тому числі призначених для працевлаштування осіб з інвалідністю.\n3. Держава гарантує надання роботи за фахом на період не менше трьох років молодим спеціалістам - випускникам закладів професійної (професійно-технічної), фахової передвищої та вищої освіти державної та комунальної форм власності, потреба в яких була визначена державним замовленням.\n4. Центральний орган виконавчої влади, що забезпечує реалізацію державної політики у сфері розвитку підприємництва, та інші центральні органи виконавчої влади в межах компетенції створюють правові та економічні засади підтримки та розвитку молодіжних підприємницьких ініціатив, заохочення молоді до здійснення підприємницької діяльності."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Основні засади діяльності Українського молодіжного фонду",
      "content": "1. Український молодіжний фонд (далі - Фонд) є бюджетною установою - юридичною особою публічного права, підзвітною та підконтрольною центральному органу виконавчої влади, що забезпечує формування та реалізує молодіжну політику.\n2. Фонд діє на підставі Положення про Український молодіжний фонд, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує молодіжну політику.\n3. Основними завданнями Фонду є:\n1) надання грантів як проектної або інституційної підтримки для реалізації молодіжних проектів;\n2) виконання окремих завдань і заходів молодіжної політики, визначених державними цільовими програмами у сфері молодіжної політики.\n4. Фонд створює і веде реєстр молодіжних проектів, поданих до Фонду, та оприлюднює його у формі відкритих даних відповідно до закону.\n5. Конкурсний відбір молодіжних проектів, реалізація яких здійснюється за рахунок коштів Фонду, проводиться експертами, персональний склад яких формується за результатами конкурсу з добору експертів у порядку, визначеному Фондом. У конкурсі з добору експертів не можуть брати участь члени органів управління та працівники Фонду.\n6. Органами управління Фонду є наглядова рада і дирекція.\nКонтроль за діяльністю Фонду здійснює наглядова рада. Управління поточною діяльністю Фонду здійснює дирекція.\n7. Наглядова рада Фонду формується у складі восьми осіб:\nдвох осіб, визначених комітетом Верховної Ради України, до предмета відання якого належать питання молодіжної політики;\nдвох осіб, визначених центральним органом виконавчої влади, що забезпечує формування та реалізує молодіжну політику;\nчотирьох осіб, обраних із числа представників молодіжних та дитячих громадських об’єднань, органів студентського самоврядування закладів вищої освіти та закладів фахової передвищої освіти, молодіжних рад на конкурсних засадах у порядку, визначеному Положенням про Український молодіжний фонд.\nНаглядову раду Фонду очолює голова. Голова наглядової ради здійснює свою діяльність на громадських засадах та обирається із числа членів наглядової ради у порядку, визначеному Положенням про Український молодіжний фонд.\nОдна й та сама особа не може бути обрана головою або членом наглядової ради Фонду більш як два строки поспіль.\nЧлени наглядової ради Фонду здійснюють свої повноваження на громадських засадах. Витрати, пов’язані з виконанням повноважень членів наглядової ради Фонду, здійснюються за рахунок Фонду.\nСтрок повноважень наглядової ради Фонду становить три роки.\n8. Не може бути членом наглядової ради Фонду особа, яка:\n1) рішенням суду визнана недієздатною або дієздатність якої обмежена;\n2) має судимість за вчинення злочину, не зняту чи не погашену у встановленому законом порядку;\n3) протягом останнього року до дня працевлаштування піддавалася адміністративному стягненню за корупційне або пов’язане з корупцією правопорушення.\n9. Дирекція Фонду є постійно діючим виконавчим і розпорядчим органом Фонду, який здійснює управління поточною діяльністю Фонду.\nДирекція Фонду складається із членів дирекції, трудові договори з якими укладаються у формі контракту в порядку, визначеному Положенням про Український молодіжний фонд.\nКількісний склад і структура дирекції Фонду визначаються наглядовою радою Фонду за поданням директора Фонду. Директор Фонду входить до складу дирекції Фонду за посадою. Директор Фонду обирається наглядовою радою Фонду на конкурсних засадах у порядку, визначеному Положенням про Український молодіжний фонд.\nКонтракт з директором Фонду укладається у встановленому порядку центральним органом виконавчої влади, що забезпечує формування та реалізує молодіжну політику, строком на чотири роки.\nОдна й та сама особа не може бути обрана директором Фонду більш як три рази поспіль."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Фінансове забезпечення молодіжної політики",
      "content": "1. Фінансове забезпечення молодіжної політики здійснюється відповідно до цього Закону та інших нормативно-правових актів за рахунок коштів державного та місцевих бюджетів, міжнародної технічної допомоги, добровільних внесків фізичних і юридичних осіб, у тому числі іноземних, з інших джерел, не заборонених законодавством.\nОргани державної влади, органи місцевого самоврядування при формуванні бюджету передбачають видатки на реалізацію державних, регіональних та місцевих програм у сфері молодіжної політики, а також сприяють залученню фінансових ресурсів з різних джерел, не заборонених законодавством, для збільшення обсягів фінансування таких програм.\n2. За рахунок коштів Державного бюджету України державна підтримка молодіжних та дитячих громадських об’єднань, інших суб’єктів молодіжної роботи, у тому числі шляхом надання грантів як проектної або інституційної підтримки здійснюється з метою виконання завдань державних цільових програм у сфері молодіжної політики у порядку, встановленому Кабінетом Міністрів України.\nЗа рахунок коштів місцевих бюджетів підтримка молодіжних та дитячих громадських об’єднань, інших суб’єктів молодіжної роботи, у тому числі шляхом надання грантів як проектної або інституційної підтримки, здійснюється з метою виконання регіональних та місцевих програм у сфері молодіжної політики у порядку, визначеному місцевим органом виконавчої влади/ органом місцевого самоврядування відповідно до їхніх повноважень. Зазначені органи встановлюють вимоги до суб’єктів молодіжної роботи, які мають право на підтримку за рахунок коштів місцевих бюджетів.\n3. Суб’єкти молодіжної роботи, визначені пунктами 1 і 2 частини четвертої статті 13 цього Закону, можуть отримувати гранти виключно у вигляді проектної підтримки як фізичні особи.\nГранти не можуть надаватися суб’єктам молодіжної роботи, визначеним пунктом 4 частини четвертої статті 13 цього Закону.\n4. Забороняється зміна цільового призначення об’єктів молодіжної інфраструктури, наданих органами місцевого самоврядування, органами державної влади у користування молодіжним та дитячим громадським об’єднанням, молодіжним центрам, без згоди центрального органу виконавчої влади, що забезпечує формування та реалізує молодіжну політику, якщо така зміна призведе до припинення використання зазначених об’єктів для здійснення молодіжної роботи."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Фінансове забезпечення діяльності Українського молодіжного фонду",
      "content": "1. Джерелами формування коштів Фонду є:\n1) кошти державного бюджету;\n2) добровільні внески фізичних та юридичних осіб, у тому числі іноземних;\n3) міжнародна технічна допомога;\n4) інші джерела, не заборонені законодавством.\nФонд забезпечує ведення обліку коштів з джерел, визначених пунктами 2-4 цієї частини, відповідно до законодавства.\n2. Фонд має відокремлене майно, яке є об’єктом права державної власності і передано йому на праві узуфрукта державного майна чи на іншому речовому праві на чуже майно, передбаченому законом.\n3. Кошти Фонду використовуються для забезпечення здійснення діяльності Фонду та виконання його завдань, визначених Положенням про Український молодіжний фонд.\nКошти Фонду також можуть використовуватися для виплати винагороди експертам експертних рад Фонду, за умови що така діяльність пов’язана з проведенням конкурсного відбору молодіжних проектів відповідно до Методики визначення розміру сум виплат експертам експертних рад Фонду , що затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Міжнародне співробітництво у сфері молодіжної політики",
      "content": "1. Міжнародне співробітництво у сфері молодіжної політики здійснюється відповідно до законів України та міжнародних договорів України.\n2. Держава сприяє міжнародному співробітництву у сфері молодіжної політики, зокрема шляхом укладення відповідних міжнародних договорів України, підтримки програм міжнародних молодіжних обмінів, сприяння участі молодіжних та дитячих громадських об’єднань у міжнародних організаціях, програмах та заходах.\n3. Центральний орган виконавчої влади, що забезпечує формування та реалізує молодіжну політику, представляє інтереси України у сфері молодіжної політики у відносинах з іншими державами та міжнародними організаціями, що опікуються питаннями молоді, укладає у встановленому порядку міжнародні договори у сфері молодіжної політики.\n4. Центральний орган виконавчої влади, що забезпечує формування та реалізує молодіжну політику, органи виконавчої влади Автономної Республіки Крим, місцеві державні адміністрації, органи місцевого самоврядування мають право укладати договори про співробітництво, встановлювати прямі зв’язки з закладами освіти, культури, науковими установами, молодіжними центрами та іншими молодіжними установами іноземних держав, міжнародними організаціями, фондами тощо відповідно до законодавства України."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Відповідальність за порушення законодавства у сфері молодіжної політики",
      "content": "1. Особи, винні у порушенні законодавства у сфері молодіжної політики, несуть дисциплінарну, цивільну, адміністративну та кримінальну відповідальність відповідно до закону.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім частин першої і другої статті 24, статті 25 цього Закону, які набирають чинності з 1 січня 2022 року.\n2. Визнати такими, що втратили чинність з дня набрання чинності цим Законом:\nЗакон України \"Про сприяння соціальному становленню та розвитку молоді в Україні\" (Відомості Верховної Ради України, 1993 р., № 16, ст. 167 із наступними змінами);\nЗакон України \"Про молодіжні та дитячі громадські організації\" (Відомості Верховної Ради України, 1999 р., № 1, ст. 2; 2006 р., № 50, ст. 501; 2011 р., № 18, ст. 125; 2015 р., № 2-3, ст. 12; 2016 р., № 2, ст. 17);\nДекларацію \"Про загальні засади державної молодіжної політики в Україні\" (Відомості Верховної Ради України, 1993 р., № 16, ст. 166; 1999 р., № 26, ст. 220; 2006 р., № 22, ст. 199);\nПостанову Верховної Ради України \"Про порядок введення в дію Закону України \"Про сприяння соціальному становленню та розвитку молоді в Україні\" (Відомості Верховної Ради України, 1993 р., № 16, ст. 168).\n3. Внести зміни до таких законів України:\n1) у Законі України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами):\nу статті 32 :\nназву викласти в такій редакції:\n\" Стаття 32. Повноваження у сфері освіти, охорони здоров’я, культури, молодіжної політики, фізкультури і спорту\";\nу пункті \"а\":\nпідпункти 1, 2, 5 і 8 викласти в такій редакції:\n\"1) управління закладами освіти, охорони здоров’я, культури, фізкультури і спорту, оздоровчими закладами, молодіжними центрами, які належать територіальним громадам або передані їм, молодіжними підлітковими закладами за місцем проживання, організація їх матеріально-технічного та фінансового забезпечення;\n2) забезпечення здобуття повної загальної середньої, професійної (професійно-технічної), фахової передвищої та вищої освіти у державних і комунальних закладах освіти, створення необхідних умов для виховання дітей та молоді, розвитку їхніх здібностей, трудового навчання, професійної орієнтації, продуктивної праці учнів, сприяння діяльності дошкільних та позашкільних закладів освіти, дитячих, молодіжних та науково-просвітницьких громадських об’єднань, молодіжних центрів\";\n\"5) вирішення питань про надання професійним творчим працівникам, молодіжним та дитячим громадським об’єднанням на пільгових умовах у користування приміщень під майстерні, студії та лабораторії, молодіжні центри, молодіжні простори, необхідних для творчої діяльності або реалізації завдань молодіжної політики\";\n\"8) сприяння роботі творчих спілок, національно-культурних товариств, асоціацій, інших громадських та неприбуткових організацій, які діють у сфері охорони здоров’я, культури, фізкультури і спорту, молодіжної політики\";\nдоповнити підпунктом 10 такого змісту:\n\"10) сприяння розвитку молодіжних та дитячих громадських об’єднань, молодіжних центрів, молодіжних рад, молодіжної інфраструктури\";\nу частині першій статті 44:\nпункти 1 і 2 викласти в такій редакції:\n\"1) підготовка і внесення на розгляд ради проектів програм соціально-економічного та культурного розвитку, розвитку молоді відповідно районів і областей, цільових програм з інших питань, а в місцях компактного проживання національних меншин - також програм їх національно-культурного розвитку, проектів рішень, інших матеріалів з питань, передбачених цією статтею; забезпечення виконання рішень ради;\n2) підготовка пропозицій до програм соціально-економічного та культурного розвитку, розвитку молоді відповідно областей та загальнодержавних програм економічного, науково-технічного, соціального та культурного розвитку України\";\nдоповнити пунктом 19 такого змісту:\n\"19) сприяння розвитку молодіжної інфраструктури, молодіжних центрів, інших суб’єктів молодіжної роботи\";\n2) у Законі України \"Про бібліотеки і бібліотечну справу\" (Відомості Верховної Ради України, 2000 р., № 23, ст. 177; 2009 р., № 39, ст. 557):\nчастину першу статті 20 викласти в такій редакції:\n\"Бібліотеки в порядку, передбаченому їх статутами (положеннями), мають право самостійно:\nвизначати зміст, напрями та форми своєї діяльності;\nздійснювати господарську діяльність, відкривати в порядку, визначеному законодавством, рахунки в установах банків, у тому числі валютні, встановлювати перелік платних послуг;\nвизначати джерела комплектування своїх фондів;\nвстановлювати пільги для окремих категорій користувачів бібліотеки;\nвизначати при наданні користувачам бібліотеки документів розмір коштів, що передаються бібліотеці як забезпечення виконання зобов’язань щодо повернення одержаних у бібліотеці документів, у випадках, передбачених правилами користування бібліотеками;\nвизначати види та розміри компенсації шкоди, заподіяної користувачами бібліотеки, у тому числі пені за порушення термінів користування документами;\nвизначати умови використання бібліотечних фондів на основі договорів з юридичними та фізичними особами;\nвилучати та реалізовувати документи із своїх фондів відповідно до нормативно-правових актів;\nздійснювати у встановленому порядку співробітництво з бібліотеками та іншими установами і організаціями іноземних держав, вести міжнародний документообмін, бути членом міжнародних організацій, брати участь у реалізації державних і регіональних програм у межах своєї компетенції та програм розвитку бібліотечної справи;\nорганізовувати роботу молодіжних просторів, залучати суб’єктів молодіжної роботи до здійснення молодіжної роботи на базі бібліотек;\nздійснювати іншу діяльність, спрямовану на виконання статутних завдань, яка не суперечить закону\";\nтекст статті 25 викласти в такій редакції:\n\"Громадяни та їх об’єднання мають право брати участь у фінансуванні та реалізації програм розвитку бібліотечної справи, підтримці творчих починань у діяльності бібліотек, у тому числі щодо організації роботи молодіжних просторів (виокремлений читальний зал, кімната або її частина) для здійснення молодіжної роботи, вирішенні соціальних і побутових проблем бібліотечних працівників. Це право реалізується шляхом створення читацьких рад бібліотек, благодійних організацій, розвитку спонсорства, меценатської діяльності, інших форм благодійної діяльності\";\n3) у Законі України \"Про позашкільну освіту\" (Відомості Верховної Ради України, 2000 р., № 46, ст. 393; 2017 р., № 38-39, ст. 380; 2020 р., № 31, ст. 226):\nстаттю 14 доповнити частиною четвертою такого змісту:\n\"4. Заклади позашкільної освіти можуть організовувати роботу молодіжних просторів, залучати суб’єктів молодіжної роботи до здійснення молодіжної роботи на базі закладів позашкільної освіти\";\nчастини третю і дев’яту статті 16 викласти в такій редакції:\n\"3. Освітня програма розробляється з урахуванням особливостей соціально-економічного розвитку регіону, інтересів вихованців, учнів і слухачів, потреб сім’ї, запитів інших закладів освіти, молодіжних і дитячих громадських об’єднань, має передбачати освітні компоненти для вільного вибору здобувачів освіти\";\n\"9. Освітня програма гуртків, секцій, інших творчих об’єднань тощо, а також спеціалізованих закладів позашкільної освіти (з навчальних дисциплін (предметів), видів спорту тощо) розробляється закладами позашкільної освіти, іншими суб’єктами освітньої діяльності та затверджується (схвалюється) у порядку, визначеному законодавством.\nЗаклади позашкільної освіти можуть залучати молодіжні та дитячі громадські об’єднання, молодіжні центри, молодіжних працівників до участі у розробленні освітніх програм\";\n4) частину другу статті 8 Закону України \"Про громадські об’єднання\" (Відомості Верховної Ради України, 2013 р., № 1, ст. 1) викласти в такій редакції:\n\"2. Членами (учасниками) громадської спілки, крім молодіжної та дитячої, можуть бути юридичні особи приватного права, у тому числі громадські об’єднання зі статусом юридичної особи, фізичні особи, які досягли 18 років та не визнані судом недієздатними. Вік членів молодіжної, дитячої спілки визначається її статутом у межах, встановлених законом\";\n5) частину другу статті 1 Закону України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 р., № 24, ст. 243) викласти в такій редакції:\n\"2. Терміни \" роботодавці \", \"працівники\", \"особи, які забезпечують себе роботою самостійно\", \" сторони соціального діалогу \", \" молодь \" та \" неформальне професійне навчання працівників \" вживаються у цьому Законі у значеннях, наведених у законах України \"Про організації роботодавців\" , \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" , \"Про соціальний діалог в Україні\" , \"Про основні засади молодіжної політики\" , \"Про професійний розвиток працівників\" ;\n6) частину другу статті 3 Закону України \"Про державну допомогу суб’єктам господарювання\" (Відомості Верховної Ради України, 2014 р., № 34, ст. 1173; 2018 р., № 36, ст. 274; 2020 р., № 43, ст. 371) доповнити пунктом 5 такого змісту:\n\"5) проектів, що реалізуються Українським молодіжним фондом, у порядку, встановленому Законом України \"Про основні засади молодіжної політики\";\n7) частини другу і третю статті 15 Закону України \"Про оренду державного та комунального майна\" (Відомості Верховної Ради України, 2020 р., № 4, ст. 25, № 51, ст. 491; 2021 р., № 7, ст. 54) викласти в такій редакції:\n\"2. Право на отримання в оренду державного та комунального майна, що не міститься в Переліку першого типу, без проведення аукціону також мають:\nмузеї;\nдержавні та комунальні підприємства, установи, організації у сфері культури і мистецтв чи громадські організації у сфері культури і мистецтв (у тому числі національні творчі спілки або їх члени під творчі майстерні);\nзаклади освіти всіх форм власності, що мають ліцензію на провадження освітньої діяльності;\nгромадські організації ветеранів для розміщення реабілітаційних установ для ветеранів;\nреабілітаційні установи для осіб з інвалідністю та дітей з інвалідністю для розміщення таких реабілітаційних установ;\nдержавні та комунальні спеціалізовані підприємства, установи та заклади соціального обслуговування, що надають соціальні послуги відповідно до Закону України \"Про соціальні послуги\";\nдержавні видавництва і підприємства книгорозповсюдження;\nвітчизняні видавництва та підприємства книгорозповсюдження, що забезпечують підготовку, випуск та (чи) розповсюдження не менш як 50 відсотків книжкової продукції державною мовою (за винятком видань рекламного та еротичного характеру);\nнародні депутати України і депутати місцевих рад для розміщення громадської приймальні;\nпотенційні орендарі для організації та проведення науково-практичних, культурних, мистецьких, громадських, суспільних та політичних заходів на строк, що не перевищує п’яти календарних днів протягом шести місяців, а також щодо майна, яке передається суб’єктам виборчого процесу з метою проведення публічних заходів (зборів, дебатів, дискусій) під час та на період виборчої кампанії;\nпотенційні орендарі для організації та проведення науково-практичних, культурних, мистецьких, громадських, суспільних та політичних заходів на строк, що не перевищує 30 календарних днів протягом одного року щодо кожного орендаря, якщо балансоутримувачем є державне або комунальне підприємство, установа, організація, що здійснює діяльність з організації конгресів і торговельних виставок;\nдержавні та комунальні спортивні клуби, дитячо-юнацькі спортивні школи, школи вищої спортивної майстерності, центри олімпійської підготовки, центри студентського спорту закладів вищої освіти, фізкультурно-оздоровчі заклади, центри фізичного здоров’я населення, центри фізичної культури і спорту осіб з інвалідністю, а також бази олімпійської, паралімпійської та дефлімпійської підготовки;\nгромадські об’єднання фізкультурно-спортивної спрямованості, що є неприбутковими організаціями, внесеними до Реєстру неприбуткових установ та організацій, утворені ними спортивні клуби (крім спортивних клубів, що займаються професійним спортом), дитячо-юнацькі спортивні школи, школи вищої спортивної майстерності, центри олімпійської підготовки, центри студентського спорту закладів вищої освіти, центри фізичної культури і спорту осіб з інвалідністю, що є неприбутковими організаціями, внесеними до Реєстру неприбуткових установ та організацій, - виключно для проведення спортивних заходів або надання фізкультурно-спортивних послуг;\nпотенційні орендарі для організації та надання послуг з метою боротьби та протидії поширенню коронавірусної хвороби (COVID-19) на період дії карантину, зумовленого протидією поширенню коронавірусної хвороби (COVID-19);\nмолодіжні та дитячі громадські об’єднання, які протягом останніх двох років, що передують року звернення, співпрацюють з органами державної влади та/або органами місцевого самоврядування щодо виконання державних цільових, регіональних, місцевих та інших програм у сфері молодіжної політики;\nмолодіжні центри, що є неприбутковими установами державної та комунальної форм власності.\n3. Підприємствам, установам і організаціям, що отримали в оренду державне та/або комунальне майно без проведення аукціону, заборонено укладати договори суборенди щодо цього майна.\nГромадським організаціям ветеранів, молодіжним та дитячим громадським об’єднанням, молодіжним центрам, реабілітаційним установам для осіб з інвалідністю та дітей з інвалідністю, народним депутатам України і депутатам місцевих рад, громадським об’єднанням фізкультурно-спортивної спрямованості, утвореним ними закладам фізичної культури і спорту, визначеним абзацом чотирнадцятим частини другої цієї статті, закладам охорони здоров’я, які надають стаціонарну медичну допомогу пацієнтам з коронавірусною хворобою (COVID-19), що отримали в оренду державне та/або комунальне майно без проведення аукціону, заборонено використовувати його в комерційних цілях\".\n4. Кабінету Міністрів України:\n1) протягом одного року з дня опублікування цього Закону:\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n2) включити інформацію про виконання цього Закону до звіту про хід і результати виконання Програми діяльності Кабінету Міністрів України за 2021 рік та наступні роки.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}