{
  "id": "ua-law-1434-20",
  "type": "statute",
  "title": "Закон України (1434-20)",
  "title_en": "",
  "short_name": "1434-20",
  "status": "in_force",
  "issued_date": "2021-04-29",
  "url": "https://zakon.rada.gov.ua/laws/show/1434-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Установити, що, як виняток з положень частини четвертої статті 13 і частини другої статті 57 Бюджетного кодексу України:",
      "content": "залишки коштів станом на 1 січня 2021 року, джерелом формування яких були надходження спеціального фонду державного бюджету в попередніх бюджетних періодах від плати за послуги, надані Міністерством юстиції України, Державним агентством лісових ресурсів України згідно з їх основною діяльністю, за рішеннями Кабінету Міністрів України можуть бути повністю або частково спрямовані відповідно на здійснення заходів та виконання завдань і функцій зазначених державних органів;\nневикористані на кінець 2021 року кошти, визначені у рішеннях Кабінету Міністрів України відповідно до абзацу другого цієї статті, перераховуються до загального фонду державного бюджету\".\n6. Розділ \"Прикінцеві положення\" доповнити пунктом 10 такого змісту:\n\"10. У зв’язку із змінами в адміністративно-територіальному устрої України Державній казначейській службі України здійснити перенесення активів, зобов’язань та результатів виконання районних бюджетів ліквідованих районів і бюджетів розформованих територіальних громад, залишків коштів на рахунках таких бюджетів та рахунках розпорядників коштів таких бюджетів за власними надходженнями бюджетних установ і зареєстрованих бюджетних зобов’язань розпорядників коштів таких бюджетів, що обліковувалися станом на 1 січня 2021 року на рахунках таких бюджетів та рахунках розпорядників коштів таких бюджетів, на відповідні рахунки районних бюджетів новоутворених районів і бюджетів сформованих територіальних громад та рахунки розпорядників коштів таких бюджетів. Це положення застосовується виключно до місцевих бюджетів у районах і населених пунктах Донецької та Луганської областей, на території яких органи державної влади тимчасово не здійснюють своїх повноважень\".\n7. Внести зміни до додатків №№ 1-4, № 6 та № 8 до Закону України \"Про Державний бюджет України на 2021 рік\" відповідно до додатків №№ 1-6 до цього Закону.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Внести зміни до таких законодавчих актів України:\n1) розділ \"Прикінцеві та перехідні положення\" Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) доповнити пунктом 16 такого змісту:\n\"16. Під час здійснення приєднання Державної іпотечної установи до приватного акціонерного товариства \"Українська фінансова житлова компанія\" положення частин другої і третьої статті 104 цього Кодексу не застосовуються\".\n3. Кабінету Міністрів України, Міністерству фінансів України, Національному банку України, Національній комісії з цінних паперів та фондового ринку та приватному акціонерному товариству \"Українська фінансова житлова компанія\" здійснити усі необхідні заходи щодо внесення у разі необхідності змін до правочинів у зв’язку з приєднанням Державної іпотечної установи до приватного акціонерного товариства \"Українська фінансова житлова компанія\".\n4. Кабінету Міністрів України у двомісячний строк з дня опублікування цього Закону:\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}