{
  "id": "ua-law-1432-20",
  "type": "statute",
  "title": "Закон України (1432-20)",
  "title_en": "",
  "short_name": "1432-20",
  "status": "in_force",
  "issued_date": "2021-04-29",
  "url": "https://zakon.rada.gov.ua/laws/show/1432-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Пріоритети державної політики у сфері культури",
      "content": "1. Пріоритетами державної політики у сфері культури є:\nрозвиток культури української нації, корінних народів та національних меншин України;\nактуалізація ролі культури як системи цінностей, ресурсу для забезпечення сталого розвитку та консолідації суспільства;\nпосилення освітнього, інноваційного та комунікаційного потенціалу культури;\nохорона культурної спадщини та культурних цінностей, збереження, відтворення та охорона традиційного характеру середовища;\nестетичне виховання громадян, передусім дітей та юнацтва;\nрозвиток мистецької освіти, кадрове забезпечення сфери культури;\nавтономія та самоврядування закладів культури та закладів освіти у сфері культури;\nрозширення та модернізація культурної інфраструктури села;\nохорона, заохочення та підтримка культурного розмаїття як одного з найважливіших чинників сталого розвитку держави;\nекономічна (фінансова), територіальна (фізична), соціальна та інформаційна доступність якісних культурних послуг для кожного;\nстворення, виробництво, тиражування, розповсюдження, демонстрування, споживання, популяризація, збереження та використання культурних благ;\nрозвиток державно-приватного партнерства, залучення інвестицій у сферу культури;\nзабезпечення проведення досліджень у сфері культури;\nпідвищення престижності у суспільстві професій у сфері культури;\nрозвиток креативних індустрій.\n2. Пріоритети державної політики у сфері культури визначаються:\nстратегіями, концепціями, програмами у сфері культури, що розробляються і затверджуються згідно із законодавством;\nщорічним посланням Президента України до Верховної Ради України про внутрішнє і зовнішнє становище України та програмами діяльності Кабінету Міністрів України, схваленими Верховною Радою України, в яких враховуються аспекти розвитку культури;\nзавданнями з розвитку сфери культури, визначеними планами пріоритетних дій Кабінету Міністрів України.\nПріоритети державної політики у сфері культури враховуються місцевими органами виконавчої влади та органами місцевого самоврядування у програмах соціально-економічного розвитку відповідних адміністративно-територіальних одиниць.\n3. Стратегію розвитку культури та план заходів щодо її реалізації, які ґрунтуються на принципах послідовності, наступництва і безперервності державної політики у сфері культури, затверджує Кабінет Міністрів України один раз на п’ять років за поданням центрального органу виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв\".\n4. Доповнити статтями 4 -1 і 4 -2 такого змісту:\n\" Стаття 4 -1 . Моніторинг та оцінювання реалізації державної політики у сфері культури\n1. Моніторинг реалізації державної політики у сфері культури (далі - моніторинг) - це система регулярного спостереження, оцінювання та прогнозу динаміки кількісних і якісних змін у сфері культури.\nМоніторинг здійснюється шляхом збирання, передавання, систематизації, збереження та аналізу інформації про стан сфери культури, прогнозування змін у цій сфері, розроблення рекомендацій для інформаційно-аналітичного забезпечення управління, прийняття рішень щодо запобігання негативним змінам у сфері культури, формування державної політики у сфері культури на засадах сталого розвитку. Джерелами даних моніторингу є статистична інформація, адміністративні дані, дані соціологічних та інших досліджень тощо.\n2. Оцінювання реалізації державної політики у сфері культури - це вимірювання прямих ефектів, результативності та наслідків реалізації державної політики у сфері культури, програм розвитку, проектів, оцінювання впливу, а також надання рекомендацій щодо прийняття управлінських рішень.\n3. Суб’єктами моніторингу та оцінювання реалізації державної політики у сфері культури є:\nна рівні адміністративно-територіальної одиниці - органи місцевого самоврядування, місцеві органи виконавчої влади;\nна загальнодержавному рівні - центральні органи виконавчої влади, що забезпечують формування та реалізують державну політику у сфері культури.\nПорядок і методику здійснення моніторингу та оцінювання реалізації державної політики у сфері культури затверджує Кабінет Міністрів України."
    },
    {
      "provision_ref": "art4-2",
      "section": "4-2",
      "title": "Стаття 4-2. Мінімальні стандарти забезпечення населення культурними послугами",
      "content": "1. Мінімальні стандарти забезпечення населення культурними послугами визначають:\nбазовий набір культурних послуг;\nвимоги до ресурсного забезпечення базового набору культурних послуг;\nпоказники та критерії оцінки якості надання культурних послуг.\nДоступність культурної послуги визначається економічною (фінансовою), територіальною, фізичною, соціальною та інформаційною доступністю у необхідному для споживача вигляді з урахуванням зручного для отримувача місця, часу її надання.\nЯкість культурної послуги визначається сукупністю властивостей, що характеризують процес і результат її надання та обумовлюють здатність задовольнити певні потреби отримувача культурної послуги.\n2. Мінімальні стандарти забезпечення населення культурними послугами, методику розрахунку собівартості базового набору культурних послуг, що надаються комунальними закладами культури, затверджує Кабінет Міністрів України.\nПоказники та критерії оцінювання якості надання культурних послуг затверджує центральний орган виконавчої влади, що забезпечує формування державної політики у сфері культури\".\n5. Абзац десятий частини першої статті 6 викласти в такій редакції:\n\"здобуття мистецької освіти\".\n6. Частину другу статті 8 викласти в такій редакції:\n\"2. Діти дошкільного віку, учні, студенти, пенсіонери, особи з інвалідністю, інші категорії населення, визначені законом, мають право на відвідування державних та комунальних закладів культури, здобуття мистецької освіти на пільгових умовах, передбачених законодавством\".\n7. Частину третю статті 9 викласти в такій редакції:\n\"3. В Україні гарантується можливість утворення різних за формою власності та видами діяльності у сфері культури закладів культури - театрів, концертних організацій, філармоній, культурних центрів, продюсерських агентств, професійних мистецьких колективів, кіностудій, кіно-, відеопрокатних закладів, видавництв, музеїв, архівів, заповідників, художніх галерей (виставок), бібліотек, клубних закладів, закладів освіти сфери культури, студій, кінотеатрів, цирків, парків культури та відпочинку, архітектурних, дизайнерських, рекламних, реставраційних центрів і майстерень тощо\".\n8. У статті 12 :\n1) у частині першій :\nабзац другий викласти в такій редакції:\n\"створення, виконання, тиражування, поширення (розповсюдження шляхом продажу, публічної демонстрації, публічного показу, публічного сповіщення, надання доступу тощо) та популяризація творів літератури і мистецтва\";\nдоповнити абзацами шостим і сьомим такого змісту:\n\"вироблення креативного продукту;\nнавчання різним видам мистецтв та підготовка кадрів для сфери культури\";\n2) абзац дев’ятий частини другої викласти в такій редакції:\n\"заклади культури, заклади освіти сфери культури, а також підприємства, установи та організації всіх форм власності, статути (положення) яких передбачають провадження діяльності у сфері культури\".\n9. Частину третю статті 14 викласти в такій редакції:\n\"3. У випадках, встановлених законом, або відповідно до стратегії розвитку культури фінансова підтримка суспільно важливих культурно-мистецьких заходів здійснюється центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, і центральними органами виконавчої влади, що реалізують державну політику у сферах культури та мистецтв, відповідно до закону\".\n10. У частині першій статті 19:\n1) абзац перший викласти в такій редакції:\n\"1. Заклади культури різних організаційно-правових форм господарювання і форм власності утворюються та провадять діяльність відповідно до законодавства та цілей, передбачених їхніми статутами (положеннями)\";\nабзац другий виключити.\n11. У статті 22 :\n1) частину першу доповнити абзацом четвертим такого змісту:\n\"забезпечення територіальної доступності для населення закладів культури, закладів освіти сфери культури, що надають базовий набір культурних послуг, враховуючи потреби та права у сфері культури усіх категорій населення\";\n2) частини другу і третю викласти в такій редакції:\n\"2. Базова мережа закладів культури формується органами виконавчої влади та органами місцевого самоврядування з дотриманням вимог державних соціальних нормативів у сфері обслуговування закладами культури, передбачених Законом України \"Про державні соціальні стандарти та державні соціальні гарантії\", та мінімальних стандартів забезпечення населення культурними послугами.\nВиключення закладу з базової мережі закладів культури допускається за умови, що надання населенню культурних послуг забезпечить інший заклад культури чи заклад освіти сфери культури в межах відповідної територіальної громади з дотриманням вимог щодо доступності та якості культурних послуг та за погодженням з центральним органом виконавчої влади, що реалізує державну політику у сферах культури та мистецтв.\nПорядок формування базової мережі закладів культури визначає Кабінет Міністрів України. Існуючі заклади культури та заклади освіти сфери культури автоматично включаються до базової мережі закладів культури.\n3. Центральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, визначає перспективи та напрями розвитку і зміст мистецької освіти.\nДля системного методичного, навчально-методичного, науково-методичного супроводу та актуалізації змісту мистецької освіти, забезпечення професійного розвитку педагогічних працівників закладів освіти сфери культури органи виконавчої влади та органи місцевого самоврядування виходячи з потреб регіонів/населених пунктів можуть утворювати методичні установи/методичні відділи мистецької освіти. Типове положення про методичну установу/методичний відділ мистецької освіти затверджує центральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв\";\n3) частину четверту виключити.\n12. У статті 23 :\n1) частини першу і другу викласти в такій редакції:\n\"1. До базової мережі закладів культури загальнодержавного рівня належать державні, у тому числі національні, заклади культури (бібліотеки, музеї, архіви, галереї, заповідники, цирки, театри, філармонії, музичні колективи і ансамблі, культурно-інформаційні та культурно-просвітницькі центри, кіностудії, художні галереї, виставки національного (загальнодержавного) значення тощо), заклади освіти сфери культури (мистецькі школи, мистецькі ліцеї, фахові мистецькі коледжі, заклади вищої мистецької освіти).\n2. До базової мережі закладів у сфері культури місцевого рівня належать комунальні заклади культури (бібліотеки, музеї, галереї, заповідники, виставкові зали, театри, філармонії, концертні організації, мистецькі колективи, кінотеатри, кіновідеопрокатні підприємства, об’єднання, палаци і будинки культури, інші клубні заклади, студії, центри народної творчості, центри народної культури, центри культурних послуг, парки культури та відпочинку тощо), заклади освіти сфери культури (мистецькі школи, мистецькі ліцеї, фахові мистецькі коледжі, заклади вищої мистецької освіти).\nЗ метою наближення місця надання культурних послуг до місця проживання громадян у населених пунктах можуть утворюватися філії закладів культури\";\n2) доповнити частинами третьою і четвертою такого змісту:\n\"3. Переліки закладів базової мережі закладів культури затверджують:\nщодо базової мережі загальнодержавного рівня - центральні органи виконавчої влади, до сфери управління яких належать такі заклади;\nщодо базової мережі місцевого рівня - місцеві органи виконавчої влади та органи місцевого самоврядування.\nЦентральний орган виконавчої влади, що реалізує державну політику у сферах культури та мистецтв, на підставі отриманих від інших центральних органів виконавчої влади, місцевих органів виконавчої влади та органів місцевого самоврядування переліків закладів культури, закладів освіти сфери культури складає і підтримує в актуальному стані зведений перелік закладів, включених до базової мережі закладів культури, та оприлюднює його на своєму офіційному веб-сайті.\n4. З метою створення умов для забезпечення населення культурними послугами, раціонального та ефективного використання наявних ресурсів і матеріально-технічної бази закладів культури базової мережі місцевого рівня, їх модернізації за рішенням ради відповідної територіальної громади або спільним рішенням рад суміжних територіальних громад може бути утворений центр культурних послуг.\nЦентр культурних послуг - це багатофункціональний заклад культури, що має зручне розташування для відвідування жителями територіальної громади/суміжних територіальних громад, забезпечений кваліфікованими кадрами, має сучасну матеріально-технічну базу та спроможний забезпечувати надання комплексу культурних послуг, консультаційної, інформаційної допомоги, доступ до користування приміщеннями та обладнанням для творчості, неформального навчання та спілкування жителів територіальної громади з урахуванням чисельності, вікового, статевого, національного, соціального, професійного складу населення, мінімальних стандартів забезпечення населення культурними послугами.\nНапрями роботи центру культурних послуг формуються згідно з потребами та інтересами жителів територіальної громади/суміжних територіальних громад.\nМетодичні рекомендації щодо організації функціонування центру культурних послуг затверджує центральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв\".\n13. Статтю 24 виключити.\n14. У статті 26 :\n1) назву викласти в такій редакції:\n\" Стаття 26. Фінансово-господарська діяльність закладів культури\";\n2) у частині першій :\nабзаци третій - шостий замінити шістьма новими абзацами такого змісту:\n\"кошти, що надходять від господарської діяльності;\nкошти, одержані від надання платних послуг згідно з основною діяльністю закладів культури;\nдоходи від реалізації в установленому порядку майна, надання в оренду майна;\nкошти, одержані за роботи (послуги), виконані (надані) закладом культури на замовлення підприємств, установ, організацій та фізичних осіб;\nблагодійні внески, добровільні пожертвування, дарунки у вигляді коштів, матеріальних цінностей, нематеріальних активів, одержані від фізичних та юридичних осіб;\nгранти вітчизняних і міжнародних організацій\".\nУ зв’язку з цим абзаци сьомий - дванадцятий вважати відповідно абзацами дев’ятим - чотирнадцятим;\nабзац чотирнадцятий викласти в такій редакції:\n\"У разі одержання державними і комунальними закладами культури коштів від надання платних послуг та коштів з інших джерел фінансування, не заборонених законодавством, бюджетні асигнування не зменшуються та протягом бюджетного періоду не підлягають вилученню, крім випадків, передбачених законом\";\nдоповнити абзацом п’ятнадцятим такого змісту:\n\"Державні і комунальні заклади культури мають право самостійно розпоряджатися надходженнями, одержаними від надання платних послуг та з інших джерел фінансування, не заборонених законодавством, з метою провадження діяльності, передбаченої установчими документами\";\n3) абзац другий частини другої викласти в такій редакції:\n\"Приватні заклади культури фінансуються їх засновниками та за рахунок інших джерел, не заборонених законодавством\";\n4) доповнити частиною третьою такого змісту:\n\"3. Фінансування надання базового набору культурних послуг здійснюється за рахунок коштів державного та/або місцевих бюджетів, а також з інших джерел, не заборонених законодавством\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня його опублікування.\n2 . Кабінету Міністрів України:\n1) забезпечити введення в дію нормативно-правових актів, що випливають з цього Закону, одночасно із набранням ним чинності;\n2) підготувати пропозиції щодо запровадження культурної субвенції з державного бюджету для фінансування надання базового набору культурних послуг та внести їх на розгляд Верховної Ради України;\n3) вжити заходів щодо утворення бюджетної установи, що належить до сфери управління центрального органу виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, зі сприяння розвитку креативних індустрій та виробленню креативного продукту, внести на розгляд Верховної Ради України проект закону, який визначатиме особливості діяльності такої установи;\n4) у 2022 році поінформувати Верховну Раду України про стан виконання цього Закону.\nВ.ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}