{
  "id": "ua-law-1441-20",
  "type": "statute",
  "title": "Закон України (1441-20)",
  "title_en": "",
  "short_name": "1441-20",
  "status": "in_force",
  "issued_date": "2021-04-29",
  "url": "https://zakon.rada.gov.ua/laws/show/1441-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про туризм\" щодо розширення кола суб’єктів надання готельних послуг\n\n(Відомості Верховної Ради України (ВВР), 2021, № 31, ст.248)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про туризм\" (Відомості Верховної Ради України, 2004 р., № 13, ст. 180 із наступними змінами) такі зміни:\n\n1. У статті 1 :\n\nпісля абзацу дев’ятого доповнити двома новими абзацами такого змісту:\n\n\"засіб тимчасового розміщення - єдиний майновий комплекс, що використовується для здійснення діяльності з надання послуг з тимчасового розміщення;\n\nпослуга з тимчасового розміщення - дії (операції) суб’єкта господарювання з тимчасового розміщення споживача шляхом надання номера (місця) для тимчасового розміщення, а також інші послуги, безпосередньо пов’язані з тимчасовим розміщенням\".\n\nУ зв’язку з цим абзаци десятий - дванадцятий вважати відповідно абзацами дванадцятим - чотирнадцятим;\n\nабзаци дванадцятий і тринадцятий викласти в такій редакції:\n\n\"готель - засіб тимчасового розміщення, що складається з шести і більше номерів та в якому суб’єктом господарювання надаються готельні послуги. Види готелів визначаються Кабінетом Міністрів України;\n\nготельна послуга - дії (операції) суб’єкта господарювання з тимчасового розміщення споживача шляхом надання номера (місця) в готелі, а також додаткові послуги, що надаються споживачу відповідно до категорії готелю\";\n\nабзац чотирнадцятий виключити.\n\n2. У частині другій статті 5:\n\nв абзаці четвертому слова \"інші суб’єкти підприємницької діяльності\" замінити словами \"інші суб’єкти господарювання\";\n\nв абзаці шостому слова \"тимчасового розміщення (проживання)\" замінити словом \"проживання\".\n\n3. Частини другу , четверту і п’яту статті 19 викласти в такій редакції:\n\n\"Встановлення об’єктам туристичної інфраструктури (готелям, іншим засобам тимчасового розміщення, закладам харчування, курортним закладам тощо) відповідної категорії, перегляд встановленої категорії здійснюється за заявою суб’єктів господарювання, що надають відповідні послуги. Категорія готелю встановлюється на п’ять років\";\n\n\"Встановлення категорії об’єктів туристичної інфраструктури (готелів, інших засобів тимчасового розміщення, закладів харчування, курортних закладів тощо) здійснюється центральним органом виконавчої влади, що забезпечує реалізацію державної політики у сфері туризму та курортів, а об’єктів туристичної інфраструктури, розташованих на території Автономної Республіки Крим, - органом виконавчої влади Автономної Республіки Крим з питань туризму.\n\nЗабороняється надавати послуги з тимчасового розміщення без наявності свідоцтва про встановлення відповідної категорії\".\n\n4. У пункті 3 частини другої статті 19 -1 слова \"інших об’єктів, призначених для надання послуг з тимчасового розміщення\" замінити словами \"інших засобів тимчасового розміщення\".\n\n5. Пункт 3 частини четвертої статті 20 викласти в такій редакції:\n\n\"3) готелі та інші засоби тимчасового розміщення, їх місце розташування, категорія, а також строк і порядок оплати готельного обслуговування\".\n\n6. Cтаттю 22 викласти в такій редакції:\n\n\" Стаття 22. Договір на готельне обслуговування\n\nЗа договором на готельне обслуговування одна сторона (суб’єкт господарювання, що надає послуги з тимчасового розміщення) зобов’язується за дорученням іншої сторони (споживача) надати послуги з тимчасового розміщення у спеціально обладнаному жилому приміщенні (номері), виконати або організувати виконання інших визначених договором на готельне обслуговування послуг, пов’язаних з тимчасовим розміщенням, а споживач зобов’язується сплатити за ці послуги встановлену плату.\n\nДо послуг, пов’язаних з тимчасовим розміщенням, належать послуги з обслуговування жилого приміщення (номера), харчування (ресторанного обслуговування), із збереження майна і багажу споживача, а також інші послуги, надані залежно від категорії готелю.\n\nДо відносин за договором на готельне обслуговування застосовуються норми цивільного законодавства, цей Закон, законодавство з питань захисту прав споживачів та інші нормативно-правові акти, прийняті відповідно до них. Цей Закон застосовується при наданні готельного обслуговування в мотелях, будинках відпочинку, санаторіях, пансіонатах, а також інших місцях, призначених для розміщення громадян.\n\nСуб’єкт господарювання, що надає послуги з тимчасового розміщення, зобов’язаний до укладення договору надати необхідну і достовірну інформацію про послуги з готельного обслуговування, їх види і особливості, про порядок і строк оплати послуг готелю та надати споживачу на його прохання інші пов’язані з договором і відповідним готельним обслуговуванням відомості, а також іншу інформацію, передбачену законодавством про захист прав споживачів.\n\nДоговір на готельне обслуговування укладається шляхом укладення письмового договору або шляхом прийняття суб’єктом господарювання, що надає послуги з тимчасового розміщення, заявки на бронювання за допомогою поштового, телефонного чи іншого зв’язку, що дозволяє достовірно встановити особу, від якої надходить заявка. У разі прийняття заявки договір на готельне обслуговування вважається укладеним з моменту отримання підтвердження суб’єктом господарювання, що надає послуги з тимчасового розміщення, про прийняття замовлення та вказівки щодо можливого початку надання готельного обслуговування з визначеного часу.\n\nВідповідальність за шкоду, заподіяну життю, здоров’ю чи майну споживача, визначається відповідно до цивільного законодавства, якщо договором на готельне обслуговування не передбачена підвищена відповідальність суб’єкта господарювання, що надає послуги з тимчасового розміщення.\n\nПрава та обов’язки, відповідальність сторін та інші умови договору між туроператором (турагентом) та суб’єктом господарювання, що надає послуги з тимчасового розміщення, визначаються загальними положеннями про агентський договір, якщо інше не передбачено договором між ними та цим Законом\".\n\n7. В абзаці п’ятому частини першої статті 24 слова \"іншим об’єктам, призначеним для надання послуг з розміщення\" замінити словами \"іншим засобам тимчасового розміщення\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2023 року та вводиться в дію через три місяці з дня набрання ним чинності.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Кабінету Міністрів України включити інформацію про виконання цього Закону до звіту про хід і результати виконання Програми діяльності Кабінету Міністрів України за 2023 рік.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n29 квітня 2021 року\n\n№ 1441-IX\n\nПро внесення змін до Закону України \"Про туризм\" щодо розширення кола суб'єктів надання готельних послуг\nЗакон України від 29.04.2021 № 1441-IX\n\nПрийняття від 29.04.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1441-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}