{
  "id": "ua-law-1417-20",
  "type": "statute",
  "title": "Закон України (1417-20)",
  "title_en": "",
  "short_name": "1417-20",
  "status": "in_force",
  "issued_date": "2021-04-27",
  "url": "https://zakon.rada.gov.ua/laws/show/1417-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про судоустрій і статус суддів\" та деяких законів України щодо врегулювання окремих питань правового статусу працівників Служби судової охорони\n\n(Відомості Верховної Ради (ВВР), 2021, № 30, ст.238)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2016 р., № 31, ст. 545 із наступними змінами) такі зміни:\n\n1. Статтю 105 доповнити пунктом 5 -1 такого змісту:\n\n\"5 -1 ) підготовку працівників Служби судової охорони та підвищення рівня їхньої кваліфікації\".\n\n2. У статті 150 :\n\nчастину першу після слів \"Державної судової адміністрації України\" доповнити словами \"Служби судової охорони\";\n\nчастину п’яту після слів \"Державної судової адміністрації України\" доповнити словами \"центрального органу управління Служби судової охорони\", а після слів \"працівника територіального управління Державної судової адміністрації України\" - словами \"працівника територіального підрозділу Служби судової охорони\";\n\nу частині восьмій слова \"та Державної судової адміністрації України\" замінити словами \"Державної судової адміністрації України та Служби судової охорони\".\n\n3. Частину шосту статті 161 викласти в такій редакції:\n\n\"6. Територіальні підрозділи Служби судової охорони утворюються як юридичні особи\".\n\n4. Доповнити статтею 162 -1 такого змісту:\n\n\" Стаття 162 -1 . Правовий статус працівників Служби судової охорони\n\n1. До працівників Служби судової охорони належать особи, яким присвоєно спеціальні звання співробітників Служби судової охорони, державні службовці та особи, які уклали трудовий договір із Службою судової охорони.\n\n2. Порядок проходження служби співробітниками Служби судової охорони регулюється цим Законом та положенням, яке затверджується Вищою радою правосуддя за поданням Голови Служби судової охорони, погодженим з Державною судовою адміністрацією України.\n\n3. На державних службовців Служби судової охорони поширюється дія Закону України \"Про державну службу\". Посади державних службовців Служби судової охорони відносяться до відповідних категорій посад державної служби в порядку, встановленому законодавством.\n\n4. Повноваження керівника державної служби у Службі судової охорони здійснюють Голова Служби судової охорони та керівники територіальних підрозділів Служби судової охорони.\n\n5. Трудові відносини працівників, які уклали трудовий договір із Службою судової охорони, регулюються законодавством України про працю.\n\n6. Для захисту своїх прав та законних інтересів працівники Служби судової охорони можуть утворювати професійні об’єднання та професійні спілки відповідно до Закону України \"Про професійні спілки, їх права та гарантії діяльності\". Професійним спілкам співробітників Служби судової охорони та їх членам заборонено організовувати страйки або брати в них участь\".\n\n5. У статті 163 :\n\nпісля частини третьої доповнити новою частиною такого змісту:\n\n\"4. На співробітників Служби судової охорони поширюється дія Дисциплінарного статуту Національної поліції України з урахуванням особливостей, визначених цим Законом.\n\nПорядок проведення службового розслідування стосовно співробітників Служби судової охорони та утворення дисциплінарних комісій, їх повноваження встановлюються Головою Служби судової охорони\".\n\nУ зв’язку з цим частини четверту - восьму вважати відповідно частинами п’ятою - дев’ятою;\n\nабзац другий частини п’ятої та частину сьому виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім абзацу третього пункту 2 розділу I цього Закону, який набирає чинності з 1 січня 2022 року.\n\n2. Внести зміни до таких законів України:\n\n1) частину другу статті 3 Закону України \"Про професійні спілки, їх права та гарантії діяльності\" (Відомості Верховної Ради України, 1999 р., № 45, ст. 397; 2006 р., № 14, ст. 116; 2009 р., № 36-37, ст. 511; 2016 р., № 4, ст. 44) після слів \"Службі зовнішньої розвідки України\" доповнити словами \"Службі судової охорони\";\n\n2) у Законі України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами):\n\nчастину тринадцяту статті 17 доповнити абзацом дев’ятим такого змісту:\n\n\"співробітникам Служби судової охорони - на весь період їх служби\";\n\nу статті 37 :\n\nабзац п’ятий пункту 2 частини першої після слів \"Державної кримінально-виконавчої служби України\" доповнити словами \"співробітники Служби судової охорони\";\n\nабзац третій пункту 2 частини п’ятої після слів \"Національної поліції України\" доповнити словами \"Служби судової охорони\";\n\n3) частину дев’яту статті 91 Закону України \"Про державну службу\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 43; 2019 р., № 43, ст. 250; із змінами, внесеними Законом України від 17 вересня 2020 року № 912-IX) доповнити абзацом третім такого змісту:\n\n\"Повноваження керівника державної служби у Службі судової охорони здійснюють Голова Служби судової охорони та керівники територіальних підрозділів Служби судової охорони\";\n\n4) абзац другий преамбули Дисциплінарного статуту Національної поліції України, затвердженого Законом України \"Про Дисциплінарний статут Національної поліції України\" (Відомості Верховної Ради України, 2018 р., № 29, ст. 233; 2020 р., № 6, ст. 33; із змінами, внесеними Законом України від 28 січня 2021 року № 1150-IX), викласти в такій редакції:\n\n\"Дія цього Статуту поширюється на поліцейських, співробітників Служби судової охорони та осіб рядового і начальницького складу Державного бюро розслідувань, які повинні неухильно додержуватися його вимог\";\n\n5) статтю 2 Закону України \"Про матеріальну відповідальність військовослужбовців та прирівняних до них осіб за шкоду, завдану державі\" (Відомості Верховної Ради України, 2019 р., № 47, ст. 313) після слів \"Державного бюро розслідувань\" доповнити словами \"співробітників Служби судової охорони\".\n\n3. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n27 квітня 2021 року\n\n№ 1417-IX\n\nПро внесення змін до Закону України \"Про судоустрій і статус суддів\" та деяких законів України щодо врегулювання окремих питань правового статусу працівників Служби судової охорони\nЗакон України від 27.04.2021 № 1417-IX\n\nПрийняття від 27.04.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1417-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}