{
  "id": "ua-law-1403-20",
  "type": "statute",
  "title": "Закон України (1403-20)",
  "title_en": "",
  "short_name": "1403-20",
  "status": "in_force",
  "issued_date": "2021-04-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1403-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Митного кодексу України щодо тимчасового спрощення митного оформлення транспортних засобів, ввезених на митну територію України\n\n(Відомості Верховної Ради (ВВР), 2021, № 30, ст.237)\n\nВерховна Рада України постановляє:\n\nI. Розділ XXI \"Прикінцеві та перехідні положення\" Митного кодексу України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552) доповнити пунктами 9 -7 -9 -10 такого змісту:\n\n\"9 -7 . Установити, що тимчасово, протягом 180 днів з дня набрання чинності Законом України \"Про внесення змін до Митного кодексу України щодо тимчасового спрощення митного оформлення транспортних засобів, ввезених на митну територію України\", митне оформлення транспортних засобів особистого користування, що були у використанні та з року випуску яких минуло більше п’яти років, які класифікуються за товарними позиціями 8703 (крім транспортних засобів, що класифікуються за товарними підпозиціями 8703 10, 8703 40), 8704 (загальною масою до 3,5 тонни) згідно з УКТ ЗЕД та станом на 31 грудня 2020 року перебували у митному режимі тимчасового ввезення або транзиту, здійснюється у кількості не більше однієї одиниці на кожну товарну позицію, за умови сплати належних митних платежів з дотриманням особливостей, встановлених пунктом 77 підрозділу 2 та пунктом 36 підрозділу 5 розділу XX \"Перехідні положення\" Податкового кодексу України.\n\nЗдійснення митного оформлення транспортного засобу особистого користування, щодо якого не дотримані строки та умови (вимоги) митного режиму тимчасового ввезення або транзиту, з дотриманням умов, визначених абзацом першим цього пункту, та добровільною сплатою до державного бюджету фізичною особою, яка є власником такого транспортного засобу або уповноважена розпоряджатися ним та декларує такий транспортний засіб для вільного обігу на митній території України, коштів у сумі, що дорівнює розміру п’ятисот неоподатковуваних мінімумів доходів громадян, звільняє фізичних осіб, відповідальних за дотримання строків та умов (вимог) митного режиму тимчасового ввезення або транзиту, від адміністративної відповідальності, передбаченої статтями 470, 481 та 485 цього Кодексу, за порушення митних правил стосовно транспортного засобу, щодо якого не дотримані строки та умови (вимоги) митного режиму тимчасового ввезення або транзиту.\n\nДобровільна сплата коштів відповідно до пункту 9 -9 цього розділу звільняє фізичних осіб від добровільної сплати коштів, передбаченої абзацом другим цього пункту.\n\n9 -8 . Установити, що тимчасово, протягом 180 днів з дня набрання чинності Законом України \"Про внесення змін до Митного кодексу України щодо тимчасового спрощення митного оформлення транспортних засобів, ввезених на митну територію України\", звільняються від оподаткування ввізним митом транспортні засоби особистого користування (у кількості не більше однієї одиниці на кожну товарну позицію), що були у використанні та з року випуску яких минуло більше п’яти років, які класифікуються за товарними позиціями 8703, 8704 (загальною масою до 3,5 тонни) згідно з УКТ ЗЕД та станом на 31 грудня 2020 року перебували у митному режимі тимчасового ввезення або транзиту.\n\n9 -9 . Установити, що тимчасово, протягом 180 днів з дня набрання чинності Законом України \"Про внесення змін до Митного кодексу України щодо тимчасового спрощення митного оформлення транспортних засобів, ввезених на митну територію України\", фізична особа, яка є власником такого транспортного засобу або уповноважена розпоряджатися ним, має право вивезти за межі митної території України транспортний засіб особистого користування, що був у використанні і класифікується за товарними позиціями 8703, 8704 (загальною масою до 3,5 тонни) згідно з УКТ ЗЕД , який перебував на митній території України станом на 31 грудня 2020 року у митному режимі тимчасового ввезення або транзиту, за умови добровільної сплати до державного бюджету коштів у сумі, що дорівнює розміру п’ятисот неоподатковуваних мінімумів доходів громадян.\n\nВивезення транспортного засобу особистого користування з дотриманням умов, визначених абзацом першим цього пункту, звільняє фізичних осіб, відповідальних за дотримання строків та умов (вимог) митного режиму тимчасового ввезення або транзиту, від адміністративної відповідальності, передбаченої статтями 470, 481 та 485 цього Кодексу, за порушення митних правил стосовно транспортного засобу, щодо якого не дотримані строки та умови (вимоги) митного режиму тимчасового ввезення або транзиту.\n\n9 -10 . Строк тимчасового спрощення митного оформлення транспортних засобів, передбачений пунктами 9 -7 -9 -9 цього розділу, для учасників бойових дій, зазначених у пунктах 19 і 20 частини першої статті 6 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", за умови документального підтвердження їх перебування більш як 90 днів з дня набрання чинності Законом України \"Про внесення змін до Митного кодексу України щодо тимчасового спрощення митного оформлення транспортних засобів, ввезених на митну територію України\" безпосередньо на території проведення операції Об’єднаних сил (ООС), становить 270 днів\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через один місяць з дня набрання ним чинності.\n\n2. Кабінету Міністрів України до дня введення в дію цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nвнести на розгляд Верховної Ради України пропозиції щодо спрямування у 2021 році надходжень державного бюджету від добровільно сплачених фізичними особами коштів відповідно до пунктів 9 -7 та 9 -9 розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України на заходи, спрямовані на запобігання виникненню та поширенню гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2, та проведення вакцинації від зазначеної хвороби.\n\n3. Кабінету Міністрів України ініціювати на міжнародному рівні врегулювання з урахуванням практики відповідних держав питання дистанційного та/або іншого спрощеного механізму зняття з обліку (реєстрації) транспортних засобів у відповідних реєстраційних органах іноземних держав та обміну відповідною інформацією між Україною та іноземними державами.\n\n4. Кабінету Міністрів України:\n\nзабезпечити вжиття відповідними центральними органами виконавчої влади заходів щодо притягнення до адміністративної відповідальності згідно із законодавством за недотримання строків та умов (вимог) митного режиму тимчасового ввезення або транзиту транспортних засобів особистого користування за кодами згідно з УКТ ЗЕД , на які не поширюється дія цього Закону, та/або за керування такими транспортними засобами;\n\nзабезпечити після закінчення періоду, визначеного пунктами 9 -7 -9 -10 розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України, дії тимчасового спрощення митного оформлення транспортних засобів особистого користування, ввезених на митну територію України, вжиття відповідними центральними органами виконавчої влади заходів щодо притягнення до адміністративної відповідальності згідно із законодавством за недотримання строків та умов (вимог) митного режиму тимчасового ввезення або транзиту щодо всіх транспортних засобів, які перебувають на митній території України, та/або за керування такими транспортними засобами.\n\n5. Кабінету Міністрів України у 2022 році поінформувати Верховну Раду України про стан виконання цього Закону.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n15 квітня 2021 року\n\n№ 1403-IX\n\nПро внесення змін до Митного кодексу України щодо тимчасового спрощення митного оформлення транспортних засобів, ввезених на митну територію України\nЗакон України від 15.04.2021 № 1403-IX\n\nПрийняття від 15.04.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1403-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}