{
  "id": "ua-law-1399-20",
  "type": "statute",
  "title": "Закон України (1399-20)",
  "title_en": "",
  "short_name": "1399-20",
  "status": "in_force",
  "issued_date": "2021-04-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1399-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 11 Закону України \"Про державні нагороди України\"\n\n(Відомості Верховної Ради (ВВР), 2021, № 27, ст.229)\n\nВерховна Рада України постановляє:\n\nI. Внести до статті 11 Закону України \"Про державні нагороди України\" (Відомості Верховної Ради України, 2000 р., № 21, ст. 162; 2001 р., № 33, ст. 173; 2006 р., № 45, ст. 442) такі зміни:\n\n1. Абзаци перший та п’ятий пункту 2 викласти в такій редакції:\n\n\"2) Національна премія України імені Бориса Патона\";\n\n\"за створення підручників для закладів загальної середньої освіти, професійної (професійно-технічної) освіти, фахової передвищої освіти, вищої освіти, що відповідають сучасним вимогам і сприяють ефективному опануванню знань, істотно впливають на поліпшення підготовки майбутніх спеціалістів\".\n\n2. Абзац четвертий пункту 5 викласти в такій редакції:\n\n\"професійна (професійно-технічна) освіта, фахова передвища освіта\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Особи, нагороджені Державною премією України в галузі науки і техніки до набрання чинності цим Законом, мають права і обов’язки осіб, нагороджених Національною премією України імені Бориса Патона.\n\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nподати пропозиції щодо приведення актів Президента України у відповідність із цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n15 квітня 2021 року\n\n№ 1399-IX\n\nПро внесення змін до статті 11 Закону України \"Про державні нагороди України\"\nЗакон України від 15.04.2021 № 1399-IX\n\nПрийняття від 15.04.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1399-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}