{
  "id": "ua-law-1366-20",
  "type": "statute",
  "title": "Закон України (1366-20)",
  "title_en": "",
  "short_name": "1366-20",
  "status": "in_force",
  "issued_date": "2021-03-30",
  "url": "https://zakon.rada.gov.ua/laws/show/1366-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кодексу України про адміністративні правопорушення та Кримінального кодексу України щодо посилення відповідальності за порушення вимог пожежної та техногенної безпеки\n\nВерховна Рада України постановляє:\n\n1. Внести зміни до таких законодавчих актів України:\n\n1) у Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\nназву та абзац перший статті 175 викласти в такій редакції:\n\n\" Стаття 175. Порушення встановлених законодавством вимог пожежної та техногенної безпеки\n\nПорушення встановлених законодавством вимог пожежної та техногенної безпеки, а також використання протипожежної, аварійно-рятувальної або іншої спеціальної техніки або засобів протипожежного захисту не за призначенням\";\n\nстатті 183 , 188 -8 і 223 викласти в такій редакції:\n\n\"Стаття 183. Завідомо неправдивий виклик спеціальних служб\n\nЗавідомо неправдивий виклик пожежно-рятувального підрозділу (частини), поліції, бригади екстреної (швидкої) медичної допомоги або інших аварійно-рятувальних формувань -\n\nтягне за собою накладення штрафу від п’ятдесяти до двохсот неоподатковуваних мінімумів доходів громадян\";\n\n\"Стаття 188 -8 . Невиконання приписів, розпоряджень та постанов посадових осіб центрального органу виконавчої влади, що реалізує державну політику з питань державного нагляду (контролю) у сфері пожежної та техногенної безпеки\n\nНевиконання приписів, розпоряджень чи постанов посадових осіб центрального органу виконавчої влади, що реалізує державну політику з питань державного нагляду (контролю) у сфері пожежної та техногенної безпеки, -\n\nтягне за собою накладення штрафу на посадових осіб та фізичних осіб - підприємців від ста до двохсот неоподатковуваних мінімумів доходів громадян.\n\nТе саме діяння, вчинене повторно протягом року після накладення адміністративного стягнення, -\n\nтягне за собою накладення штрафу на посадових осіб та фізичних осіб - підприємців від двохсот до трьохсот неоподатковуваних мінімумів доходів громадян\";\n\n\"Стаття 223. Центральний орган виконавчої влади, що реалізує державну політику з питань державного нагляду (контролю) у сфері пожежної та техногенної безпеки\n\nЦентральний орган виконавчої влади, що реалізує державну політику з питань державного нагляду (контролю) у сфері пожежної та техногенної безпеки, розглядає справи про адміністративні правопорушення, пов’язані із самовільним випалюванням рослинності або її залишків, порушенням встановлених законодавством вимог пожежної та техногенної безпеки, здійсненням суб’єктом господарювання господарської діяльності без декларації відповідності матеріально-технічної бази суб’єкта господарювання вимогам законодавства у сфері пожежної безпеки, невиконанням приписів, розпоряджень та постанов посадових осіб центрального органу виконавчої влади, що реалізує державну політику з питань державного нагляду (контролю) у сфері пожежної та техногенної безпеки (статті 77, 77 -1 , 120, 175, 175 -2 , 188 -8 ).\n\nВід імені центрального органу виконавчої влади, що реалізує державну політику з питань державного нагляду (контролю) у сфері пожежної та техногенної безпеки, розглядати справи про адміністративні правопорушення і накладати адміністративні стягнення мають право Головний державний інспектор України з нагляду (контролю) у сфері пожежної та техногенної безпеки і його заступники, головні державні інспектори з нагляду (контролю) у сфері пожежної та техногенної безпеки в Автономній Республіці Крим, областях, містах Києві та Севастополі, районах, районах у містах, містах обласного, республіканського (Автономної Республіки Крим) значення та їх заступники, старші державні інспектори України з нагляду (контролю) у сфері пожежної та техногенної безпеки, державні інспектори з нагляду (контролю) у сфері пожежної та техногенної безпеки в Автономній Республіці Крим, областях, містах Києві та Севастополі, районах, районах у містах, містах обласного, республіканського (Автономної Республіки Крим) значення\";\n\nпункт 10 частини другої статті 255 викласти в такій редакції:\n\n\"10) працівники відомчої, місцевої пожежної охорони та члени добровільної пожежної охорони (статті 120, 175, 188 -8 )\";\n\n2) у статті 270 Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\n\nназву після слова \"пожежної\" доповнити словами \"або техногенної\";\n\nабзац перший частини першої викласти в такій редакції:\n\n\"1. Порушення встановлених законодавством вимог пожежної або техногенної безпеки, якщо воно спричинило виникнення пожежі або аварії, якою заподіяно шкоду здоров’ю людей або майнову шкоду у великому розмірі\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n30 березня 2021 року\n\n№ 1366-IX\n\nПро внесення змін до Кодексу України про адміністративні правопорушення та Кримінального кодексу України щодо посилення відповідальності за порушення вимог пожежної та техногенної безпеки\nЗакон України від 30.03.2021 № 1366-IX\n\nПрийняття від 30.03.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1366-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}