{
  "id": "ua-law-1383-20",
  "type": "statute",
  "title": "Закон України (1383-20)",
  "title_en": "",
  "short_name": "1383-20",
  "status": "in_force",
  "issued_date": "2021-04-13",
  "url": "https://zakon.rada.gov.ua/laws/show/1383-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо реструктуризації зобов’язань за кредитами в іноземній валюті та адаптації процедур неплатоспроможності фізичних осіб\n\n(Відомості Верховної Ради (ВВР), 2021, № 27, ст.226)\n\nВерховна Рада України постановляє :\n\n1. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1) підпункт 14.1.11 пункту 14.1 статті 14 після абзацу одинадцятого доповнити новим абзацом такого змісту:\n\n\"и) заборгованість фізичної особи, яка залишилася непогашеною перед іпотекодержателем після здійснення згідно із статтею 36 Закону України \"Про іпотеку\" звернення стягнення на предмет іпотеки шляхом позасудового врегулювання на підставі договору, якщо законом або договором передбачено, що після завершення такого позасудового врегулювання будь-які наступні вимоги іпотекодержателя щодо виконання боржником - фізичною особою основного зобов’язання є недійсними\".\n\nУ зв’язку з цим абзаци дванадцятий - п’ятнадцятий вважати відповідно абзацами тринадцятим - шістнадцятим;\n\n2) у підпункті 164.2.17 пункту 164.2 статті 164:\n\nабзац перший підпункту \"д\" викласти в такій редакції:\n\n\"д) основної суми боргу (кредиту) платника податку (крім суми прощеного (анульованого) основного боргу платника податку за іпотечним кредитом в іноземній валюті, забезпеченим іпотекою житлової нерухомості), прощеного (анульованого) кредитором за його самостійним рішенням, не пов’язаним з процедурою банкрутства, до закінчення строку позовної давності, у разі якщо його сума перевищує 25 відсотків однієї мінімальної заробітної плати (у розрахунку на рік), встановленої на 1 січня звітного податкового року. Кредитор зобов’язаний повідомити платника податку - боржника шляхом направлення рекомендованого листа з повідомленням про вручення або шляхом укладення відповідного договору, або надання повідомлення боржнику під підпис особисто про прощення (анулювання) боргу та включити суму прощеного (анульованого) боргу до податкового розрахунку суми доходу, нарахованого (сплаченого) на користь платників податку, за підсумками звітного періоду, у якому такий борг було прощено. Боржник самостійно сплачує податок з таких доходів та відображає їх у річній податковій декларації. У разі неповідомлення кредитором боржника про прощення (анулювання) боргу у порядку, визначеному цим підпунктом, такий кредитор зобов’язаний виконати всі обов’язки податкового агента щодо доходів, визначених цим підпунктом\";\n\nпідпункт \"е\" доповнити реченням такого змісту: \"Не є додатковим благом сума знижки звичайної ціни (вартості) при продажу (відчуженні) на користь платника податків житлової нерухомості, набутої у власність внаслідок звернення стягнення на таке майно за договорами іпотеки, що забезпечує кредит, наданий в іноземній валюті\";\n\n3) у пункті 165.1 статті 165:\n\nпідпункт 165.1.55 доповнити абзацом третім такого змісту:\n\n\"основна сума боргу (кредиту) платника податку за іпотечним кредитом в іноземній валюті, забезпеченим іпотекою житлової нерухомості, прощеного (анульованого) кредитором за його самостійним рішенням, не пов’язаним з процедурою банкрутства, до закінчення строку позовної давності\";\n\nпідпункт 165.1.59 викласти в такій редакції:\n\n\"165.1.59. суми, на які зменшено (прощено) борг фізичної особи шляхом проведення реструктуризації зобов’язань, передбачених кредитним договором, відповідно до якого кредитором було надано позичальнику - фізичній особі кредит в іноземній валюті, якщо така реструктуризація здійснена відповідно до порядку і на умовах, встановлених розділом IV \"Прикінцеві та перехідні положення\" Закону України \"Про споживче кредитування\" або пунктом 5 розділу \"Прикінцеві та перехідні положення\" Кодексу України з процедур банкрутства\";\n\n4) абзац перший пункту 172.2 статті 172 після слів \"більш як одного з об’єктів нерухомості\" доповнити словами \"(крім операцій з відчуження житлової нерухомості банками в порядку звернення стягнення за договорами іпотеки, що забезпечують кредит, наданий в іноземній валюті)\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n13 квітня 2021 року\n\n№ 1383-IX\n\nПро внесення змін до Податкового кодексу України щодо реструктуризації зобов'язань за кредитами в іноземній валюті та адаптації процедур неплатоспроможності фізичних осіб\nЗакон України від 13.04.2021 № 1383-IX\n\nПрийняття від 13.04.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1383-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}