{
  "id": "ua-law-1378-20",
  "type": "statute",
  "title": "Закон України (1378-20)",
  "title_en": "",
  "short_name": "1378-20",
  "status": "in_force",
  "issued_date": "2021-04-13",
  "url": "https://zakon.rada.gov.ua/laws/show/1378-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законодавчих актів України, спрямованих на забезпечення додаткових соціальних та економічних гарантій у зв’язку з поширенням коронавірусної хвороби (COVID-19)\" (щодо окремих питань завершення 2020/2021 навчального року)\n\nВерховна Рада України постановляє:\n\nI. Розділ II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законодавчих актів України, спрямованих на забезпечення додаткових соціальних та економічних гарантій у зв’язку з поширенням коронавірусної хвороби (COVID-19)\" (Відомості Верховної Ради України, 2020 р., № 18, ст. 123, № 46, ст. 395) доповнити пунктом 4 -2 такого змісту:\n\n\"4 -2 . Установити, що у зв’язку із здійсненням заходів, спрямованих на запобігання виникненню та поширенню коронавірусної хвороби (COVID-19), здобувачі освіти, які завершують здобуття повної загальної середньої освіти у 2020/2021 навчальному році, звільняються від проходження державної підсумкової атестації.\n\nЗдобувачі освіти, які завершують здобуття повної загальної середньої освіти у 2020/2021 навчальному році, мають право пройти державну підсумкову атестацію, у тому числі у формі зовнішнього незалежного оцінювання, за власним бажанням\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n13 квітня 2021 року\n\n№ 1378-IX\n\nПро внесення змін до розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законодавчих актів України, спрямованих на забезпечення додаткових соціальних та економічних гарантій у зв'язку з поширенням коронавірусної хвороби (COVID-19)\" (щодо окремих питань завершення 2020/2021 навчального року)\nЗакон України від 13.04.2021 № 1378-IX\n\nПрийняття від 13.04.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1378-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}