{
  "id": "ua-law-1357-20",
  "type": "statute",
  "title": "Закон України (1357-20)",
  "title_en": "",
  "short_name": "1357-20",
  "status": "in_force",
  "issued_date": "2021-03-30",
  "url": "https://zakon.rada.gov.ua/laws/show/1357-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art210-1",
      "section": "210-1",
      "title": "Стаття 210-1. Порушення законодавства про оборону, мобілізаційну підготовку та мобілізацію",
      "content": "Порушення законодавства про оборону, мобілізаційну підготовку та мобілізацію -\nтягне за собою накладення штрафу на громадян від ста до двохсот неоподатковуваних мінімумів доходів громадян і на посадових осіб - від двохсот до трьохсот неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, передбаченого частиною першою цієї статті, за яке особу вже було піддано адміністративному стягненню, а також вчинення такого порушення в особливий період -\nтягнуть за собою накладення штрафу на громадян від двохсот до трьохсот неоподатковуваних мінімумів доходів громадян і на посадових осіб - від трьохсот до п’ятисот неоподатковуваних мінімумів доходів громадян."
    },
    {
      "provision_ref": "art211",
      "section": "211",
      "title": "Стаття 211. Зіпсуття військово-облікових документів чи втрата їх з необережності",
      "content": "Зіпсуття або недбале зберігання призовниками, військовозобов’язаними і резервістами військово-облікових документів (посвідчень про приписку до призовних дільниць, військових квитків, тимчасових посвідчень військовозобов’язаних), яке спричинило їх втрату, -\nтягнуть за собою накладення штрафу від тридцяти до п’ятдесяти неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення з числа передбачених частиною першою цієї статті, за яке особу вже було піддано адміністративному стягненню, а також вчинення такого порушення в особливий період -\nтягнуть за собою накладення штрафу від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян\";\n2) статті 211 -1 -211 -6 виключити;\n3) статтю 235 викласти в такій редакції:\n\" Стаття 235. Територіальні центри комплектування та соціальної підтримки\nТериторіальні центри комплектування та соціальної підтримки розглядають справи про такі адміністративні правопорушення: про порушення призовниками, військовозобов’язаними, резервістами правил військового обліку, про порушення законодавства про оборону, мобілізаційну підготовку та мобілізацію, про зіпсуття військово-облікових документів чи втрату їх з необережності (статті 210, 210 -1 , 211 (крім правопорушень, вчинених військовозобов’язаними чи резервістами, які перебувають у запасі Служби безпеки України або Служби зовнішньої розвідки України).\nВід імені територіальних центрів комплектування та соціальної підтримки розглядати справи про адміністративні правопорушення і накладати адміністративні стягнення мають право керівники територіальних центрів комплектування та соціальної підтримки\";\n4) доповнити статтею 235 -2 такого змісту:\n\" Стаття 235 -2 . Центральне управління та регіональні органи Служби безпеки України\nЦентральне управління та регіональні органи Служби безпеки України розглядають справи про такі адміністративні правопорушення: про порушення призовниками, військовозобов’язаними, резервістами правил військового обліку, про порушення законодавства про оборону, мобілізаційну підготовку та мобілізацію, про зіпсуття військово-облікових документів чи втрату їх з необережності (статті 210, 210 -1 , 211 (у частині правопорушень, вчинених військовозобов’язаними чи резервістами, які перебувають у запасі Служби безпеки України).\nВід імені Центрального управління та регіональних органів Служби безпеки України розглядати справи про адміністративні правопорушення і накладати адміністративні стягнення мають право начальники Служби мобілізації та територіальної оборони, регіональних органів Служби безпеки України\";\n5) частину першу статті 259 викласти в такій редакції:\n\"З метою складення протоколу про адміністративне правопорушення в разі неможливості скласти його на місці вчинення правопорушення, якщо складення протоколу є обов’язковим, порушника може бути доставлено в поліцію, в підрозділ Військової служби правопорядку у Збройних Силах України, до територіального центру комплектування та соціальної підтримки, до органу Державної прикордонної служби України, штабу громадського формування з охорони громадського порядку і державного кордону чи громадського пункту з охорони громадського порядку поліцейським, посадовою особою Військової служби правопорядку у Збройних Силах України, військовослужбовцем чи працівником Державної прикордонної служби України або членом громадського формування з охорони громадського порядку і державного кордону, а при порушенні законодавства про державну таємницю або порушенні військовозобов’язаними чи резервістами, які перебувають у запасі Служби безпеки України, правил військового обліку, законодавства про оборону, мобілізаційну підготовку та мобілізацію - до органів Служби безпеки України її співробітником. Доставлення порушника з числа кадрових співробітників розвідувального органу України при виконанні ним своїх службових обов’язків здійснюється тільки у присутності офіційного представника цього органу\";\n6) у частині другій статті 262:\nпункт 1 після слів \"публічних закликів до невиконання вимог поліцейського\" доповнити словами \"при порушенні призовниками, військовозобов’язаними, резервістами правил військового обліку, порушенні законодавства про оборону, мобілізаційну підготовку та мобілізацію\";\nпункт 5 доповнити словами \"а також при порушенні військовозобов’язаними чи резервістами, які перебувають у запасі Служби безпеки України, правил військового обліку, законодавства про оборону, мобілізаційну підготовку та мобілізацію\".\n4. У Кримінальному кодексі України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\n1) частину першу статті 62 після слів \"під час мобілізації, на особливий період\" доповнити словами \"військовослужбовцям, призваним на військову службу за призовом осіб із числа резервістів в особливий період\";\n2) статті 336 та 337 викласти в такій редакції:\n\" Стаття 336. Ухилення від призову на військову службу під час мобілізації, на особливий період, на військову службу за призовом осіб із числа резервістів в особливий період\nУхилення від призову на військову службу під час мобілізації, на особливий період, на військову службу за призовом осіб із числа резервістів в особливий період -\nкарається позбавленням волі на строк від трьох до п’яти років\";\n\" Стаття 337. Ухилення від військового обліку або навчальних (спеціальних) зборів\n1. Ухилення призовника, військовозобов’язаного, резервіста від військового обліку після попередження, зробленого відповідним керівником територіального центру комплектування та соціальної підтримки, керівниками відповідних органів Служби безпеки України, відповідних підрозділів Служби зовнішньої розвідки України, -\nкарається штрафом від трьохсот до п’ятисот неоподатковуваних мінімумів доходів громадян або виправними роботами на строк до одного року.\n2. Ухилення військовозобов’язаного, резервіста від навчальних (спеціальних) зборів -\nкарається штрафом від п’ятисот до семисот неоподатковуваних мінімумів доходів громадян або виправними роботами на строк до двох років\".\n5. У Кримінально-виконавчому кодексі України (Відомості Верховної Ради України, 2004 р., № 3-4, ст. 21):\n1) статтю 17 та частину третю статті 84 після слів \"на особливий період\" доповнити словами \"на військову службу за призовом осіб із числа резервістів в особливий період\";\n2) частину третю статті 29 викласти в такій редакції:\n\"3. Стосовно військовозобов’язаного чи резервіста копія вироку надсилається до територіального центру комплектування та соціальної підтримки за місцем перебування на військовому обліку, а стосовно військовозобов’язаного чи резервіста Служби безпеки України або Служби зовнішньої розвідки України - до відповідного органу (підрозділу) Служби безпеки України або Служби зовнішньої розвідки України відповідно\";\n3) у частині другій статті 164 слова \"військового комісаріату\" замінити словами \"територіального центру комплектування та соціальної підтримки\".\n6. У Законі України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190 із наступними змінами):\n1) у статті 8 :\nв абзаці першому пункту 3 слова \"за поданням військовий комісаріат\" замінити словами \"орган праці та соціального захисту населення за поданням територіального центру комплектування та соціальної підтримки\";\nпункт 6 викласти в такій редакції:\n\"6. Військовослужбовці, які були призвані на військову службу під час мобілізації, на особливий період, за призовом осіб із числа резервістів в особливий період, мають переважне право на укладення контракту на проходження військової служби після завершення особливого періоду\";\n2) статтю 10 -1 доповнити пунктом 20 -1 такого змісту:\n\"20 -1 . Військовослужбовцям, які проходять військову службу за призовом осіб із числа резервістів в особливий період та підлягають звільненню з військової служби у порядку і строки, визначені рішенням Верховного Головнокомандувача Збройних Сил України, надається відпустка з розрахунку 1/12 частини тривалості відпустки, на яку вони мають право відповідно до пункту 1 цієї статті, за кожний повний місяць служби у році звільнення. При цьому якщо тривалість відпустки таких військовослужбовців становить більш як 10 календарних днів, їм оплачується вартість проїзду до місця проведення відпустки в межах України у порядку, встановленому пунктом 14 цієї статті.\nУ рік звільнення з військової служби військовослужбовців, які проходять військову службу за призовом осіб із числа резервістів в особливий період та підлягають звільненню з військової служби у порядку і строки, визначені рішенням Верховного Головнокомандувача Збройних Сил України, у разі невикористання ними щорічної основної відпустки їм виплачується грошова компенсація за всі невикористані дні щорічної основної відпустки.\nУ разі звільнення зі служби військовослужбовця, який проходить військову службу за призовом із числа резервістів в особливий період та підлягає звільненню з військової служби у порядку і строки, визначені рішенням Верховного Головнокомандувача Збройних Сил України, до закінчення календарного року, за який він вже використав щорічну основну відпустку, провадиться відрахування із грошового забезпечення військовослужбовця за дні відпустки, використані в рахунок тієї частини календарного року, яка залишилася після звільнення військовослужбовця, у порядку, визначеному в абзаці четвертому пункту 14 цієї статті.\nНа військовослужбовців, зазначених у цьому пункті, поширюються гарантії, передбачені абзацами п’ятим та шостим пункту 14 цієї статті.\nВійськовослужбовцям, які проходять військову службу за призовом осіб із числа резервістів в особливий період, тривалість щорічної основної відпустки в році початку військової служби обчислюється з розрахунку 1/12 частини тривалості відпустки, на яку вони мають право відповідно до пункту 1 цієї статті, за кожний повний місяць служби до кінця календарного року. При цьому військовослужбовцям, які мають право на відпустку тривалістю 10 календарних днів і більше, оплачується вартість проїзду до місця проведення відпустки і назад в межах України у порядку, встановленому Кабінетом Міністрів України. Відпустка тривалістю менш як 10 календарних днів за бажанням військовослужбовця може бути надана йому одночасно із щорічною основною відпусткою в наступному році\";\n3) у статті 12 :\nабзац другий пункту 1 після слів \"військову службу під час мобілізації, на особливий період\" доповнити словами \"або на військову службу за призовом осіб із числа резервістів в особливий період\";\nабзац перший пункту 9 викласти в такій редакції:\n\"9. Військовослужбовці, що перебувають на обліку громадян, які потребують поліпшення житлових умов, при звільненні з військової служби в запас за станом здоров’я або якщо вони на час звільнення мають вислугу військової служби не менше 20 років, або у відставку, а також у зв’язку зі скороченням штатів чи проведенням інших організаційних заходів, у разі неможливості їх використання на військовій службі, залишаються на цьому обліку у військовій частині до одержання житла з державного житлового фонду або за їх бажанням грошової компенсації за належне їм для отримання жиле приміщення, а в разі її розформування - у територіальних центрах комплектування та соціальної підтримки і відповідних квартирно-експлуатаційних органах та користуються правом позачергового одержання житла. Військовослужбовцям, які мають вислугу на військовій службі 20 років і більше, та членам їх сімей надаються жилі приміщення для постійного проживання або за їх бажанням грошова компенсація за належне їм для отримання жиле приміщення. Військовослужбовці, які набули право на пенсію відповідно до Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\", залишаються на такому обліку та користуються правом позачергового одержання житла\";\n4) у статті 14 :\nу пункті 12 слова \"військову службу під час мобілізації, на особливий період (крім військовослужбовців-жінок)\" замінити словами \"військову службу під час мобілізації, на особливий період, на військову службу за призовом осіб із числа резервістів в особливий період\";\nпункт 15 викласти в такій редакції:\n\"15. Військовослужбовцям, призваним на військову службу за призовом під час мобілізації, на особливий період, на весь час їх призову, а військовослужбовцям під час дії особливого періоду, які брали або беруть участь у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, забезпеченні їх здійснення, які перебували або перебувають безпосередньо в районах та у період здійснення зазначених заходів, - штрафні санкції, пеня за невиконання зобов’язань перед підприємствами, установами і організаціями усіх форм власності, у тому числі банками, та фізичними особами, а також проценти за користування кредитом не нараховуються\";\n5) абзац сьомий пункту 2 статті 15 викласти в такій редакції:\n\"Військовослужбовцям, які були призвані на військову службу за призовом під час мобілізації, на особливий період або на військову службу за призовом осіб із числа резервістів в особливий період, виплата одноразової грошової допомоги, передбаченої цим пунктом, здійснюється за період такої служби з дня їхнього призову на військову службу без урахування періоду попередньої військової служби, на якій вони перебували, за винятком тих осіб, які при попередньому звільненні з військової служби не набули права на отримання такої грошової допомоги. Зазначена допомога виплачується на день звільнення таких військовослужбовців. Умови та порядок виплати одноразової грошової допомоги військовослужбовцям, які звільняються з військової служби за призовом під час мобілізації, на особливий період або військової служби за призовом осіб із числа резервістів в особливий період, визначаються Кабінетом Міністрів України\";\n6) пункт 6 статті 18 викласти в такій редакції:\n\"6. Вдова (вдівець), батьки загиблого або померлого військовослужбовця, а також дружина (чоловік), у разі якщо вона (він) не взяла (не взяв) інший шлюб, та її (його) неповнолітні діти або повнолітні діти - особи з інвалідністю з дитинства, батьки військовослужбовця, який пропав безвісти під час проходження військової служби, мають право на пільги, передбачені цим Законом\".\n7. У Законі України \"Про Службу безпеки України\" (Відомості Верховної Ради України, 1992 р., № 27, ст. 382; 2004 р., № 32, ст. 394; 2007 р., № 33, ст. 442):\n1) статтю 23 викласти в такій редакції:\n\" Стаття 23. Запас Служби безпеки України\nУ запас Служби безпеки України зараховуються громадяни України, які вислужили установлені строки і звільнені зі служби у Службі безпеки України, придатні за станом здоров’я до проходження військової служби в мирний або воєнний час і які не досягли граничного віку перебування в запасі.\nДля доукомплектування посад, передбачених штатами воєнного часу, у запас Служби безпеки України також можуть бути зараховані військовозобов’язані, які перебували у запасі Збройних Сил України та Служби зовнішньої розвідки України.\nЗазначені особи перебувають на військовому обліку в Центральному управлінні та відповідних регіональних органах Служби безпеки України і залучаються до проведення навчальних (перевірочних) та спеціальних зборів у визначеному законодавством порядку\";\n2) пункт 4 -1 частини першої статті 25 після слів \"складати протоколи\" доповнити словами \"та розглядати справи\".\n8. У Законі України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399; 2006 р., № 37, ст. 318; 2014 р., № 20-21, ст. 746; 2015 р., № 13, ст. 85; 2017 р., № 4, ст. 39):\n1) частину третю статті 2 викласти в такій редакції:\n\"Пенсіонерам з числа військовослужбовців та осіб, які отримують пенсію за цим Законом, у разі призову їх на військову службу за призовом під час мобілізації, на особливий період, військову службу за призовом осіб із числа резервістів в особливий період або прийняття на військову службу за контрактом, у тому числі шляхом укладення нового контракту на проходження військової служби, до Збройних Сил України, інших утворених відповідно до законів України військових формувань, органів та підрозділів цивільного захисту під час дії особливого періоду на строк до його закінчення або до дня фактичного звільнення виплата пенсій не припиняється. Після звільнення із служби цих осіб виплата їм пенсій здійснюється з урахуванням додаткової вислуги років від часу призову їх на військову службу за призовом під час мобілізації, на особливий період, військову службу за призовом осіб із числа резервістів в особливий період або повторного прийняття їх на службу за контрактом, у тому числі шляхом укладення нового контракту на проходження військової служби, до дня фактичного звільнення. Якщо новий розмір пенсії цих осіб буде меншим за розмір, який вони отримували до призову або повторного прийняття їх на службу, виплата їм пенсій здійснюється у розмірі, який вони отримували до призову або прийняття на службу в особливий період\";\n2) у частині другій статті 12 слова \"у разі призову їх на службу у зв’язку з мобілізацією та подальшою демобілізацією або прийняття на військову службу за контрактом у разі виникнення кризової ситуації, що загрожує національній безпеці\" замінити словами \"у разі їх призову на військову службу за призовом під час мобілізації, на особливий період або військову службу за призовом осіб із числа резервістів в особливий період та подальшим їх фактичним звільненням з такої служби або прийняття на військову службу за контрактом у разі виникнення кризової ситуації, що загрожує національній безпеці України\".\n9. У статті 70 Основ законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19; 2014 р., № 25, ст. 890):\nу частині першій слова \"військовослужбовців та військовозобов’язаних\" замінити словами \"військовослужбовців, військовозобов’язаних та резервістів\";\nу частині другій слова \"військових комісаріатах\" замінити словами \"територіальних центрах комплектування та соціальної підтримки\".\n10. Пункт 5 частини сьомої статті 10 Закону України \"Про відпустки\" (Відомості Верховної Ради України, 1997 р., № 2, ст. 4; 2009 р., № 38, ст. 535; 2015 р., № 22, ст. 148) після слів \"військової служби за призовом під час мобілізації, на особливий період\" доповнити словами \"військової служби за призовом осіб із числа резервістів в особливий період\".\n11. У статті 7 Закону України \"Про статус ветеранів військової служби, ветеранів органів внутрішніх справ, ветеранів Національної поліції і деяких інших осіб та їх соціальний захист\" (Відомості Верховної Ради України, 1998 р., № 40-41, ст. 249; 2001 р., № 24, ст. 127):\nу другому реченні частини п’ятої слова \"військовими комісаріатами\" замінити словами \"територіальними центрами комплектування та соціальної підтримки\";\nу частині шостій слова \"військові комісаріати\" замінити словами \"інші державні органи, територіальні центри комплектування та соціальної підтримки\".\n12. Назву та частину першу статті 10 Закону України \"Про функціонування єдиної транспортної системи України в особливий період\" (Відомості Верховної Ради України, 1998 р., № 52, ст. 318) викласти в такій редакції:\n\" Стаття 10. Взаємодія центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, з іншими центральними органами виконавчої влади, державними органами та установами і організаціями в особливий період\nПід час підготовки єдиної транспортної системи та функціонування її в особливий період центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, підприємства (об’єднання), установи і організації єдиної транспортної системи України взаємодіють з Міністерством оборони України, іншими центральними органами виконавчої влади, державними органами, штабами оперативних командувань, територіальними центрами комплектування та соціальної підтримки\".\n13. У Законі України \"Про альтернативну (невійськову) службу\" (Відомості Верховної Ради України, 1999 р., № 15, ст. 86; 2004 р., № 35, ст. 420; 2014 р., № 6-7, ст. 80):\n1) у частині третій статті 8 слова \"військовий комісаріат\" замінити словами \"територіальний центр комплектування та соціальної підтримки\";\n2) у частині другій статті 9 слова \"військового комісаріату\" замінити словами \"територіального центру комплектування та соціальної підтримки\";\n3) у статті 23 слова \"облік у військовому комісаріаті\" замінити словами \"військовий облік у територіальному центрі комплектування та соціальної підтримки\".\n14. У Статуті внутрішньої служби Збройних Сил України , затвердженому Законом України \"Про Статут внутрішньої служби Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 194; 2017 р., № 26, ст. 295; 2020 р., № 3, ст. 24):\n1) у частині першій статті 231, частині третій статті 260 та пункті 1 додатка 4 до цього Статуту слова \"військовий комісаріат\" у всіх відмінках та числах замінити словами \"територіальний центр комплектування та соціальної підтримки\" у відповідному відмінку та числі;\n2) у статті 261 слова \"військовими комісарами\" замінити словами \"керівниками територіальних центрів комплектування та соціальної підтримки\".\n15. У Статуті гарнізонної та вартової служб Збройних Сил України , затвердженому Законом України \"Про Статут гарнізонної та вартової служб Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 196; 2005 р., № 3, ст. 76):\n1) у статтях 25 , 83 та додатку 18 до цього Статуту слова \"військовий комісар\" у всіх відмінках та числах замінити словами \"керівник територіального центру комплектування та соціальної підтримки\" у відповідному відмінку та числі;\n2) у додатку 2 до цього Статуту слова \"військовий комісаріат\" у всіх відмінках замінити словами \"територіальний центр комплектування та соціальної підтримки\" у відповідному відмінку, а слово \"гарнізону\" виключити.\n16. У частині п’ятій статті 21 Закону України \"Про загальнообов’язкове державне соціальне страхування на випадок безробіття\" (Відомості Верховної Ради України, 2000 р., № 22, ст. 171; 2009 р., № 18, ст. 247) слова \"облік у військовому комісаріаті\" замінити словами \"військовий облік у територіальному центрі комплектування та соціальної підтримки\".\n17. Пункт 3 статті 18 Закону України \"Про правовий режим надзвичайного стану\" (Відомості Верховної Ради України, 2000 р., № 23, ст. 176) викласти в такій редакції:\n\"3) заборона призовникам, військовозобов’язаним та резервістам змінювати місце проживання без відома відповідного територіального центру комплектування та соціальної підтримки, Центрального управління та/або регіонального органу Служби безпеки України, відповідного підрозділу Служби зовнішньої розвідки України\".\n18. У Законі України \"Про оборону України\" (Відомості Верховної Ради України, 2000 р., № 49, ст. 420 із наступними змінами):\n1) в абзаці сімнадцятому статті 1 слова \"військові комісаріати\" замінити словами \"територіальні центри комплектування та соціальної підтримки\";\n2) частину третю статті 6 доповнити словами \"у тому числі з питань оперативного доукомплектування в особливий період Збройних Сил України, інших утворених відповідно до законів України військових формувань\";\n3) абзац одинадцятий статті 9 викласти в такій редакції:\n\"вирішує питання щодо врегулювання діяльності місцевих органів військового управління (територіальних центрів комплектування та соціальної підтримки), допризовної та призовної підготовки, підготовки призовників з військово-технічних спеціальностей, ведення військового обліку призовників, військовозобов’язаних та резервістів, виконання військово-транспортного обов’язку\";\n4) в абзаці шостому частини першої статті 14 слова \"навчальні (або перевірочні) та спеціальні збори і під час мобілізації\" замінити словами \"на військову службу за призовом під час мобілізації, на особливий період, на військову службу за призовом осіб із числа резервістів в особливий період, навчальні (або перевірочні) та спеціальні збори\";\n5) в абзаці третьому статті 15 слова \"військовозобов’язаних і призовників\" замінити словами \"призовників, військовозобов’язаних та резервістів\";\n6) абзац третій частини другої статті 16 викласти в такій редакції:\n\"забезпечують ведення персонального військового обліку призовників, військовозобов’язаних та резервістів, сприяють їх підготовці до військової служби, призову на строкову військову службу, на військову службу за призовом під час мобілізації, на особливий період, на військову службу за призовом осіб із числа резервістів в особливий період, навчальні (або перевірочні) та спеціальні збори, створенню працівникам належних умов для виконання ними військового обов’язку згідно із законодавством, забезпечують здійснення заходів з їх військово-патріотичного виховання\".\n19. В абзаці четвертому частини другої статті 33 Закону України \"Про статус депутатів місцевих рад\" (Відомості Верховної Ради України, 2002 р., № 40, ст. 290; 2007 р., № 12, ст. 110; 2017 р., № 17, ст. 211) слова \"військову службу за призовом під час мобілізації, на особливий період\" замінити словами \"військову службу за призовом під час мобілізації, на особливий період, військову службу за призовом осіб із числа резервістів в особливий період\", а слово \"демобілізації\" замінити словами \"звільнення з військової служби\".\n20. У Законі України \"Про Державну прикордонну службу України\" (Відомості Верховної Ради України, 2003 р., № 27, ст. 208 із наступними змінами):\n1) у статті 14 :\nу частині п’ятій слова \"військових комісаріатах\" замінити словами \"територіальних центрах комплектування та соціальної підтримки\";\nчастину восьму після слів \"військової служби за призовом під час мобілізації, на особливий період\" доповнити словами \"військової служби за призовом осіб із числа резервістів в особливий період\";\n2) статтю 19 доповнити пунктом 30 такого змісту:\n\"30) надання до Єдиного державного реєстру призовників, військовозобов’язаних та резервістів необхідних для забезпечення ведення військового обліку призовників, військовозобов’язаних та резервістів відомостей, що зберігаються в інформаційних системах, у тому числі банках даних, в обсягах даних, зазначених у статтях 7 , 14 Закону України \"Про Єдиний державний реєстр призовників, військовозобов’язаних та резервістів\".\n21. В абзаці першому пункту 4 статті 1 Закону України \"Про державні гарантії соціального захисту військовослужбовців, які звільняються із служби у зв’язку з реформуванням Збройних Сил України, та членів їхніх сімей\" (Відомості Верховної Ради України, 2004 р., № 36, ст. 444) слова \"облік у військовому комісаріаті\" замінити словами \"військовий облік у територіальному центрі комплектування та соціальної підтримки\".\n22. У Законі України \"Про мобілізаційну підготовку та мобілізацію\" (Відомості Верховної Ради України, 2005 р., № 16, ст. 255 із наступними змінами):\n1) в абзацах шістнадцятому і сімнадцятому частини третьої статті 3 слова \"військовозобов’язаних і призовників\" замінити словами \"призовників, військовозобов’язаних та резервістів\";\n2) абзаци другий і третій частини третьої статті 6 викласти в такій редакції:\n\"Обсяги транспортних засобів за типами та марками, що планується залучити під час мобілізації, для підприємств, установ та організацій усіх форм власності встановлюються згідно з Мобілізаційним планом України місцевими державними адміністраціями за поданням територіальних центрів комплектування та соціальної підтримки.\nЗалучення транспортних засобів під час мобілізації здійснюється територіальними центрами комплектування та соціальної підтримки, Центральним управлінням або регіональними органами Служби безпеки України, відповідним підрозділом Служби зовнішньої розвідки України на підставі рішень місцевих державних адміністрацій, що оформлюються відповідними розпорядженнями\";\n3) у частині другій статті 14:\nабзац дев’ятий викласти в такій редакції:\n\"разом з центральними і місцевими органами виконавчої влади, органами місцевого самоврядування, Службою безпеки України та Службою зовнішньої розвідки України забезпечує функціонування системи військового обліку призовників, військовозобов’язаних та резервістів\";\nабзац чотирнадцятий доповнити словами \"та резервістів\";\n4) абзац сімнадцятий статті 15 викласти в такій редакції:\n\"забезпечують разом з Міністерством оборони України, Службою безпеки України та Службою зовнішньої розвідки України функціонування системи військового обліку призовників, військовозобов’язаних та резервістів\";\n5) абзаци чотирнадцятий і п’ятнадцятий статті 16 викласти в такій редакції:\n\"забезпечує разом з Міністерством оборони України, Службою безпеки України та Службою зовнішньої розвідки України функціонування системи військового обліку призовників, військовозобов’язаних та резервістів; організовує бронювання військовозобов’язаних на період мобілізації та на воєнний час, забезпечує надання звітності з питань бронювання військовозобов’язаних у порядку, визначеному Кабінетом Міністрів України;\nзабезпечує надання територіальним центрам комплектування та соціальної підтримки, Центральному управлінню та/або регіональним органам Служби безпеки України, відповідним підрозділам Служби зовнішньої розвідки України відомостей про реєстрацію, банкрутство (ліквідацію) підприємств, установ і організацій згідно із законодавством\";\n6) абзаци сімнадцятий - дев’ятнадцятий статті 17 викласти в такій редакції:\n\"забезпечують разом з територіальними центрами комплектування та соціальної підтримки, Центральним управлінням та/або регіональними органами Служби безпеки України, відповідним підрозділом Служби зовнішньої розвідки України функціонування системи військового обліку призовників, військовозобов’язаних та резервістів, організовують бронювання військовозобов’язаних на період мобілізації та на воєнний час, забезпечують надання звітності з питань бронювання військовозобов’язаних у порядку, визначеному Кабінетом Міністрів України;\nзабезпечують надання територіальним центрам комплектування та соціальної підтримки, Центральному управлінню та/або регіональним органам Служби безпеки України, відповідному підрозділу Служби зовнішньої розвідки України відомостей про реєстрацію, банкрутство (ліквідацію) підприємств, установ і організацій згідно із законодавством;\nсприяють територіальним центрам комплектування та соціальної підтримки, Центральному управлінню та/або регіональним органам Служби безпеки України, відповідному підрозділу Служби зовнішньої розвідки України у їхній роботі в мирний час та в особливий період\";\n7) абзаци дванадцятий - чотирнадцятий статті 18 викласти в такій редакції:\n\"забезпечують на території відповідних населених пунктів ведення військового обліку призовників, військовозобов’язаних та резервістів, бронювання військовозобов’язаних на період мобілізації та на воєнний час і надання звітності щодо бронювання військовозобов’язаних у порядку, визначеному Кабінетом Міністрів України;\nзабезпечують надання територіальним центрам комплектування та соціальної підтримки, Центральному управлінню та/або регіональним органам Служби безпеки України, відповідному підрозділу Служби зовнішньої розвідки України відомостей про реєстрацію, банкрутство (ліквідацію) підприємств, установ і організацій, що належать до сфери їх управління, згідно із законодавством;\nсприяють територіальним центрам комплектування та соціальної підтримки, Центральному управлінню та/або регіональним органам Служби безпеки України, відповідному підрозділу Служби зовнішньої розвідки України у їхній роботі в мирний час та в особливий період\";\n8) абзаци шостий , тринадцятий та сімнадцятий частини першої статті 21 викласти в такій редакції:\n\"сприяти територіальним центрам комплектування та соціальної підтримки, Центральному управлінню та/або регіональним органам Служби безпеки України, відповідному підрозділу Служби зовнішньої розвідки України у їхній роботі в мирний час та в особливий період\";\n\"вести військовий облік призовників, військовозобов’язаних та резервістів із числа працюючих, здійснювати заходи щодо бронювання військовозобов’язаних на період мобілізації та в особливий період і надавати звітність з цих питань відповідним органам державної влади, іншим державним органам та органам місцевого самоврядування в установленому порядку\";\n\"у разі реєстрації (перереєстрації), переобладнання чи зняття з обліку транспортних засобів, що можуть бути призначені для доукомплектування Збройних Сил України та інших військових формувань в особливий період, подавати до відповідних органів та підрозділів, що згідно із Законом України \"Про дорожній рух\" здійснюють державну реєстрацію та облік транспортних засобів, документи з відміткою відповідного районного (міського) територіального центру комплектування та соціальної підтримки про взяття їх на військовий облік (зняття з військового обліку)\";\n9) у статті 22 :\nабзац другий частини першої викласти в такій редакції:\n\"з’являтися за викликом до територіального центру комплектування та соціальної підтримки (військовозобов’язані, резервісти Служби безпеки України - за викликом Центрального управління або регіонального органу Служби безпеки України, військовозобов’язані, резервісти Служби зовнішньої розвідки України - за викликом Служби зовнішньої розвідки України) для взяття на військовий облік військовозобов’язаних чи резервістів, визначення їх призначення на особливий період\";\nчастину третю та абзац перший частини п’ятої викласти в такій редакції:\n\"3. Під час мобілізації громадяни зобов’язані з’явитися до військових частин або на збірні пункти територіального центру комплектування та соціальної підтримки у строки, зазначені в отриманих ними документах (мобілізаційних розпорядженнях, повістках керівників територіальних центрів комплектування та соціальної підтримки), або у строки, визначені командирами військових частин (військовозобов’язані, резервісти Служби безпеки України - за викликом керівників органів, в яких вони перебувають на військовому обліку, військовозобов’язані, резервісти Служби зовнішньої розвідки України - за викликом керівників відповідних підрозділів Служби зовнішньої розвідки України, військовозобов’язані Оперативно-рятувальної служби цивільного захисту - за викликом керівників відповідних органів управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері цивільного захисту)\";\n\"5. Призов громадян на військову службу під час мобілізації або залучення їх до виконання обов’язків за посадами, передбаченими штатами воєнного часу, здійснюють територіальні центри комплектування та соціальної підтримки за сприяння місцевих органів виконавчої влади або командири військових частин (військовозобов’язаних, резервістів Служби безпеки України - Центральне управління або регіональні органи Служби безпеки України, військовозобов’язаних, резервістів Служби зовнішньої розвідки України - відповідний підрозділ Служби зовнішньої розвідки України, військовозобов’язаних Оперативно-рятувальної служби цивільного захисту - відповідні органи управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері цивільного захисту)\";\n10) частину першу статті 23 після абзацу одинадцятого доповнити новим абзацом такого змісту:\n\"працівники органів військового управління (органів управління), військових частин (підрозділів), підприємств, установ та організацій Міністерства оборони України, Збройних Сил України, Державної служби спеціального зв’язку та захисту інформації України, Служби безпеки України, Служби зовнішньої розвідки України, Національної гвардії України, Державної прикордонної служби України, Національної поліції України, податкової міліції, Національного антикорупційного бюро України, Державного бюро розслідувань, Державної виконавчої служби України, Управління державної охорони України\".\nУ зв’язку з цим абзац дванадцятий вважати абзацом тринадцятим.\n23. Статтю 3 Закону України \"Про доступ до судових рішень\" (Відомості Верховної Ради України, 2006 р., № 15, ст. 128; 2015 р., №№ 18-20, ст. 132; 2017 р., № 48, ст. 436) доповнити частиною п’ятою такого змісту:\n\"5. Державна судова адміністрація України забезпечує надання в електронній формі та в обсягах даних, зазначених у пункті 19 частини першої статті 7 та пункті 9 частини третьої статті 14 Закону України \"Про Єдиний державний реєстр призовників, військовозобов’язаних та резервістів\", відомостей, необхідних для забезпечення ведення військового обліку призовників, військовозобов’язаних та резервістів\".\n24. У Законі України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами):\n1) у статті 1 :\nчастини сьому і восьму викласти в такій редакції:\n\"7. Виконання військового обов’язку громадянами України забезпечують державні органи, органи місцевого самоврядування, утворені відповідно до законів України військові формування, підприємства, установи та організації незалежно від підпорядкування і форм власності в межах їх повноважень, передбачених законом, та районні (об’єднані районні), міські (районні у містах, об’єднані міські) територіальні центри комплектування та соціальної підтримки, територіальні центри комплектування та соціальної підтримки Автономної Республіки Крим, областей, міст Києва та Севастополя (далі - територіальні центри комплектування та соціальної підтримки).\n8. Положення про територіальні центри комплектування та соціальної підтримки затверджується Кабінетом Міністрів України\";\nабзац шостий частини дев’ятої викласти в такій редакції:\n\"резервісти - особи, які проходять службу у військовому резерві Збройних Сил України, інших військових формувань і призначені для їх комплектування у мирний час та в особливий період\";\nабзаци перший - третій частини десятої викласти в такій редакції:\n\"10. Громадяни України, які приписані до призовних дільниць або перебувають у запасі Збройних Сил України, Служби безпеки України, Служби зовнішньої розвідки України чи проходять службу у військовому резерві, зобов’язані:\nприбувати за викликом районного (об’єднаного районного), міського (районного у місті, об’єднаного міського) територіального центру комплектування та соціальної підтримки (далі - відповідні районні (міські) територіальні центри комплектування та соціальної підтримки), Центрального управління або регіонального органу Служби безпеки України, відповідного підрозділу Служби зовнішньої розвідки України для оформлення військово-облікових документів (посвідчень про приписку до призовних дільниць, військових квитків, тимчасових посвідчень військовозобов’язаних), приписки, проходження медичного огляду, направлення на підготовку з метою здобуття або вдосконалення військово-облікової спеціальності, призову на військову службу або на збори військовозобов’язаних та резервістів;\nпроходити медичний огляд та лікування в лікувально-профілактичних закладах згідно з рішеннями комісії з питань приписки, призовної комісії або військово-лікарської комісії відповідного районного (міського) територіального центру комплектування та соціальної підтримки, закладів охорони здоров’я Служби безпеки України, а у Службі зовнішньої розвідки України - за рішенням керівників відповідних підрозділів або військово-лікарської комісії Служби зовнішньої розвідки України\";\nчастину одинадцяту викласти в такій редакції:\n\"11. Жінки, які мають спеціальність та/або професію, споріднену з відповідною військово-обліковою спеціальністю, визначеною в переліку, затвердженому Міністерством оборони України, та придатні до проходження військової служби за станом здоров’я та віком, беруться на військовий облік військовозобов’язаних\";\n2) у статті 2 :\nчастину шосту доповнити абзацом дев’ятим такого змісту:\n\"військова служба за призовом осіб із числа резервістів в особливий період\";\nу частині дев’ятій слова \"в добровільному порядку\" виключити;\nпісля частини дев’ятої доповнити новою частиною такого змісту:\n\"10. На військову службу за призовом осіб із числа резервістів в особливий період у визначеному цим Законом порядку для оперативного доукомплектування Збройних Сил України та інших військових формувань призиваються громадяни України, які уклали контракти про проходження служби у військовому резерві та/або зараховані до військового оперативного резерву\".\nУ зв’язку з цим частини десяту - тринадцяту вважати відповідно частинами одинадцятою - чотирнадцятою;\nчастини дванадцяту і тринадцяту викласти в такій редакції:\n\"12. Кожен громадянин України, вперше вступаючи на військову службу до Збройних Сил України, інших військових формувань, особисто складає Військову присягу на вірність Українському народу і скріплює її власноручним підписом. Іноземець або особа без громадянства, який (яка) вперше приймається на військову службу до Збройних Сил України, бере офіційне зобов’язання неухильно додержуватися Конституції та законів України, сумлінно виконувати обов’язки військової служби.\n13. Громадяни України, які приписуються до призовних дільниць, направляються для підготовки до військової служби, особи, які призиваються або приймаються на військову службу, приймаються на службу у військовому резерві, та військовозобов’язані, призначені для комплектування посад за відповідними військово-обліковими спеціальностями та іншими спеціальностями в Службі безпеки України під час проведення мобілізації, проходять обов’язковий медичний огляд. Порядок проходження медичного огляду затверджується відповідно Міністерством оборони України, центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями, Службою безпеки України, Службою зовнішньої розвідки України за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я. Перелік військово-облікових спеціальностей затверджується Міністерством оборони України, а інших спеціальностей в Службі безпеки України - Головою Служби безпеки України\";\n3) частини другу , четверту та п’яту статті 6 викласти в такій редакції:\n\"2. Перелік посад, що підлягають заміщенню вищим офіцерським складом, затверджується Президентом України, а посад інших військовослужбовців - Міністерством оборони України, Службою безпеки України та Службою зовнішньої розвідки України\";\n\"4. Окремі військові посади в мирний час можуть заміщатися (на умовах строкового трудового договору) цивільними особами в порядку, встановленому Міністерством оборони України. Порядок заміщення військових посад цивільними особами в Службі безпеки України та Службі зовнішньої розвідки України встановлюється їх керівниками.\n5. Військові посади, передбачені штатами воєнного часу, при переведенні Збройних Сил України, інших військових формувань на організацію і штати воєнного часу підлягають заміщенню резервістами або іншими військовозобов’язаними в порядку, визначеному Генеральним штабом Збройних Сил України, а в Службі безпеки України та Службі зовнішньої розвідки України - в порядку, визначеному їх керівниками\";\n4) у статті 14 :\nчастину п’яту викласти в такій редакції:\n\"5. Органи місцевого самоврядування, підприємства, установи, організації, заклади освіти незалежно від підпорядкування і форми власності щороку у строки та в порядку, встановлені Кабінетом Міністрів України, зобов’язані подавати до відповідних районних (міських) територіальних центрів комплектування та соціальної підтримки списки громадян України, які підлягають приписці до призовних дільниць\";\nабзаци перший і другий частини сьомої викласти в такій редакції:\n\"7. Для проведення приписки громадян України до призовних дільниць у відповідних районних (міських) центрах комплектування та соціальної підтримки утворюються комісії з питань приписки у такому складі:\nголова комісії - керівник відповідного районного (міського) територіального центру комплектування та соціальної підтримки\";\n5) у статті 15 :\nв абзаці п’ятому частини восьмої слова \"військових комісаріатів\" замінити словами \"територіальних центрів комплектування та соціальної підтримки\";\nв абзаці першому частини одинадцятої слова \"військовим комісаріатом\" замінити словами \"територіальним центром комплектування та соціальної підтримки\";\n6) абзац четвертий частини першої статті 16 викласти в такій редакції:\n\"керівник відповідного районного (міського) територіального центру комплектування та соціальної підтримки\";\n7) абзац восьмий частини тринадцятої статті 17 викласти в такій редакції:\n\"поліцейським, особам рядового і начальницького складу служби цивільного захисту та працівникам Державного бюро розслідувань - на весь період їх служби\";\n8) частину першу статті 19 після слів \"за призовом під час мобілізації, на особливий період\" доповнити словами \"військову службу за призовом осіб із числа резервістів в особливий період\";\n9) у статті 20 :\nабзаци другий, третій, сьомий, десятий частини першої та абзац перший частини п’ятої після слів \"військову службу за призовом під час мобілізації, на особливий період\" доповнити словами \"військову службу за призовом осіб із числа резервістів в особливий період\";\nабзац четвертий частини сьомої після слів \"воєнного стану\" доповнити словами \"рішення про призов на військову службу за призовом осіб із числа резервістів в особливий період\";\nу частині восьмій:\nабзац перший після слів \"військової служби за призовом під час мобілізації, на особливий період\" доповнити словами \"військової служби за призовом осіб із числа резервістів в особливий період\";\nв абзаці другому слова \"військових комісаріатах\" замінити словами \"територіальних центрах комплектування та соціальної підтримки\";\n10) частину другу статті 21 викласти в такій редакції:\n\"2. Громадяни України для виконання обов’язків, пов’язаних із взяттям на військовий облік, призовом або прийняттям на військову службу, а також особи, які направляються відповідними районними (міськими) територіальними центрами комплектування та соціальної підтримки, Центральним управлінням або регіональним органом Служби безпеки України, відповідним підрозділом Служби зовнішньої розвідки України на медичний огляд (медичне обстеження в амбулаторних чи стаціонарних умовах), лікування, звільняються від роботи на час, необхідний для виконання зазначених обов’язків та перебування в лікувальному закладі охорони здоров’я, із збереженням за ними місця роботи, займаної посади і середньої заробітної плати\";\n11) у частині третій статті 21 -1 слова \"військового комісаріату\" замінити словами \"територіального центру комплектування та соціальної підтримки\";\n12) частину сьому статті 23 доповнити абзацом четвертим такого змісту:\n\"для військовослужбовців, які проходять військову службу за призовом осіб із числа резервістів в особливий період, - на строки, визначені рішенням Верховного Головнокомандувача Збройних Сил України\";\n13) у частині першій статті 24:\nпункт 4 викласти в такій редакції:\n\"4) день відправлення у військову частину з відповідного районного (міського) територіального центру комплектування та соціальної підтримки або день прибуття до Центрального управління або регіонального органу Служби безпеки України, відповідного підрозділу Служби зовнішньої розвідки України - для громадян, призваних на військову службу під час мобілізації, на особливий період та на військову службу за призовом осіб офіцерського складу\";\nдоповнити пунктами 5 і 6 такого змісту:\n\"5) день зарахування до списків особового складу військової частини - для громадян України, які проходять службу у військовому резерві за контрактом, зараховані під час такої служби до військового оперативного резерву та призиваються на військову службу за призовом осіб із числа резервістів в особливий період;\n6) день відправлення у військову частину з відповідного районного (міського) територіального центру комплектування та соціальної підтримки - для громадян України, які зараховані до військового оперативного резерву після їх звільнення з військової служби та призиваються на військову службу за призовом осіб із числа резервістів в особливий період\";\n14) у частині четвертій статті 26:\nабзац перший після слів \"військову службу за призовом під час мобілізації, на особливий період\" доповнити словами \"військову службу за призовом осіб із числа резервістів в особливий період\";\nпідпункт \"а\" пункту 1 доповнити словами \"(у строки, визначені рішенням Верховного Головнокомандувача Збройних Сил України, - для військовослужбовців, які проходять військову службу за призовом осіб із числа резервістів в особливий період)\";\n15) частину шосту статті 26 -1 викласти в такій редакції:\n\"6. Служба у військовому резерві запроваджується з метою планомірної підготовки резервістів для комплектування Збройних Сил України та інших військових формувань особовим складом у мирний час та в особливий період шляхом набуття та підтримання на належному рівні вмінь і навичок за військово-обліковою спеціальністю\";\n16) у частині третій статті 26 -2 слова \"на проходження служби\" замінити словами \"про проходження служби\";\n17) у статті 29 :\nчастину першу доповнити абзацами третім і четвертим такого змісту:\n\"Чисельність військовозобов’язаних та резервістів, які перебувають на військовому обліку в Службі безпеки України та підлягають призову на навчальні збори, щорічно визначається Службою безпеки України в межах бюджетних асигнувань, виділених Службі.\nЧисельність військовозобов’язаних та резервістів, які перебувають на військовому обліку в Службі зовнішньої розвідки України та підлягають призову на навчальні збори, визначається Службою зовнішньої розвідки України в межах бюджетних асигнувань, виділених Службі\";\nчастини третю, п’яту, шосту і дев’яту викласти в такій редакції:\n\"3. Військовозобов’язані (крім резервістів) можуть бути призвані відповідними районними (міськими) територіальними центрами комплектування та соціальної підтримки, Центральним управлінням або регіональними органами Служби безпеки України, відповідним підрозділом Служби зовнішньої розвідки України на навчальні збори до п’яти разів строком до двох місяців кожного разу\";\n\"5. Військовозобов’язані та резервісти у період між навчальними зборами можуть залучатися за планом Генерального штабу Збройних Сил України та органів управління іншими військовими формуваннями за погодженням з Генеральним штабом Збройних Сил України до перевірочних зборів строком до п’яти днів як без відриву від виробництва, так і з відривом.\n6. Загальний строк зборів під час перебування військовозобов’язаних у запасі не може перевищувати 10 місяців. При цьому час перебування на перевірочних зборах зараховується до загального строку перебування на навчальних зборах\";\n\"9. Військовозобов’язані та резервісти, яким надійшла повістка відповідного районного (міського) територіального центру комплектування та соціальної підтримки (Центрального управління або регіонального органу Служби безпеки України, відповідного підрозділу Служби зовнішньої розвідки України) на прибуття для призову на збори, зобов’язані прибути в пункт і в строк, зазначені у повістці.\nКерівники підприємств, установ, організацій та закладів освіти незалежно від підпорядкування та форми власності на вимогу відповідних територіальних центрів комплектування та соціальної підтримки, Центрального управління або регіональних органів Служби безпеки України, відповідного підрозділу Служби зовнішньої розвідки України забезпечують своєчасне прибуття військовозобов’язаних та резервістів до визначених пунктів збору.\nПоважними причинами неприбуття чи несвоєчасного прибуття військовозобов’язаного чи резервіста до відповідного територіального центру комплектування та соціальної підтримки (Центрального управління або регіонального органу Служби безпеки України, відповідного підрозділу Служби зовнішньої розвідки України) для призову на збори в пункт і в строк, установлені його керівником, які підтверджені відповідними документами, визнаються перешкоди стихійного характеру, сімейні обставини та інші поважні причини, перелік яких встановлюється Кабінетом Міністрів України\";\n18) статті 33 , 34 , 35 , 37 і 38 викласти в такій редакції:\n\" Стаття 33. Загальні правила військового обліку\n1. Військовий облік громадян України поділяється на облік призовників, військовозобов’язаних та резервістів.\n2. Загальне керівництво роботою, пов’язаною з організацією та веденням військового обліку призовників, військовозобов’язаних та резервістів, контроль за станом цієї роботи в центральних та місцевих органах виконавчої влади, інших державних органах (крім Служби безпеки України та Служби зовнішньої розвідки України), органах місцевого самоврядування, на підприємствах, в установах та організаціях незалежно від підпорядкування і форми власності здійснює Генеральний штаб Збройних Сил України. Функціонування системи військового обліку забезпечується органами Міністерства оборони України, Міністерства внутрішніх справ України, Служби безпеки України, Служби зовнішньої розвідки України, Національної поліції України, Державного бюро розслідувань, центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями, правоохоронними органами спеціального призначення, місцевими державними адміністраціями та органами місцевого самоврядування.\n3. Військовий облік усіх призовників, військовозобов’язаних та резервістів ведеться за місцем їх проживання і відповідно до обсягу та деталізації поділяється на персонально-якісний, персонально-первинний та персональний.\n4. Військовий облік військовозобов’язаних та резервістів за призначенням поділяється на загальний і спеціальний.\n5. Військовий облік призовників, військовозобов’язаних та резервістів ведеться в порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Персонально-якісний, персонально-первинний та персональний облік призовників, військовозобов’язаних та резервістів",
      "content": "1. Персонально-якісний облік призовників, військовозобов’язаних та резервістів передбачає облік відомостей (персональних та службових даних) стосовно призовників, військовозобов’язаних та резервістів, які узагальнюються в облікових документах та вносяться до Єдиного державного реєстру призовників, військовозобов’язаних та резервістів. Ведення персонально-якісного обліку призовників, військовозобов’язаних та резервістів покладається на відповідні районні (міські) територіальні центри комплектування та соціальної підтримки.\n2. Персонально-якісний облік військовозобов’язаних та резервістів Служби безпеки України покладається на Центральне управління або регіональні органи Служби безпеки України.\n3. Ведення персонально-якісного обліку військовозобов’язаних та резервістів Служби зовнішньої розвідки України покладається на відповідні підрозділи Служби зовнішньої розвідки України.\n4. Персонально-первинний облік призовників, військовозобов’язаних та резервістів передбачає облік відомостей щодо таких осіб за місцем їх проживання. У селах та селищах, а також у містах, де відсутні відповідні районні (міські) територіальні центри комплектування та соціальної підтримки, здійснення такого обліку покладається на органи місцевого самоврядування.\n5. Персональний облік призовників, військовозобов’язаних та резервістів передбачає облік відомостей щодо таких осіб за місцем їх роботи або навчання та покладається на керівників центральних та місцевих органів виконавчої влади, інших державних органів, органів місцевого самоврядування, підприємств, установ, організацій і закладів освіти незалежно від підпорядкування і форми власності."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Загальний і спеціальний облік військовозобов’язаних та резервістів",
      "content": "1. На загальному військовому обліку перебувають резервісти, а також військовозобов’язані, які не заброньовані за центральними та місцевими органами виконавчої влади, іншими державними органами, органами місцевого самоврядування, підприємствами, установами, організаціями і закладами освіти незалежно від підпорядкування і форми власності на період мобілізації та на воєнний час.\n2. На спеціальному військовому обліку перебувають військовозобов’язані, заброньовані за центральними та місцевими органами виконавчої влади, іншими державними органами, органами місцевого самоврядування, підприємствами, установами та організаціями на період мобілізації та на воєнний час.\n3. Особливості ведення військового обліку резервістів в органах військового управління, військових частинах, у відповідних міських (районних) територіальних центрах комплектування та соціальної підтримки встановлюються Генеральним штабом Збройних Сил України\";\n\" Стаття 37. Взяття на військовий облік, зняття та виключення з нього\n1. Взяттю на військовий облік призовників, військовозобов’язаних та резервістів у територіальних центрах комплектування та соціальної підтримки, у Центральному управлінні або регіональних органах Служби безпеки України, у відповідному підрозділі Служби зовнішньої розвідки України підлягають громадяни України:\n1) на військовий облік призовників (крім Служби безпеки України та Служби зовнішньої розвідки України):\nприписані до призовних дільниць;\nякі прибули з інших місцевостей (адміністративно-територіальних одиниць) України або з-за кордону на нове місце проживання;\nякі набули громадянство України і згідно з цим Законом підлягають приписці до призовних дільниць;\nзвільнені зі служби у військовому резерві, які не виконали обов’язків служби у військовому резерві протягом строків першого та другого контрактів, не проходили строкову військову службу та не досягли 27-річного віку;\n2) на військовий облік військовозобов’язаних:\nзвільнені з військової служби в запас;\nякі припинили альтернативну (невійськову) службу в разі закінчення строку її проходження або достроково відповідно до Закону України \"Про альтернативну (невійськову) службу\";\nвійськовозобов’язані, які прибули з інших місцевостей (адміністративно-територіальних одиниць) України або з-за кордону на нове місце проживання;\nзвільнені зі служби поліцейські, особи начальницького та рядового складу Міністерства внутрішніх справ України, Державного бюро розслідувань, Оперативно-рятувальної служби цивільного захисту (крім осіб, прийнятих на службу цивільного захисту у порядку, визначеному Кодексом цивільного захисту України , до проходження строкової військової служби), Державної кримінально-виконавчої служби України, центрального органу виконавчої влади, що реалізує державну податкову політику, центрального органу виконавчої влади, що реалізує державну митну політику;\nякі набули громадянство України і згідно з цим Законом підлягають взяттю на облік військовозобов’язаних;\nзняті з військового обліку Збройних Сил України, Служби безпеки України, Служби зовнішньої розвідки України відповідно за рішенням Міністерства оборони України, Служби безпеки України та Служби зовнішньої розвідки України;\nякі відповідно до статті 18 цього Закону звільнені від призову на строкову військову службу;\nякі досягли 27-річного віку під час перебування на військовому обліку призовників;\nякі звільнені зі служби у військовому резерві та не досягли граничного віку перебування у запасі;\n3) на військовий облік резервістів:\nякі зараховані в особливий період на службу у військовому оперативному резерві;\nякі уклали контракт про проходження служби у військовому резерві Збройних Сил України та інших військових формувань;\nякі прибули з інших місцевостей (адміністративно-територіальних одиниць) України або з-за кордону на нове місце проживання.\n2. Взяттю на військовий облік військовозобов’язаних підлягають жінки, які належать до категорій, зазначених у частині одинадцятій статті 1 цього Закону.\n3. Призовники, військовозобов’язані та резервісти після прибуття до нового місця проживання зобов’язані в семиденний строк стати на військовий облік та не раніше ніж за три дні до вибуття з місця проживання знятися із зазначеного обліку.\n4. У воєнний час забороняється виїзд призовників, військовозобов’язаних та резервістів з місця проживання без дозволу керівника відповідного районного (міського) територіального центру комплектування та соціальної підтримки (військовозобов’язаних та резервістів Служби безпеки України, Служби зовнішньої розвідки України - без дозволу відповідного керівника).\n5. Зняттю з військового обліку призовників, військовозобов’язаних та резервістів у відповідних районних (міських) територіальних центрах комплектування та соціальної підтримки (військовозобов’язаних та резервістів Служби безпеки України - у Центральному управлінні або регіональних органах Служби безпеки України, військовозобов’язаних та резервістів Служби зовнішньої розвідки України - у відповідному підрозділі Служби зовнішньої розвідки України) підлягають громадяни України:\n1) з військового обліку призовників (крім Служби безпеки України та Служби зовнішньої розвідки України):\nякі вибувають в іншу місцевість (адміністративно-територіальну одиницю) України до нового місця проживання;\nякі вибувають на строк більше трьох місяців за межі України;\nякі взяті згідно з рішеннями комісії з питань приписки або призовної комісії на облік військовозобов’язаних;\nякі отримали військові звання офіцерського складу після проходження військової підготовки за програмою підготовки офіцерів запасу;\nякі припинили альтернативну (невійськову) службу в разі закінчення строку її проходження або достроково відповідно до Закону України \"Про альтернативну (невійськову) службу\";\nякі виконали обов’язки служби у військовому резерві протягом строків першого та другого контрактів;\n2) з військового обліку військовозобов’язаних:\nякі вибувають в іншу місцевість (адміністративно-територіальну одиницю) України до нового місця проживання;\nякі прийняті на службу до Національної поліції України, Державного бюро розслідувань, податкової міліції, органів і підрозділів цивільного захисту, Державної кримінально-виконавчої служби України;\nякі вибули на строк більше трьох місяців за межі України;\nв інших випадках - за рішенням Міністерства оборони України, Служби безпеки України, Служби зовнішньої розвідки України;\n3) з військового обліку резервістів:\nякі вибувають в іншу місцевість (адміністративно-територіальну одиницю) України на нове місце проживання;\nякі прийняті на службу до Національної поліції України, Державного бюро розслідувань, податкової міліції, органів і підрозділів цивільного захисту, Державної кримінально-виконавчої служби України;\nякі вибули на строк більше трьох місяців за межі України;\nякі звільнені зі служби у військовому резерві та не досягли граничного віку перебування в запасі;\nв інших випадках - за рішенням Міністерства оборони України, Служби безпеки України, Служби зовнішньої розвідки України.\n6. Виключенню з військового обліку у відповідних районних (міських) територіальних центрах комплектування та соціальної підтримки (військовозобов’язаних та резервістів Служби безпеки України - у Центральному управлінні або регіональних органах Служби безпеки України, військовозобов’язаних та резервістів Служби зовнішньої розвідки України - у відповідному підрозділі Служби зовнішньої розвідки України) підлягають громадяни України, які:\n1) призвані чи прийняті на військову службу;\n2) проходять військову службу (навчання) у вищих військових закладах освіти і військових навчальних підрозділах закладів вищої освіти;\n3) визнані військово-лікарськими комісіями непридатними до військової служби з виключенням з військового обліку;\n4) досягли граничного віку перебування в запасі;\n5) припинили громадянство України;\n6) були раніше засуджені до позбавлення волі за вчинення тяжкого або особливо тяжкого злочину;\n7) направлені для відбування покарання до установ виконання покарань або до яких застосовано примусові заходи медичного характеру;\n8) померли або визнані в установленому законом порядку безвісно відсутніми або оголошені померлими."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Обов’язки органів виконавчої влади, інших державних органів, органів влади Автономної Республіки Крим, органів місцевого самоврядування, підприємств, установ та організацій, закладів освіти, посадових осіб, призовників, військовозобов’язаних та резервістів щодо виконання правил військового обліку",
      "content": "1. Центральні та місцеві органи виконавчої влади, інші державні органи, органи влади Автономної Республіки Крим, органи місцевого самоврядування, підприємства, установи, організації та заклади освіти незалежно від підпорядкування і форми власності зобов’язані на вимогу територіальних центрів комплектування та соціальної підтримки, Центрального управління або регіональних органів Служби безпеки України, відповідного підрозділу Служби зовнішньої розвідки України сповістити призовників, військовозобов’язаних та резервістів про їх виклик до територіальних центрів комплектування та соціальної підтримки, Центрального управління або регіонального органу Служби безпеки України, відповідного підрозділу Служби зовнішньої розвідки України, забезпечити їх своєчасне прибуття за цим викликом, у семиденний строк повідомити відповідні районні (міські) територіальні центри комплектування та соціальної підтримки, Центральне управління або регіональні органи Служби безпеки України, відповідний підрозділ Служби зовнішньої розвідки України про прийняття на роботу (навчання) та звільнення з роботи (навчання) призовників, військовозобов’язаних та резервістів.\n2. Органи реєстрації місця проживання чи перебування осіб (крім випадків, передбачених Кабінетом Міністрів України) зобов’язані здійснювати реєстрацію за місцем проживання або перебування чи зняття з реєстрації призовників, військовозобов’язаних та резервістів лише в разі наявності в їхніх військово-облікових документах позначок відповідних районних (міських) територіальних центрів комплектування та соціальної підтримки, Центрального управління або регіональних органів Служби безпеки України, відповідного підрозділу Служби зовнішньої розвідки України відповідно про зняття з військового обліку або про перебування на військовому обліку за місцем проживання.\n3. Органи Національної поліції України у встановленому законом порядку зобов’язані за зверненнями територіальних центрів комплектування та соціальної підтримки, Центрального управління або регіональних органів Служби безпеки України доставити до таких територіальних центрів комплектування та соціальної підтримки, Центрального управління або регіональних органів Служби безпеки України осіб, які вчинили адміністративні правопорушення, передбачені статтями 210 , 210 -1 Кодексу України про адміністративні правопорушення.\nНаціональна поліція України або її територіальні підрозділи в межах компетенції за вимогою територіальних центрів комплектування та соціальної підтримки подають у десятиденний строк відомості стосовно призовників про притягнення до кримінальної відповідальності, відсутність (наявність) судимості.\n4. Органи реєстрації актів цивільного стану зобов’язані в семиденний строк надати відповідним районним (міським) територіальним центрам комплектування та соціальної підтримки, Центральному управлінню або регіональним органам Служби безпеки України, відповідному підрозділу Служби зовнішньої розвідки України відомості про події та дії, що нерозривно пов’язані з призовником, військовозобов’язаним, резервістом, його батьками та членами сім’ї (дружиною (чоловіком), дітьми) та підлягають обов’язковому внесенню до Державного реєстру актів цивільного стану громадян (відомості про народження фізичної особи, усиновлення, позбавлення та поновлення батьківських прав, шлюб, розірвання шлюбу, зміну прізвища, власного імені та по батькові, смерть).\n5. Органи досудового розслідування зобов’язані в семиденний строк повідомити відповідні районні (міські) територіальні центри комплектування та соціальної підтримки, Центральне управління або регіональні органи Служби безпеки України, відповідний підрозділ Служби зовнішньої розвідки України про призовників, військовозобов’язаних та резервістів, яким повідомлено про підозру у вчиненні кримінального правопорушення, а суди - про призовників, кримінальні справи стосовно яких розглядаються судом, а також про вироки щодо призовників, військовозобов’язаних та резервістів, що набрали законної сили.\n6. Військово-облікові документи призовників, військовозобов’язаних та резервістів, засуджених до позбавлення волі, обмеження волі або арешту, вилучаються та надсилаються судами до відповідних районних (міських) територіальних центрів комплектування та соціальної підтримки, Центрального управління або регіональних органів Служби безпеки України, відповідного підрозділу Служби зовнішньої розвідки України.\n7. Медико-соціальні експертні комісії зобов’язані в семиденний строк повідомити відповідні районні (міські) територіальні центри комплектування та соціальної підтримки про призовників, військовозобов’язаних та резервістів, яких визнано особами з інвалідністю, та про зміну групи інвалідності (про військовозобов’язаних та резервістів Служби безпеки України - Центральне управління або регіональні органи Служби безпеки України, про військовозобов’язаних та резервістів Служби зовнішньої розвідки України - Службу зовнішньої розвідки України).\n8. Керівники закладів охорони здоров’я під час проведення призову на строкову військову службу зобов’язані у триденний строк повідомити відповідні районні (міські) територіальні центри комплектування та соціальної підтримки про громадян призовного віку, які перебувають на стаціонарному лікуванні.\n9. Органи виконавчої влади, інші державні органи, органи влади Автономної Республіки Крим, органи місцевого самоврядування, підприємства, установи, організації та заклади освіти незалежно від підпорядкування і форми власності зобов’язані подати до відповідних районних (міських) територіальних центрів комплектування та соціальної підтримки, Центрального управління або регіональних органів Служби безпеки України, відповідного підрозділу Служби зовнішньої розвідки України на їх вимогу відомості про призовників, військовозобов’язаних та резервістів, військовий облік яких вони здійснюють.\n10. Центральний орган виконавчої влади, що реалізує державну політику у сфері міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, зобов’язаний у двотижневий строк повідомити відповідні районні (міські) територіальні центри комплектування та соціальної підтримки про осіб, які набули громадянство України і згідно з цим Законом підлягають взяттю на військовий облік.\n11. Призовники, військовозобов’язані, резервісти в разі зміни їх сімейного стану, стану здоров’я, адреси місця проживання (перебування), освіти, місця роботи, посади зобов’язані особисто в семиденний строк повідомити про такі зміни відповідні органи, де вони перебувають на військовому обліку, у тому числі у випадках, визначених Кабінетом Міністрів України, через центри надання адміністративних послуг та інформаційно-телекомунікаційні системи\";\n19) назву глави VII викласти в такій редакції:\n\" Глава VII\n\nПРИЗОВ ПІД ЧАС МОБІЛІЗАЦІЇ. ДЕМОБІЛІЗАЦІЯ. ПРИЗОВ НА ВІЙСЬКОВУ СЛУЖБУ ЗА ПРИЗОВОМ ОСІБ ІЗ ЧИСЛА РЕЗЕРВІСТІВ В ОСОБЛИВИЙ ПЕРІОД \";\n20) у частині другій статті 39 слова і цифри \"частинами третьою та четвертою статті 119 Кодексу законів про працю України, а також частиною першою статті 51, частиною п’ятою статті 53, частиною третьою статті 57, частиною п’ятою статті 61 Закону України \"Про освіту\" замінити словами і цифрами \" частиною третьою статті 119 Кодексу законів про працю України, а також частиною першою статті 53 і частиною другою статті 57 Закону України \"Про освіту\", частиною другою статті 44, частиною першою статті 54 і частиною третьою статті 63 Закону України \"Про фахову передвищу освіту\", частиною другою статті 46 Закону України \"Про вищу освіту\";\n21) главу VII доповнити статтею 39 -1 такого змісту:\n\" Стаття 39 -1 . Призов на військову службу за призовом осіб із числа резервістів в особливий період\n1. Для оперативного доукомплектування Збройних Сил України та інших військових формувань в особливий період Верховним Головнокомандувачем Збройних Сил України за поданням Головнокомандувача Збройних Сил України може бути прийнято рішення про призов громадян України, зарахованих до військового оперативного резерву, на військову службу за призовом осіб із числа резервістів в особливий період.\n2. Завдання, обсяги, строки та порядок проведення призову на військову службу за призовом осіб із числа резервістів в особливий період визначаються Верховним Головнокомандувачем Збройних Сил України в рішенні про його проведення.\n3. Призов громадян України на військову службу за призовом осіб із числа резервістів в особливий період та їх оповіщення здійснюються командирами військових частин - стосовно громадян України, які проходять службу у військовому резерві за контрактом та/або зараховані під час такої служби до військового оперативного резерву, та керівниками територіальних центрів комплектування та соціальної підтримки - стосовно громадян України, які після їх звільнення з військової служби зараховані до військового оперативного резерву.\n4. Резервісти зобов’язані з’явитися до військових частин або на збірні пункти територіальних центрів комплектування та соціальної підтримки у строки, зазначені в отриманих повістках (повідомленнях).\n5. Поважними причинами неприбуття до військових частин або на збірні пункти територіальних центрів комплектування та соціальної підтримки у строки, зазначені в отриманих повістках (повідомленнях), визнаються підтверджені відповідними документами:\n1) перешкода стихійного характеру, хвороба або інші обставини, що позбавили можливості особисто прибути в зазначені частину, пункт і строк;\n2) смерть близького родича (чоловіка, дружини, сина, дочки, батька, матері, діда, баби або рідного (повнорідного, неповнорідного) брата чи сестри) або близького родича подружжя.\n6. Громадяни України, які призиваються на військову службу за призовом осіб із числа резервістів в особливий період, проходять у встановленому порядку обов’язковий медичний огляд.\n7. Призову на військову службу за призовом осіб із числа резервістів в особливий період не підлягають громадяни України, які на момент призову:\n1) визнані за результатами медичного огляду непридатними до військової служби за станом здоров’я;\n2) досягли граничного віку перебування в резерві, або якщо час, що залишився до досягнення такими громадянами граничного віку перебування в резерві, є меншим за строк, на який здійснюється призов;\n3) вислужили встановлені строки військової служби за призовом осіб із числа резервістів в особливий період, і з дня їх звільнення з такої служби пройшло менше одного року;\n4) мають загальний строк військової служби за призовом осіб із числа резервістів в особливий період у календарному обчисленні не менше одного року. Такі особи в зазначений період можуть бути призвані на військову службу за призовом осіб із числа резервістів в особливий період за їхньою згодою.\n8. Призову на військову службу за призовом осіб із числа резервістів в особливий період не підлягають також громадяни України, визначені абзацами четвертим - одинадцятим частини першої та частиною другою статті 23 Закону України \"Про мобілізаційну підготовку та мобілізацію\".\n9. Громадяни України, які проходили військову службу за призовом осіб із числа резервістів в особливий період, вислужили встановлені строки військової служби, звільнені з неї і зараховані до військового оперативного резерву, на навчальні (або перевірочні) збори не призиваються протягом року з дня звільнення.\n10. Громадяни України, призвані на військову службу за призовом осіб із числа резервістів в особливий період, користуються гарантіями, передбаченими частиною третьою статті 119 Кодексу законів про працю України, а також частиною першою статті 53 і частиною другою статті 57 Закону України \"Про освіту\", частиною другою статті 44, частиною першою статті 54 і частиною третьою статті 63 Закону України \"Про фахову передвищу освіту\", частиною другою статті 46 Закону України \"Про вищу освіту\".\n11. Порядок проведення призову громадян України на військову службу за призовом осіб із числа резервістів в особливий період визначається цим Законом. Особливості призову громадян України на військову службу за призовом осіб із числа резервістів в особливий період встановлює Генеральний штаб Збройних Сил України.\n12. Громадянам України, призваним на військову службу за призовом осіб із числа резервістів в особливий період, які на день призову на збірні пункти не працюють, на весь строк виконання ними обов’язків служби в особливий період, враховуючи час проїзду до військової частини і назад, виплачується грошове забезпечення в розмірі мінімальної заробітної плати за рахунок коштів, передбачених державним бюджетом на утримання Міністерства оборони України та інших центральних органів виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями\";\n22) статтю 42 викласти в такій редакції:\n\" Стаття 42. Відповідальність посадових осіб і громадян України\n1. Керівники, інші посадові особи органів виконавчої влади, інших державних органів, органів місцевого самоврядування, а також підприємств, установ, організацій та закладів освіти незалежно від підпорядкування і форми власності та громадяни України, винні в порушенні правил військового обліку громадян України, допризовної підготовки, приписки до призовних дільниць, призову на строкову військову службу, проходження служби у військовому резерві, проходження зборів, мобілізаційної підготовки та мобілізаційної готовності, призову на військову службу за призовом осіб із числа резервістів в особливий період, прибуття за викликом до територіального центру комплектування та соціальної підтримки, Центрального управління або регіональних органів Служби безпеки України, відповідного підрозділу Служби зовнішньої розвідки України, а також у вчиненні інших порушень законодавства про військовий обов’язок і військову службу, несуть відповідальність згідно із законом.\n2. Територіальні центри комплектування та соціальної підтримки під час проведення приписки до призовних дільниць, призову на військову службу та проходження зборів, а Центральне управління та регіональні органи Служби безпеки України, відповідний підрозділ Служби зовнішньої розвідки України - під час призову на військову службу та проходження зборів зобов’язані ознайомити громадян України з їхніми правами та обов’язками згідно з вимогами цього Закону\";\n23) частини другу - четверту і шосту статті 43 викласти в такій редакції:\n\"2. Центральні органи виконавчої влади, Рада міністрів Автономної Республіки Крим, місцеві державні адміністрації та органи місцевого самоврядування для проведення медичного огляду громадян, призову їх на військову службу, відправлення призваних осіб до військових частин, прийняття на військову службу за контрактом зобов’язані забезпечити відповідні районні (міські) територіальні центри комплектування та соціальної підтримки необхідною кількістю технічних працівників та обслуговуючого персоналу, обладнаними призовними (збірними) пунктами, медикаментами, інструментарієм, медичним і господарським майном, автомобільним транспортом, а також забезпечити здійснення охорони громадського порядку на призовних пунктах, а Центральне управління або регіональні органи Служби безпеки України, відповідний підрозділ Служби зовнішньої розвідки України - автомобільним транспортом.\n3. Для повного та якісного виконання планів проведення мобілізації в особливий період місцеві органи виконавчої влади та органи місцевого самоврядування разом з підприємствами, установами та організаціями незалежно від підпорядкування і форм власності та відповідними районними (міськими) територіальними центрами комплектування та соціальної підтримки в мирний час утворюють дільниці для оповіщення і збору військовозобов’язаних та резервістів, комплектують такі дільниці персоналом без звільнення громадян від виконання основних обов’язків за місцем роботи, сприяють набуттю ними професійних навичок, а також забезпечують реалізацію інших заходів, пов’язаних із виконанням планів проведення мобілізації.\n4. Місцеві державні адміністрації та органи місцевого самоврядування забезпечують відповідні районні (міські) територіальні центри комплектування та соціальної підтримки службовими будинками, підсобними господарськими приміщеннями і приміщеннями для призовних пунктів (дільниць) згідно із законодавством\";\n\"6. За членами комісій з питань приписки до призовних дільниць, призовних та військово-лікарських комісій при відповідних районних (міських) територіальних центрах комплектування та соціальної підтримки, лікарями і середнім медичним персоналом, технічними працівниками та обслуговуючим персоналом, які направляються для роботи на призовних дільницях і збірних пунктах під час взяття допризовників на військовий облік і призову громадян на військову службу або на збори для проведення медичного огляду і повторного огляду громадян, а також для відправлення призваних на збірні пункти, на весь час виконання цих обов’язків зберігаються займана посада та середня заробітна плата за основним місцем роботи\";\n24) у частині першій статті 44 слова \"законами України \"Про демократичний цивільний контроль над Воєнною організацією і правоохоронними органами держави\", \"Про Уповноваженого Верховної Ради України з прав людини\" та іншими законами\" замінити словами \"та законами України\";\n25) у тексті Закону слова \"районний (міський) військовий комісаріат\" у всіх відмінках та числах замінити словами \"відповідний районний (міський) територіальний центр комплектування та соціальної підтримки\" у відповідному відмінку та числі.\n25. Назву та частину першу статті 12 Закону України \"Про функціонування паливно-енергетичного комплексу в особливий період\" (Відомості Верховної Ради України, 2006 р., № 52, ст. 526; 2014 р., № 2-3, ст. 41) викласти в такій редакції:\n\" Стаття 12. Взаємодія центральних органів виконавчої влади, що забезпечують формування та реалізують державну політику у паливно-енергетичному комплексі, з іншими центральними і місцевими органами виконавчої влади, державними органами і підприємствами, установами та організаціями в особливий період\nУ процесі підготовки паливно-енергетичного комплексу до функціонування в особливий період та під час його функціонування у цей період центральні органи виконавчої влади, що забезпечують формування та реалізують державну політику у паливно-енергетичному комплексі, взаємодіють з іншими центральними і місцевими органами виконавчої влади, штабами оперативних командувань, державними органами, територіальними центрами комплектування та соціальної підтримки шляхом спільного розроблення планових організаційно-методичних документів і заходів щодо забезпечення сталого функціонування підприємств, установ та організацій паливно-енергетичного комплексу в особливий період, матеріально-технічного забезпечення, а також прийняття відповідних нормативно-правових актів\".\n26. Частину другу статті 7 Закону України \"Про захист персональних даних\" (Відомості Верховної Ради України, 2010 р., № 34, ст. 481; 2013 р., № 51, ст. 715; 2014 р., № 14, ст. 252; 2018 р., № 5, ст. 31) доповнити пунктом 6 -1 такого змісту:\n\"6 -1 ) необхідна в цілях забезпечення ведення військового обліку призовників, військовозобов’язаних та резервістів (в обсягах даних, зазначених у статті 7 Закону України \"Про Єдиний державний реєстр призовників, військовозобов’язаних та резервістів\")\".\n27. Статтю 11 Закону України \"Про державну реєстрацію актів цивільного стану\" (Відомості Верховної Ради України, 2010 р., № 38, ст. 509; 2014 р., № 5, ст. 62; 2018 р., № 46, ст. 368; 2020 р., № 11, ст. 63) після частини шостої доповнити новою частиною такого змісту:\n\"7. З метою забезпечення ведення військового обліку призовників, військовозобов’язаних та резервістів відомості про фізичних осіб, що містяться в Державному реєстрі актів цивільного стану громадян, в електронній формі передаються до Єдиного державного реєстру призовників, військовозобов’язаних та резервістів в обсягах даних, зазначених у статтях 7 , 14 Закону України \"Про Єдиний державний реєстр призовників, військовозобов’язаних та резервістів\".\nУ зв’язку з цим частину сьому вважати частиною восьмою.\n28. Розділ VIII \"Прикінцеві та перехідні положення\" Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами) доповнити пунктом 9 -18 такого змісту:\n\"9 -18 . Під час дії особливого періоду, визначеного Законом України \"Про мобілізаційну підготовку та мобілізацію\", платники єдиного внеску, зазначені у частині першій статті 4 цього Закону, призвані на військову службу за призовом осіб із числа резервістів в особливий період, на весь строк їх військової служби звільняються від виконання своїх обов’язків, визначених частиною другою статті 6 цього Закону, якщо вони не є роботодавцями.\nПідставою для зазначеного звільнення є заява платника єдиного внеску та копія відповідного військово-облікового документа із зазначенням даних про його призов на військову службу за призовом осіб із числа резервістів в особливий період, які подаються до податкового органу за місцем обліку платника єдиного внеску протягом 10 днів після його звільнення з такої військової служби.\nЯкщо платник єдиного внеску після звільнення з військової служби за призовом осіб із числа резервістів в особливий період перебуває на лікуванні (реабілітації) у зв’язку з виконанням обов’язків такої служби, заява і копія відповідного військово-облікового документа подаються ним протягом 10 днів після закінчення лікування (реабілітації).\nЯкщо платник єдиного внеску має найманих працівників і на строк своєї військової служби за призовом осіб із числа резервістів в особливий період уповноважує іншу особу на виплату найманим працівникам заробітної плати та/або інших доходів, його зобов’язання, визначені пунктами 1 (крім сплати єдиного внеску), 2-6, 10 і 12 частини другої статті 6 цього Закону, здійснює така уповноважена особа.\nЄдиний внесок, нарахований уповноваженою особою з таких виплат протягом строку військової служби платника єдиного внеску, сплачується звільненим з військової служби платником єдиного внеску протягом 180 календарних днів з дня, наступного за днем його звільнення з такої служби, без нарахування штрафних і фінансових санкцій. Платник єдиного внеску в заяві, подання якої передбачено абзацом другим цього пункту, зазначає дані про нарахований уповноваженою особою єдиний внесок на суму таких виплат.\nЗвітність про нарахований уповноваженою особою протягом строку військової служби платника єдиного внеску єдиний внесок на суми виплат найманим працівникам платника єдиного внеску подається платником єдиного внеску, звільненим із військової служби за призовом осіб із числа резервістів в особливий період, у порядку та строки, встановлені цим Законом, без нарахування штрафних і фінансових санкцій, передбачених цим Законом.\nПід час дії особливого періоду, визначеного Законом України \"Про мобілізаційну підготовку та мобілізацію\", до платників єдиного внеску, зазначених у частині першій статті 4 цього Закону, призваних на військову службу за призовом осіб із числа резервістів в особливий період, протягом строку такої військової служби заходи впливу та стягнення, передбачені статтею 25 цього Закону, не застосовуються.\nПідставою для незастосування зазначених заходів впливу та стягнень є копія відповідного військово-облікового документа із зазначенням даних про призов платника єдиного внеску на військову службу за призовом осіб із числа резервістів в особливий період, що подається до податкових органів керівником територіального центру комплектування та соціальної підтримки або командиром військової частини в десятиденний строк після призову\".\n29. У частині другій статті 11 Закону України \"Про передачу, примусове відчуження або вилучення майна в умовах правового режиму воєнного чи надзвичайного стану\" (Відомості Верховної Ради України, 2013 р., № 15, ст. 99) слова \"військового комісаріату\" замінити словами \"територіального центру комплектування та соціальної підтримки\".\n30. Пункт 4 частини першої статті 14 Закону України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 р., № 24, ст. 243; 2019 р., № 30, ст. 119) викласти в такій редакції:\n\"4) молодь, яка закінчила або припинила навчання у закладах загальної середньої, професійної (професійно-технічної), фахової передвищої та вищої освіти, звільнилася із строкової військової або альтернативної (невійськової) служби, військової служби за призовом осіб із числа резервістів в особливий період (протягом шести місяців після закінчення або припинення навчання чи служби) і яка вперше приймається на роботу\".\n31. Статтю 11 Закону України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" (Відомості Верховної Ради України, 2013 р., № 51, ст. 716; 2016 р., № 34, ст. 593; 2017 р., № 48, ст. 436; 2020 р., № 11, ст. 63) після частини третьої доповнити новою частиною такого змісту:\n\"4. Відомості або інші персональні дані про особу (призовника, військовозобов’язаного, резервіста), що містяться в Реєстрі, передаються до Єдиного державного реєстру призовників, військовозобов’язаних та резервістів в електронній формі в обсягах даних, зазначених у статтях 7 , 14 Закону України \"Про Єдиний державний реєстр призовників, військовозобов’язаних та резервістів\".\nУ зв’язку з цим частини четверту та п’яту вважати відповідно частинами п’ятою та шостою.\n32. В абзаці четвертому пункту 5 частини першої статті 20 Закону України \"Про Кабінет Міністрів України\" (Відомості Верховної Ради України, 2014 р., № 13, ст. 222) слова \"і навчальні збори\" виключити.\n33. Пункт 6 частини другої статті 6 -1 Закону України \"Про Національну гвардію України\" (Відомості Верховної Ради України, 2014 р., № 17, ст. 594; 2016 р., № 3, ст. 35) після слів \"військову службу за призовом під час мобілізації, на особливий період\" доповнити словами \"військову службу за призовом осіб із числа резервістів в особливий період\".\n34. У частині третій статті 11 Закону України \"Про Державну службу спеціального зв’язку та захисту інформації України\" (Відомості Верховної Ради України, 2014 р., № 25, ст. 890) слова \"військових комісаріатах\" замінити словами \"територіальних центрах комплектування та соціальної підтримки\".\n35. В абзаці другому частини другої статті 46 Закону України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004) слова \"у зв’язку з оголошенням мобілізації\" замінити словами \"за призовом під час мобілізації, на особливий період або військову службу за призовом осіб із числа резервістів в особливий період\".\n36. У Законі України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056 із наступними змінами):\n1) в абзаці першому частини п’ятої статті 45 після слів \"військової служби за призовом під час мобілізації, на особливий період\" доповнити словами \"військової служби за призовом осіб із числа резервістів в особливий період\", а слова \"військових комісаріатах\" замінити словами \"територіальних центрах комплектування та соціальної підтримки\";\n2) у статті 56 :\nабзац четвертий частини першої викласти в такій редакції:\n\"2) громадян, які призиваються на військову службу за призовом осіб офіцерського складу, військову службу за призовом під час мобілізації, на особливий період, військову службу за призовом осіб із числа резервістів в особливий період або залучаються до виконання обов’язків за посадами, передбаченими штатами воєнного часу\";\nабзац сьомий частини третьої викласти в такій редакції:\n\"6) відношення особи до виконання військового обов’язку\";\n3) у статті 57 :\nабзац сьомий частини другої викласти в такій редакції:\n\"6) копію військово-облікового документа: для призовника - посвідчення про приписку до призовної дільниці, для військовозобов’язаного, резервіста - військового квитка або тимчасового посвідчення військовозобов’язаного, для військовослужбовця - військового квитка, посвідчення особи військовослужбовця\";\nу частині четвертій:\nабзаци сьомий та восьмий викласти в такій редакції:\n\"6) Службою безпеки України - щодо наявності в особи допуску до державної таємниці, а також щодо відношення особи до виконання військового обов’язку (в частині персонально-якісного обліку військовозобов’язаних, резервістів Служби безпеки України);\n7) Міністерством оборони України, територіальними центрами комплектування та соціальної підтримки Автономної Республіки Крим, областей, міст Києва та Севастополя - щодо відношення особи до виконання військового обов’язку (крім випадків персонально-якісного обліку військовозобов’язаних, резервістів Служби безпеки України та Служби зовнішньої розвідки України)\";\nпісля абзацу восьмого доповнити новим абзацом такого змісту:\n\"8) Службою зовнішньої розвідки України - щодо відношення особи до виконання військового обов’язку (в частині персонально-якісного обліку військовозобов’язаних, резервістів Служби зовнішньої розвідки України)\".\nУ зв’язку з цим абзац дев’ятий вважати абзацом десятим.\n37. У Законі України \"Про Національну поліцію\" (Відомості Верховної Ради України, 2015 р., № 40-41, ст. 379):\n1) частину другу статті 25 доповнити пунктом 5 такого змісту:\n\"5) надає до Єдиного державного реєстру призовників, військовозобов’язаних та резервістів в електронній формі та в обсягах даних, зазначених у статтях 7 , 14 Закону України \"Про Єдиний державний реєстр призовників, військовозобов’язаних та резервістів\", відомості, необхідні для забезпечення ведення військового обліку призовників, військовозобов’язаних та резервістів\";\n2) пункт 8 частини першої статті 54 викласти в такій редакції:\n\"8) копію військово-облікового документа (посвідчення про приписку до призовної дільниці, військового квитка, тимчасового посвідчення військовозобов’язаного) або посвідчення особи військовослужбовця\";\n3) у частині шостій статті 59 слова \"військовому обліку військовозобов’язаних\" замінити словами \"військовому обліку призовників, військовозобов’язаних та резервістів\".\n38. У пункті 1 частини першої статті 34 та пункті 3 частини десятої статті 71 Закону України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542 із наступними змінами) слова \"військової служби за призовом під час мобілізації, на особливий період\" замінити словами \"військової служби за призовом під час мобілізації, на особливий період, військової служби за призовом осіб із числа резервістів в особливий період\".\n39. У Законі України \"Про Єдиний державний реєстр військовозобов’язаних\" (Відомості Верховної Ради України, 2017 р., № 18, ст. 217; 2019 р., № 21, ст. 81):\n1) у назві слово \"військовозобов’язаних\" замінити словами \"призовників, військовозобов’язаних та резервістів\";\n2) преамбулу викласти в такій редакції:\n\"Цей Закон визначає правові та організаційні засади створення, функціонування Єдиного державного реєстру призовників, військовозобов’язаних та резервістів, регулює відносини у сфері державної реєстрації громадян України, які перебувають у запасі для комплектування Збройних Сил України та інших утворених відповідно до законів України військових формувань на особливий період, а також для виконання робіт із забезпечення оборони держави, та осіб, приписаних до призовних дільниць (далі - призовники, військовозобов’язані та резервісти)\";\n3) статті 1-3 викласти в такій редакції:\n\" Стаття 1. Єдиний державний реєстр призовників, військовозобов’язаних та резервістів\n1. Єдиний державний реєстр призовників, військовозобов’язаних та резервістів (далі - Реєстр) - автоматизована інформаційно-телекомунікаційна система, призначена для збирання, зберігання, обробки та використання даних про призовників, військовозобов’язаних та резервістів, створена для забезпечення військового обліку громадян України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні завдання Реєстру",
      "content": "1. Основними завданнями Реєстру є:\n1) ведення військового обліку громадян України;\n2) забезпечення комплектування Збройних Сил України, інших утворених відповідно до законів України військових формувань особовим складом в мирний час та в особливий період;\n3) інформаційне забезпечення громадян України, у тому числі осіб, звільнених з військової служби, які мають право на пенсію, та членів сімей загиблих військовослужбовців відомостями щодо виконання ними військового обов’язку."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Основні засади ведення Реєстру",
      "content": "1. Основними засадами ведення Реєстру є:\n1) обов’язковість внесення до Реєстру передбачених цим Законом відомостей про призовників, військовозобов’язаних та резервістів;\n2) повнота та актуалізація відомостей Реєстру;\n3) захищеність Реєстру та внесених до нього відомостей - держава гарантує захист бази даних Реєстру від несанкціонованого доступу та зловживання доступом, незаконного використання відомостей Реєстру, порушення цілісності бази даних Реєстру та його апаратного чи програмного забезпечення\";\n4) у статті 5 :\nчастини першу, другу, четверту і п’яту викласти в такій редакції:\n\"1. Володільцем Реєстру є Міністерство оборони України (далі - володілець Реєстру), розпорядниками Реєстру є Генеральний штаб Збройних Сил України, Cлужба безпеки України та Служба зовнішньої розвідки України (далі - розпорядник Реєстру).\n2. Володілець Реєстру:\n1) забезпечує технологічне функціонування Реєстру, для чого утворює уповноважений орган адміністрування володільця Реєстру;\n2) затверджує Порядок ведення Реєстру, в якому встановлює процедури збирання, зберігання, обробки та використання відомостей про призовників, військовозобов’язаних та резервістів;\n3) організовує взаємодію Реєстру з іншими реєстрами (базами даних) щодо отримання (обміну) інформації, визначеної статтями 6-9 цього Закону;\n4) планує розвиток та забезпечує модернізацію програмних та апаратних засобів Реєстру;\n5) надає органам адміністрування та ведення Реєстру право доступу до бази даних Реєстру;\n6) забезпечує резервування бази даних Реєстру, контроль за її цілісністю, дотриманням закону та порядку ведення Реєстру;\n7) організовує підготовку персоналу підпорядкованого органу адміністрування;\n8) здійснює інші повноваження, передбачені цим Законом\";\n\"4. Розпорядник Реєстру:\n1) забезпечує організаційне функціонування Реєстру;\n2) у межах своїх повноважень має доступ до відповідної інформації, що міститься в Реєстрі;\n3) організовує підготовку підпорядкованих органів адміністрування та ведення Реєстру;\n4) забезпечує контроль за повнотою, актуальністю та достовірністю внесених до Реєстру відомостей.\n5. Органами адміністрування Реєстру в межах своїх повноважень є:\nуповноважений орган адміністрування володільця Реєстру;\nоперативні командування;\nтериторіальні центри комплектування та соціальної підтримки Автономної Республіки Крим, областей, міст Києва та Севастополя;\nЦентральне управління Служби безпеки України;\nвідповідний підрозділ Служби зовнішньої розвідки України\";\nу частині шостій:\nу пункті 1 слова \"планування заходів з мобілізації та розподілу мобілізаційного ресурсу\" виключити;\nпункт 2 викласти в такій редакції:\n\"2) забезпечують взаємодію щодо ведення Реєстру, контролюють повноту та відповідність інформації, наданої державними органами, контролюють виконання рішень володільця та розпорядника Реєстру. Орган адміністрування Реєстру має доступ до статистичних відомостей Реєстру\";\nчастини восьму та дев’яту викласти в такій редакції:\n\"8. Органами ведення Реєстру є районні (об’єднані районні), міські (районні у місті, об’єднані міські) територіальні центри комплектування та соціальної підтримки, Центральне управління Служби безпеки України та регіональні органи Служби безпеки України, відповідні підрозділи Служби зовнішньої розвідки України.\n9. Органи ведення Реєстру забезпечують ведення Реєстру та актуалізацію його бази даних\";\nдоповнити частиною одинадцятою такого змісту:\n\"11. Органи адміністрування та ведення Реєстру Служби безпеки України та Служби зовнішньої розвідки України здійснюють адміністрування та ведення Реєстру в частині збирання, зберігання, обробки та використання даних про військовозобов’язаних та резервістів, які перебувають на військовому обліку в їх органах (підрозділах). Порядок ведення та адміністрування Реєстру, в якому встановлюються процедури збирання, зберігання, обробки та використання відомостей про військовозобов’язаних та резервістів, які перебувають на військовому обліку в Службі безпеки України та Службі зовнішньої розвідки України, а також їх службові дані визначаються спільними наказами Міністерства оборони України, Служби безпеки України та Служби зовнішньої розвідки України\";\n5) у статті 7 :\nпункт 8 після слів \"по батькові\" доповнити словами \"(за наявності)\";\nдоповнити пунктами 8 -1 , 9 -1 , 17-20 такого змісту:\n\"8 -1 ) відомості про сімейний стан особи та членів її сім’ї (прізвище, ім’я, по батькові (за наявності), а також дітей)\";\n\"9 -1 ) відомості про громадянство\";\n\"17) відомості про стан здоров’я (у тому числі про встановлення, зміну групи інвалідності), що збираються з метою визначення придатності для виконання військового обов’язку;\n18) відомості про притягнення до кримінальної відповідальності (повідомлення про підозру у вчиненні кримінального правопорушення);\n19) відомості про розгляд судом кримінальної справи, вирок, що набрав законної сили;\n20) відомості про наявність (відсутність) судимості\";\n6) у статті 10 :\nу частині першій слово \"Розпорядник\" замінити словами \"Володілець та розпорядники\";\nу частинах другій та третій слово \"Розпорядник\" замінити словом \"Володілець\";\n7) у статті 14 :\nпункт 2 частини першої викласти в такій редакції:\n\"2) внесення змін до персональних та службових даних призовників, військовозобов’язаних, резервістів на підставі відомостей органів виконавчої влади, інших державних органів, органів влади Автономної Республіки Крим, органів місцевого самоврядування, підприємств, установ, організацій, закладів освіти незалежно від підпорядкування і форми власності, а також відомостей, що подаються органу ведення Реєстру призовниками, військовозобов’язаними, резервістами\";\nу частині другій слова \"відомості про особу вносяться\" замінити словами \"відомості про призовника, військовозобов’язаного, резервіста вносяться\";\nчастини третю і четверту викласти в такій редакції:\n\"3. Актуалізація бази даних Реєстру здійснюється на підставі відомостей, що вносяться органами ведення Реєстру, а також шляхом інформаційної взаємодії між Реєстром та інформаційно-телекомунікаційними системами, реєстрами, базами (банками) даних, держателями (розпорядниками, адміністраторами) яких є державні органи, зазначені у цій частині.\nОргани ведення Реєстру одержують в електронному вигляді від:\n1) центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації актів цивільного стану, - відомості, зазначені у пунктах 1-5, 8, 8 -1 , 10, 11 частини першої статті 7 цього Закону;\n2) центрального органу виконавчої влади, що реалізує державну політику у сфері міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, - відомості, зазначені у пунктах 6, 7, 9 і 9 -1 частини першої статті 7 цього Закону;\n3) центрального органу виконавчої влади, що реалізує державну податкову політику, - відомості, зазначені у пунктах 12 і 13 частини першої статті 7 цього Закону;\n4) центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, - відомості, зазначені у пункті 15 частини першої статті 7 цього Закону;\n5) центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти і науки, - відомості, зазначені у пункті 16 частини першої статті 7 цього Закону;\n6) центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, - відомості, зазначені у пункті 17 частини першої статті 7 цього Закону;\n7) Пенсійного фонду України - відомості, зазначені у пункті 17 частини першої статті 7 цього Закону, а також про встановлення і зміну групи інвалідності;\n8) Офісу Генерального прокурора - відомості, зазначені у пункті 18 частини першої статті 7 цього Закону;\n9) Державної судової адміністрації України - відомості, зазначені у пункті 19 частини першої статті 7 цього Закону;\n10) Національної поліції України - відомості, зазначені у пункті 20 частини першої статті 7 цього Закону.\nІнформаційна взаємодія між Реєстром та інформаційно-телекомунікаційними системами, реєстрами, базами (банками) даних, держателями (розпорядниками, адміністраторами) яких є державні органи, зазначені у цій частині, здійснюється відповідно до законодавства та в порядку, визначеному володільцем Реєстру спільно з відповідним державним органом.\n4. Надання громадянам України інформації відповідно до статті 9 цього Закону здійснюється шляхом взаємодії (обміну інформацією) через інформаційні (інформаційно-телекомунікаційні) системи центрального органу виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері цифровізації, в порядку, визначеному спільним наказом зазначеного органу з володільцем Реєстру\";\nдоповнити частиною п’ятою такого змісту:\n\"5. Обмін відомостями здійснюється з дотриманням вимог законів України \"Про захист інформації в інформаційно-телекомунікаційних системах\" та \"Про захист персональних даних\" ;\n8) у тексті Закону слова \"військовозобов’язаний (призовник)\" в усіх відмінках та числах замінити словами \"призовник, військовозобов’язаний та резервіст\" у відповідному відмінку та числі.\n40. У Законі України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380; 2019 р., № 5, ст. 33):\n1) в абзаці шістнадцятому частини першої статті 53 слова \"військової служби за призовом та/або під час мобілізації, на особливий період\" замінити словами \"строкової військової служби, військової служби за призовом під час мобілізації, на особливий період, військової служби за призовом осіб із числа резервістів в особливий період\";\n2) у частині другій статті 57 слова \"військової служби за призовом під час мобілізації\" замінити словами \"військової служби за призовом під час мобілізації, на особливий період, або військової служби за призовом осіб із числа резервістів в особливий період\".\n41. Пункт 2 статті 13 Закону України \"Про національну безпеку України\" (Відомості Верховної Ради України, 2018 р., № 31, ст. 241) доповнити словами \"у тому числі з питань оперативного доукомплектування в особливий період Збройних Сил України, інших утворених відповідно до законів України військових формувань\".\n42. У Законі України \"Про фахову передвищу освіту\" (Відомості Верховної Ради України, 2019 р., № 30, ст. 119):\n1) абзац другий частини другої статті 44 після слів \"оголошенням мобілізації\" доповнити словами \"призовом на військову службу за призовом осіб із числа резервістів в особливий період\";\n2) у пункті 22 частини першої статті 54 слова \"військової служби за призовом та/або під час мобілізації, на особливий період\" замінити словами \"строкової військової служби або військової служби за призовом під час мобілізації, на особливий період, або військової служби за призовом осіб із числа резервістів в особливий період\";\n3) у частині третій статті 63 слова \"військової служби за призовом під час мобілізації\" замінити словами \"військової служби за призовом під час мобілізації, на особливий період, або військової служби за призовом осіб із числа резервістів в особливий період\".\n43. Статтю 4 Закону України \"Про Службу зовнішньої розвідки України\" (Відомості Верховної Ради України, 2020 р., № 49, ст. 445) доповнити словами \"а в особливий період - у кількості згідно з Мобілізаційним планом України\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Установити, що:\nтериторіальні центри комплектування та соціальної підтримки утворюються на базі діючих військових комісаріатів шляхом їх перетворення протягом двох місяців з дня набрання чинності цим Законом;\nтериторіальні центри комплектування та соціальної підтримки є правонаступниками військових комісаріатів, на базі яких вони утворюються.\n3. Кабінету Міністрів України:\n1) у шестимісячний строк з дня набрання чинності цим Законом:\nвжити заходів, необхідних для реалізації цього Закону;\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону, та привести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом, а також прийняття актів, необхідних для реалізації цього Закону;\n2) щорічно, починаючи з 2021 року, інформувати Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}