{
  "id": "ua-law-1382-20",
  "type": "statute",
  "title": "Закон України (1382-20)",
  "title_en": "",
  "short_name": "1382-20",
  "status": "in_force",
  "issued_date": "2021-04-13",
  "url": "https://zakon.rada.gov.ua/laws/show/1382-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо реструктуризації зобов’язань за кредитами в іноземній валюті та адаптації процедур неплатоспроможності фізичних осіб\n\n(Відомості Верховної Ради (ВВР), 2021, № 27, ст.225)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України з процедур банкрутства (Відомості Верховної Ради України, 2019 р., № 19, ст. 74):\n\n1) пункт 4 частини сьомої статті 123 виключити;\n\n2) у розділі \"Прикінцеві та перехідні положення\":\n\nабзац четвертий пункту 2 викласти в такій редакції:\n\n\" Закон України \"Про мораторій на стягнення майна громадян України, наданого як забезпечення кредитів в іноземній валюті\" (Відомості Верховної Ради України, 2014 р., № 28, ст. 940; 2015 р., № 43, ст. 386; 2020 р., № 38, ст. 279; із змінами, внесеними Законом України від 16 вересня 2020 року № 895-IX) втрачає чинність через двадцять місяців з дня введення в дію цього Кодексу\";\n\nу пункті 5 :\n\nпісля абзацу першого доповнити чотирма новими абзацами такого змісту:\n\n\"У разі якщо єдиним кредитором у процедурі неплатоспроможності фізичної особи є забезпечений кредитор, а боржник володіє на праві власності одним об’єктом нерухомості (квартирою, житловим будинком), що є єдиним місцем проживання сім’ї боржника і перебуває в іпотеці забезпеченого кредитора, такий боржник має право подати заяву про відкриття провадження у справі про неплатоспроможність відповідно до статті 116 цього Кодексу, але без визначення особи арбітражного керуючого та без надання доказів авансування винагороди керуючому реструктуризацією, передбачених пунктом 12 частини третьої статті 116 цього Кодексу, до якої додається проект плану реструктуризації, що відповідає умовам реструктуризації, визначеним цим пунктом.\n\nГосподарський суд надсилає ухвалу про прийняття заяви до розгляду забезпеченому кредитору, визначеному в заяві про відкриття провадження у справі про неплатоспроможність, та встановлює строк для надання заперечень, що не може перевищувати 15 днів.\n\nГосподарський суд на підготовчому засіданні розглядає план реструктуризації, доданий до заяви про відкриття провадження у справі про неплатоспроможність, без застосування статті 126 цього Кодексу та заперечення кредитора. За результатами розгляду на підготовчому засіданні господарський суд постановляє ухвалу про відкриття провадження у справі про неплатоспроможність з одночасним затвердженням плану реструктуризації, передбаченого цим пунктом, або про відмову у відкритті провадження у справі про неплатоспроможність через невідповідність поданої заяви умовам реструктуризації, визначеним цим пунктом.\n\nЗазначені ухвали можуть бути оскаржені в апеляційному та касаційному порядку відповідно до Господарського процесуального кодексу України \".\n\nУ зв’язку з цим абзаци другий - п’ятнадцятий вважати відповідно абзацами шостим - дев’ятнадцятим;\n\nабзаци восьмий - чотирнадцятий замінити десятьма новими абзацами такого змісту:\n\n\"У разі якщо боржник до відкриття провадження у справі про неплатоспроможність частково виконав зобов’язання за кредитним договором, а саме частково сплатив кредит та відсотки за користування кредитом, розмір вимог забезпеченого кредитора, які підлягають погашенню відповідно до цього пункту, зменшується на більшу з таких величин:\n\nвідсоток основного боргу за кредитом, погашений боржником до відкриття провадження у справі про неплатоспроможність;\n\nвідсоток загальної вартості кредиту для споживача, розрахованої відповідно до законодавства про споживче кредитування на дату укладення договору про надання кредиту в іноземній валюті, погашений боржником до дня відкриття провадження у справі про неплатоспроможність.\n\nУ разі якщо загальна площа квартири, обтяженої іпотекою, не перевищує 60 квадратних метрів або житлова площа такої квартири не перевищує 13,65 квадратного метра на кожного члена сім’ї боржника, або якщо загальна площа житлового будинку, обтяженого іпотекою, не перевищує 120 квадратних метрів:\n\nрозмір вимог забезпеченого кредитора, які підлягають погашенню відповідно до цього пункту, додатково зменшується на 10 відсотків, крім випадків перевищення вартості іпотеки над сумою заборгованості за кредитним договором;\n\nна реструктуризоване відповідно до цього пункту зобов’язання боржника встановлюється відсоткова ставка у розмірі українського індексу ставок за дванадцятимісячними депозитами фізичних осіб у гривні, збільшеного на 1 процентний пункт;\n\nстрок погашення вимог забезпеченого кредитора становить 15 років, якщо кредитором і боржником не погоджено інший строк.\n\nУ разі якщо загальна площа квартири, обтяженої іпотекою, перевищує 60 квадратних метрів або житлова площа такої квартири перевищує 13,65 квадратного метра на кожного члена сім’ї боржника, або якщо загальна площа будинку, обтяженого іпотекою, перевищує 120 квадратних метрів:\n\nна реструктуризоване відповідно до цього пункту зобов’язання боржника встановлюється відсоткова ставка у розмірі українського індексу ставок за дванадцятимісячними депозитами фізичних осіб у гривні, збільшеного на 3 процентні пункти;\n\nстрок погашення вимог забезпеченого кредитора становить 10 років\".\n\nУ зв’язку з цим абзаци п’ятнадцятий - дев’ятнадцятий вважати відповідно абзацами вісімнадцятим - двадцять другим;\n\nабзац дев’ятнадцятий доповнити трьома реченнями такого змісту: \"У разі недостатності доходів боржника для виконання умов реструктуризації, за умови проживання боржника в квартирі, обтяженій іпотекою, загальна площа якої не перевищує 60 квадратних метрів або житлова площа якої не перевищує 13,65 квадратного метра на кожного члена сім’ї боржника, або проживання боржника в житловому будинку, обтяженому іпотекою, загальна площа якого не перевищує 120 квадратних метрів, за рішенням господарського суду може бути встановлена мінімальна сума щомісячного виконання плану реструктуризації, яка не може бути меншою за половину мінімальної заробітної плати, встановленої Кабінетом Міністрів України на день ухвалення такого рішення. Зобов’язання з доведення недостатності доходів покладається на боржника. Ринкова вартість майна, що перебуває у власності або у спільній сумісній власності боржника та не є забезпеченням за кредитом, що підлягає реструктуризації, на яке може бути звернено стягнення, для цілей цього пункту вважається доходом боржника\";\n\nабзаци двадцятий - двадцять другий викласти в такій редакції:\n\n\"Прощення (списання) залишку заборгованості за кредитним договором в іноземній валюті, забезпеченим іпотекою, що визначається як різниця між розміром вимог забезпеченого кредитора, визнаних господарським судом у справі про неплатоспроможність боржника, та розміром вимог забезпеченого кредитора, які підлягають погашенню відповідно до цього пункту, здійснюється після повного виконання зобов’язань боржником за реструктуризованим зобов’язанням на підставі рішення господарського суду, визначеного статтею 129 цього Кодексу.\n\nУ разі якщо боржник не має фінансових можливостей погашати вимоги забезпеченого кредитора на умовах, передбачених цим пунктом, господарський суд за клопотанням боржника відмовляє у затвердженні плану реструктуризації, встановлює мінімальну суму щомісячного виконання плану реструктуризації, яка не може бути меншою за половину мінімальної заробітної плати, встановленої Кабінетом Міністрів України на день ухвалення такого рішення, до моменту повного погашення реструктуризованого зобов’язання або переходить до наступної процедури та закриває провадження у справі про неплатоспроможність.\n\nДля цілей цього пункту членами сім’ї боржника вважаються батьки, чоловік або дружина, діти боржника, у тому числі усиновлені, які проживають спільно з боржником на дату відкриття провадження у справі про неплатоспроможність\".\n\n2. Розділ X \"Прикінцеві та перехідні положення\" Закону України \"Про систему гарантування вкладів фізичних осіб\" (Відомості Верховної Ради України, 2012 р., № 50, ст. 564 із наступними змінами) доповнити пунктом 16 такого змісту:\n\n\"16. Установити, що у разі реструктуризації заборгованості фізичної особи за кредитом в іноземній валюті, який забезпечений іпотекою квартири або житлового будинку, що є єдиним місцем проживання сім’ї боржника, що здійснюється за процедурою неплатоспроможності фізичної особи згідно з планом реструктуризації або з мировою угодою з урахуванням особливостей, встановлених пунктом 5 розділу \"Прикінцеві та перехідні положення\" Кодексу України з процедур банкрутства, Фонд зобов’язаний не пізніше ніж за 30 календарних днів до публікації оголошення про відкриті торги запропонувати боржнику погасити заборгованість за сумою оціночної вартості майна (активу) шляхом направлення йому пропозиції за адресою боржника, зазначеною у кредитному договорі, та/або шляхом оприлюднення інформації про майно (активи), що продається, у друкованих засобах масової інформації, визначених виконавчою дирекцією Фонду, на веб-сайті банку та офіційному веб-сайті Фонду. Вимоги до змісту та строків оприлюднення інформації про продаж майна банків визначаються нормативно-правовими актами Фонду. Боржник може укласти попередній договір з Фондом (уповноваженою особою Фонду) про виконання зобов’язань, визначених у письмовому повідомленні Фонду, до моменту публічного оголошення про відкриті торги\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Фонду гарантування вкладів фізичних осіб протягом одного місяця з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n13 квітня 2021 року\n\n№ 1382-IX\n\nПро внесення змін до деяких законодавчих актів України щодо реструктуризації зобов'язань за кредитами в іноземній валюті та адаптації процедур неплатоспроможності фізичних осіб\nЗакон України від 13.04.2021 № 1382-IX\n\nПрийняття від 13.04.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1382-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}