{
  "id": "ua-law-1367-20",
  "type": "statute",
  "title": "Закон України (1367-20)",
  "title_en": "",
  "short_name": "1367-20",
  "status": "in_force",
  "issued_date": "2021-03-30",
  "url": "https://zakon.rada.gov.ua/laws/show/1367-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кодексу України про адміністративні правопорушення щодо встановлення відповідальності за перешкоджання у проведенні перевірок з питань пожежної та техногенної безпеки\n\n(Відомості Верховної Ради (ВВР), 2021, № 27, ст.223)\n\nВерховна Рада України постановляє:\n\nI. Внести до Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) такі зміни:\n\n1. Доповнити статтею 185 -14 такого змісту:\n\n\"Стаття 185 -14 . Створення перешкод у діяльності уповноважених посадових осіб центрального органу виконавчої влади, що реалізує державну політику з питань державного нагляду (контролю) у сфері пожежної та техногенної безпеки, пов’язаній з проведенням перевірок\n\nСтворення перешкод у діяльності уповноважених посадових осіб центрального органу виконавчої влади, що реалізує державну політику з питань державного нагляду (контролю) у сфері пожежної та техногенної безпеки, пов’язаній з проведенням перевірок, -\n\nтягне за собою накладення штрафу від ста до двохсот неоподатковуваних мінімумів доходів громадян.\n\nТе саме діяння, вчинене повторно протягом року після накладення адміністративного стягнення, -\n\nтягне за собою накладення штрафу від двохсот до трьохсот неоподатковуваних мінімумів доходів громадян\".\n\n2. Статтю 221 після цифр \"185 -13 \" доповнити цифрами \"185 -14 \".\n\n3. У пункті 1 частини першої статті 255 абзац \"органів державного нагляду у сфері пожежної і техногенної безпеки (статті 164, 183, 188 -16 )\" викласти в такій редакції:\n\n\"центрального органу виконавчої влади, що реалізує державну політику з питань державного нагляду (контролю) у сфері пожежної та техногенної безпеки (статті 164, 183, 185 -14 , 188 -16 )\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України:\n\n1) у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\n2) у 2022 році поінформувати Верховну Раду України про стан виконання цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n30 березня 2021 року\n\n№ 1367-IX\n\nПро внесення змін до Кодексу України про адміністративні правопорушення щодо встановлення відповідальності за перешкоджання у проведенні перевірок з питань пожежної та техногенної безпеки\nЗакон України від 30.03.2021 № 1367-IX\n\nПрийняття від 30.03.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1367-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}