{
  "id": "ua-law-1320-20",
  "type": "statute",
  "title": "Закон України (1320-20)",
  "title_en": "",
  "short_name": "1320-20",
  "status": "in_force",
  "issued_date": "2021-03-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1320-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо запобігання надмірному тиску на суб’єктів господарювання\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У статті 259 Кодексу законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375):\n\nчастину першу після слів \"центральний орган виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю\" доповнити словами \"та його територіальні органи\";\n\nчастину другу доповнити словами \"а органи місцевого самоврядування - на підприємствах, в установах і організаціях, що перебувають у комунальній власності відповідних територіальних громад\".\n\n2. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) статтю 188 -6 викласти в такій редакції:\n\n\" Стаття 188 -6 . Невиконання законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, та його територіальних органів або недопущення посадових осіб цих органів до здійснення заходів державного нагляду (контролю), підстави яких визначені законом\n\nНевиконання законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, або його територіальних органів щодо усунення порушень законодавства про працю, зайнятість населення та загальнообов’язкове державне соціальне страхування або недопущення посадових осіб цих органів до здійснення заходів державного нагляду (контролю), підстави яких визначені законом, -\n\nтягнуть за собою накладення штрафу на посадових осіб від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян\";\n\n2) у частині першій статті 230 -1 слова \"пов’язані з невиконанням законних вимог посадових осіб цих органів або створенням перешкод для діяльності цих органів\" замінити словами \"пов’язані з невиконанням законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, та його територіальних органів або недопущенням посадових осіб цих органів до здійснення заходів державного нагляду (контролю), підстави яких визначені законом\";\n\n3) у пункті 2 частини першої статті 255 слова та цифри \"частини перша - четверта статті 41\" виключити.\n\n3. У Законі України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами):\n\n1) частину другу статті 17 після слова \"перевірки\" доповнити словами \"які не належать до заходів державного нагляду (контролю)\";\n\n2) частину третю статті 18 викласти в такій редакції:\n\n\"3. Органи місцевого самоврядування можуть виступати з ініціативою щодо здійснення заходів державного нагляду (контролю) на підприємствах, в установах та організаціях, що не перебувають у комунальній власності, а також стосовно фізичних осіб - підприємців, які використовують працю найманих працівників, шляхом подання посадовими особами органів місцевого самоврядування відповідного звернення з питань здійснення делегованих їм повноважень органів виконавчої влади\";\n\n3) у статті 34 :\n\nпункт \"а\" частини першої доповнити підпунктом 5 такого змісту:\n\n\"5) звернення до центрального органу виконавчої влади, що реалізує державну політику з питань державного нагляду та контролю за додержанням законодавства про працю, чи його територіального органу про порушення суб’єктом господарювання законодавства про працю та зайнятість населення\";\n\nу частині третій:\n\nу пункті 1 слова \"на відповідних територіях\" замінити словами \"на підприємствах, в установах та організаціях, що перебувають у комунальній власності відповідної територіальної громади\";\n\nпункт 2 виключити.\n\n4. У Законі України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" (Відомості Верховної Ради України, 2007 р., № 29, ст. 389 із наступними змінами):\n\n1) статтю 1 після абзацу сьомого доповнити новим абзацом такого змісту:\n\n\"створення перешкод органам державного нагляду (контролю) чи їх посадовим особам при здійсненні заходів державного нагляду (контролю) - невиконання законних вимог посадових осіб органу державного нагляду (контролю) або недопущення посадових осіб цього органу до здійснення заходів державного нагляду (контролю), підстави яких визначені законом\".\n\nУ зв’язку з цим абзац восьмий вважати абзацом дев’ятим;\n\n2) у частині першій статті 6:\n\nпісля абзацу дев’ятого доповнити новим абзацом такого змісту:\n\n\"звернення посадових осіб органів місцевого самоврядування про порушення суб’єктом господарювання вимог законодавства у випадках, коли право на подання такого звернення передбачено законом\".\n\nУ зв’язку з цим абзаци десятий і одинадцятий вважати відповідно абзацами одинадцятим і дванадцятим;\n\nперше речення абзацу дванадцятого після слів \"Фізичні особи\" доповнити словами \"та посадові особи органів місцевого самоврядування\";\n\n3) частину шосту статті 7 після абзацу восьмого доповнити новим абзацом такого змісту:\n\n\"У разі створення суб’єктом господарювання перешкод органу державного нагляду (контролю) чи його посадовим особам при здійсненні заходів державного нагляду (контролю) в акті обов’язково зазначається опис дій чи бездіяльності, що призвели до створення таких перешкод, з посиланням на відповідні норми закону\".\n\nУ зв’язку з цим абзаци дев’ятий - тринадцятий вважати відповідно абзацами десятим - чотирнадцятим;\n\n4) статтю 11 після абзацу другого доповнити новим абзацом такого змісту:\n\n\"не створювати перешкоди органам державного нагляду (контролю) чи їх посадовим особам при здійсненні ними заходів державного нагляду (контролю), за умови що зазначені заходи здійснюються такими особами відповідно до вимог закону\".\n\nУ зв’язку з цим абзаци третій - п’ятий вважати відповідно абзацами четвертим - шостим.\n\n5. У частину першу статті 5 Закону України \"Про судовий збір\" (Відомості Верховної Ради України, 2012 р., № 14, ст. 87 із наступними змінами) включити пункт 20 такого змісту:\n\n\"20) центральний орган виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, його територіальні органи\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через місяць з дня його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n4 березня 2021 року\n\n№ 1320-IX\n\nПро внесення змін до деяких законодавчих актів України щодо запобігання надмірному тиску на суб'єктів господарювання\nЗакон України від 04.03.2021 № 1320-IX\n\nПрийняття від 04.03.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1320-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}