{
  "id": "ua-law-1353-20",
  "type": "statute",
  "title": "Закон України (1353-20)",
  "title_en": "",
  "short_name": "1353-20",
  "status": "in_force",
  "issued_date": "2021-03-19",
  "url": "https://zakon.rada.gov.ua/laws/show/1353-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Дію Закону припинено. Додатково див. пункт 1 розділу ІІ}\n\nПро внесення зміни до статті 9 -2 Закону України \"Про лікарські засоби\" щодо державної реєстрації вакцин або інших медичних імунобіологічних препаратів під зобов’язання\n\nВерховна Рада України постановляє:\n\nI. Статтю 9 -2 Закону України \"Про лікарські засоби\" (Відомості Верховної Ради України, 1996 р., № 22, ст. 86; із змінами, внесеними Законом України від 29 січня 2021 року № 1159-IX) доповнити частиною шостою такого змісту:\n\n\"6. Після державної реєстрації вакцин або інших медичних імунобіологічних препаратів для специфічної профілактики коронавірусної хвороби (COVID-19) під зобов’язання для екстреного медичного застосування центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, за рішенням Кабінету Міністрів України має право брати зобов’язання від імені України, пов’язані із закупівлею, застосуванням вакцин або інших медичних імунобіологічних препаратів для специфічної профілактики коронавірусної хвороби (COVID-19), державна реєстрація яких здійснена відповідно до вимог цієї статті, у тому числі щодо відмови від суверенного імунітету щодо таких зобов’язань, а також звільнення від відповідальності виробника та/або власника реєстраційного посвідчення, включаючи їх працівників, медичних працівників, якщо застосування таких вакцин або інших медичних імунобіологічних препаратів здійснювалось відповідно до інструкції, затвердженої центральним органом виконавчої влади України, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та інших осіб, які залучені до здійснення заходів, пов’язаних із вакцинацією, за будь-які наслідки, спричинені застосуванням таких вакцин або інших медичних імунобіологічних препаратів для специфічної профілактики коронавірусної хвороби (COVID-19).\n\nУ разі настання таких наслідків державою забезпечується здійснення відповідних компенсаційних виплат у порядку, встановленому Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та діє протягом чотирьох років.\n\n2. Кабінету Міністрів України у двотижневий строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом та забезпечити розробку та прийняття нових нормативно-правових актів, необхідних для реалізації цього Закону;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади своїх нормативно-правових актів у відповідність із цим Законом та прийняття ними нових нормативно-правових актів, необхідність яких випливає з цього Закону.\n\n3. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом розробити та впровадити порядок здійснення компенсаційних виплат щодо шкоди, пов’язаної із наслідками, спричиненими застосуванням вакцин або інших медичних імунобіологічних препаратів для специфічної профілактики коронавірусної хвороби (COVID-19), державна реєстрація яких здійснена під зобов’язання для екстреного медичного застосування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n19 березня 2021 року\n\n№ 1353-IX\n\nПро внесення зміни до статті 9-2 Закону України \"Про лікарські засоби\" щодо державної реєстрації вакцин або інших медичних імунобіологічних препаратів під зобов'язання\nЗакон України від 19.03.2021 № 1353-IX\n\nПрипинення дії від 27.03.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1353-20\nЗаконодавство України\nстаном на 21.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}