{
  "id": "ua-law-1358-20",
  "type": "statute",
  "title": "Закон України (1358-20)",
  "title_en": "",
  "short_name": "1358-20",
  "status": "in_force",
  "issued_date": "2021-03-30",
  "url": "https://zakon.rada.gov.ua/laws/show/1358-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Допомога застрахованим особам на період здійснення обмежувальних протиепідемічних заходів, запроваджених з метою запобігання поширенню гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2, з Державного бюджету України та місцевих бюджетів",
      "content": "1. Допомога застрахованим особам - виплата з Державного бюджету України та з місцевих бюджетів у зв’язку із втратою частини заробітної плати найманими працівниками суб’єктів господарювання, робота яких тимчасово зупинена внаслідок запровадження у 2021 році, починаючи з лютого, обмежувальних протиепідемічних заходів, запроваджених з метою запобігання поширенню на території окремих адміністративно-територіальних одиниць гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2 (далі - додаткові обмежувальні протиепідемічні заходи, пов’язані із поширенням коронавірусної хвороби (COVID-19), та у зв’язку із втратою частини доходу фізичними особами - підприємцями, економічна діяльність яких тимчасово зупинена внаслідок запровадження додаткових обмежувальних протиепідемічних заходів, пов’язаних із поширенням коронавірусної хвороби (COVID-19).\n2. Перелік основних видів економічної діяльності , стосовно яких здійснюються додаткові обмежувальні протиепідемічні заходи, пов’язані із поширенням коронавірусної хвороби (COVID-19), що призводять до тимчасової зупинки роботи суб’єктів господарювання, в яких працюють застраховані особи, та фізичних осіб - підприємців (далі - Перелік видів економічної діяльності) визначається Кабінетом Міністрів України.\n3. У цьому Законі терміни \" застрахована особа \", \" страхувальник \" вживаються у значенні, наведеному в Законі України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\".\n4. Допомога застрахованим особам, передбачена цим Законом, надається у 2021 році одноразово."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Умови надання допомоги застрахованим особам та її розмір",
      "content": "1. Застрахована особа має право на отримання допомоги на підставі самостійного звернення такої фізичної особи.\nДопомога застрахованим особам надається:\nза рахунок коштів Державного бюджету України - у розмірі вісім тисяч гривень;\nза рахунок коштів місцевого бюджету - у розмірі, визначеному рішенням органу місцевого самоврядування.\nЗастрахована особа, яка має право на отримання допомоги, передбаченої цим Законом, має бути найманим працівником суб’єкта господарювання, основний вид економічної діяльності якого заявлений першим у відомостях з Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань станом на останній день місяця, який передує місяцю, в якому подається звернення на отримання допомоги, та відповідає видам, визначеним у Переліку видів економічної діяльності , або фізичною особою - підприємцем, основний вид економічної діяльності якого заявлений першим у відомостях з Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань станом на останній день місяця, який передує місяцю, в якому подається звернення на отримання допомоги, та відповідає видам, визначеним у Переліку видів економічної діяльності .\n2. Допомога застрахованим особам не надається:\n1) найманим працівникам:\nякі на дату звернення працюють у суб’єкта господарювання, що не нарахував єдиного внеску на загальнообов’язкове державне соціальне страхування за усі місяці відповідного кварталу, а саме:\nчетвертого кварталу 2020 року, якщо додаткові обмежувальні протиепідемічні заходи, пов’язані із поширенням коронавірусної хвороби (COVID-19), запроваджені у лютому - травні 2021 року;\nпершого кварталу 2021 року, якщо додаткові обмежувальні протиепідемічні заходи, пов’язані із поширенням коронавірусної хвороби (COVID-19), запроваджені у червні - серпні 2021 року;\nдругого кварталу 2021 року, якщо додаткові обмежувальні протиепідемічні заходи, пов’язані із поширенням коронавірусної хвороби (COVID-19), запроваджені у вересні - листопаді 2021 року;\nтретього кварталу 2021 року, якщо додаткові обмежувальні протиепідемічні заходи, пов’язані із поширенням коронавірусної хвороби (COVID-19), запроваджені у грудні 2021 року;\nякі працюють у суб’єкта господарювання, основний вид економічної діяльності якого на останній день місяця, який передує місяцю, в якому подається звернення, не відносився до Переліку видів економічної діяльності;\nякі працюють у суб’єкта господарювання за сумісництвом;\nсередня заробітна плата яких перевищує тридцять тисяч гривень на місяць. При цьому для обчислення середньої заробітної плати враховуються усі три місяці останнього звітного кварталу, який передує місяцю, в якому подається звернення;\n2) фізичним особам - підприємцям, які є застрахованими особами:\nдержавна реєстрація яких на останній день місяця, який передує місяцю, в якому подається звернення, становить менше трьох місяців;\nякі за останній звітний рік сплатили єдиний внесок на загальнообов’язкове державне соціальне страхування за себе менше ніж за шість місяців (крім осіб, які звільнені від сплати за себе єдиного внеску на загальнообов’язкове державне соціальне страхування, якщо вони отримують пенсію за віком або є особами з інвалідністю, або досягли віку, встановленого статтею 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\");\nосновний вид економічної діяльності яких, заявлений першим у відомостях з Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань станом на останній день місяця, який передує місяцю, в якому подається звернення, не відносився до Переліку видів економічної діяльності ;\nякі є найманими працівниками та фізичними особами - підприємцями одночасно;\nпідприємницька діяльність яких на останній день місяця, який передує місяцю, в якому у відповідному регіоні запроваджені додаткові обмежувальні протиепідемічні заходи, пов’язані із поширенням коронавірусної хвороби (COVID-19), за даними Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань, припинена."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Порядок надання допомоги застрахованим особам",
      "content": "1. Надання допомоги застрахованим особам здійснюється на підставі заяви застрахованої особи, поданої нею в електронній формі з використанням Єдиного державного веб-порталу електронних послуг.\nЗастрахована особа має право звернутися із заявою про надання допомоги застрахованим особам протягом 30 днів із дня запровадження на території відповідної адміністративно-територіальної одиниці додаткових обмежувальних протиепідемічних заходів, пов’язаних із поширенням коронавірусної хвороби (COVID-19).\nУ заяві про надання допомоги застрахованим особам заявниками зазначаються:\nпрізвище, ім’я, по батькові (за наявності) особи, її дата народження, реєстраційний номер облікової картки платника податків або серія (за наявності) та номер паспорта (для фізичних осіб, які через свої релігійні переконання відмовилися від прийняття реєстраційного номера облікової картки платника податків та офіційно повідомили про це відповідний контролюючий орган і мають відмітку у паспорті);\nадреса реєстрації місця проживання заявника;\nномер банківського рахунка заявника для виплати допомоги - за стандартом IBAN;\nпідтвердження відповідності застрахованої особи вимогам цього Закону;\nнадання згоди заявником на обробку персональних даних відповідно до закону.\nПорядок подання та форма заяви про надання допомоги застрахованим особам на період запровадження додаткових обмежувальних протиепідемічних заходів, пов’язаних із поширенням коронавірусної хвороби (COVID-19), визначаються Кабінетом Міністрів України.\n2. Перевірка інформації, повідомленої застрахованою особою у заяві про надання допомоги застрахованим особам, здійснюється програмними засобами Єдиного державного веб-порталу електронних послуг на підставі відомостей, що обробляються у реєстрі застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування про страхувальників та застрахованих осіб та передаються центральним органом виконавчої влади, що реалізує державну політику з питань пенсійного забезпечення та ведення обліку осіб, які підлягають загальнообов’язковому державному соціальному страхуванню, центральному органу виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері цифровізації.\nПерелік страхувальників, робота (економічна діяльність) яких тимчасово зупинена внаслідок запровадження на території відповідної адміністративно-територіальної одиниці додаткових обмежувальних протиепідемічних заходів, пов’язаних із поширенням коронавірусної хвороби (COVID-19), визначається за даними реєстру страхувальників Державного реєстру загальнообов’язкового державного соціального страхування, що передаються центральним органом виконавчої влади, який реалізує державну податкову політику, державну політику з адміністрування єдиного внеску на загальнообов’язкове державне соціальне страхування, центральному органу виконавчої влади, що реалізує державну політику з питань пенсійного забезпечення та ведення обліку осіб, які підлягають загальнообов’язковому державному соціальному страхуванню.\n3. Перерахування коштів для надання допомоги застрахованим особам з Державного бюджету України здійснюється центральним органом виконавчої влади, що реалізує державну політику з питань пенсійного забезпечення та ведення обліку осіб, які підлягають загальнообов’язковому державному соціальному страхуванню, за списками надання, наданими центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері цифровізації, в межах сум, які надійшли від головного розпорядника відповідної бюджетної програми, не пізніше наступного операційного дня після їх надходження.\nЦентральний орган виконавчої влади, що реалізує державну політику з питань пенсійного забезпечення та ведення обліку осіб, які підлягають загальнообов’язковому державному соціальному страхуванню, подає списки для надання допомоги застрахованим особам з Державного бюджету України уповноваженому Кабінетом Міністрів України банку для проведення платежів, який перераховує кошти застрахованим особам не пізніше наступного операційного дня після їх надходження.\nВиплата такої допомоги застрахованій особі здійснюється уповноваженим банком на банківський рахунок (у форматі IBAN), зазначений у заяві застрахованої особи.\nСуми невиплаченої допомоги з Державного бюджету України до кінця бюджетного року повертаються до Державного бюджету України через рахунок головного розпорядника бюджетної програми, відкритий у центральному органі виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів.\n4. Центральний орган виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері цифровізації, у десятиденний строк після завершення строку, передбаченого в абзаці другому частини першої цієї статті, у визначеному Кабінетом Міністрів України порядку формує та передає відповідним органам місцевого самоврядування, на території яких запроваджено додаткові обмежувальні протиепідемічні заходи, пов’язані із поширенням коронавірусної хвороби (COVID-19), перелік застрахованих осіб, що сформований для надання допомоги за рахунок коштів Державного бюджету України, передбаченої цим Законом, для прийняття рішення щодо надання допомоги за рахунок коштів відповідного місцевого бюджету.\nДо зазначеного переліку включається інформація про застраховану особу, зокрема прізвище, ім’я, по батькові (за наявності) особи та номер банківського рахунка за стандартом IBAN, яка формується та обробляється з додержанням вимог законів України \"Про інформацію\" та \"Про захист персональних даних\" .\n5. Порядок формування та перевірки відомостей, а також порядок перерахування допомоги за рахунок Державного бюджету України та строки її надання, повернення та стягнення у разі подання застрахованою особою недостовірних даних встановлюються Кабінетом Міністрів України.\nПорядок виплати допомоги застрахованим особам відповідно до цього Закону за рахунок коштів місцевих бюджетів визначається органами місцевого самоврядування відповідно до закону."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Відповідальність застрахованих осіб",
      "content": "1. Застраховані особи несуть відповідальність за достовірність інформації, наданої для отримання допомоги, передбаченої цим Законом.\nУ разі виявлення недостовірних відомостей, наданих застрахованою особою, на підставі яких було виплачено допомогу, що впливають на право застрахованої особи на її одержання, сума допомоги підлягає поверненню застрахованою особою до Державного бюджету України та відповідного місцевого бюджету у визначеному Кабінетом Міністрів України порядку.\nНе повернуті добровільно суми, передбачені абзацом другим цієї частини, підлягають стягненню на підставі рішення про відшкодування допомоги, яке видається територіальним органом центрального органу виконавчої влади, що реалізує державну політику з питань пенсійного забезпечення та ведення обліку осіб, які підлягають загальнообов’язковому державному соціальному страхуванню, та є виконавчим документом.\nII. ПРИКІНЦЕВІ ТА ПЕРЕХІДНІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Встановити, що перебіг строку, визначеного абзацом другим частини першої статті 3 цього Закону, для звернення за виплатою допомоги застрахованим особам у зв’язку із додатковими обмежувальними протиепідемічними заходами, пов’язаними із поширенням коронавірусної хвороби (COVID-19), запровадженими у лютому - березні 2021 року, починається через десять днів з дня набрання чинності цим Законом.\n3. Зупинити дію Закону України \"Про соціальну підтримку застрахованих осіб та суб’єктів господарювання на період здійснення обмежувальних протиепідемічних заходів, запроваджених з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2\" (Відомості Верховної Ради України, 2021 р., № 5, ст. 39) в частині надання соціальної підтримки у формі одноразової матеріальної допомоги застрахованим особам.\n4. Установити, що отримання застрахованими особами у 2021 році одноразової матеріальної допомоги застрахованим особам відповідно до Закону України \"Про соціальну підтримку застрахованих осіб та суб’єктів господарювання на період здійснення обмежувальних протиепідемічних заходів, запроваджених з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2\" не є підставою для відмови у наданні допомоги застрахованим особам, передбаченої цим Законом.\n5. Кабінету Міністрів України:\nзабезпечити виплати, передбачені цим Законом, за рахунок коштів Державного бюджету України;\nу десятиденний строк з дня опублікування цього Закону:\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд та приведення центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}