{
  "id": "ua-law-1294-20",
  "type": "statute",
  "title": "Закон України (1294-20)",
  "title_en": "",
  "short_name": "1294-20",
  "status": "in_force",
  "issued_date": "2021-03-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1294-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до пункту 4 розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України щодо звільнення від оподаткування ввізним митом нового устаткування (обладнання) та комплектуючих виробів до нього, що ввозяться для реалізації інвестиційного проекту із значними інвестиціями на виконання спеціального інвестиційного договору\n\n(Відомості Верховної Ради (ВВР), 2021, № 21, ст.194)\n\nВерховна Рада України постановляє:\n\nI. Пункт 4 розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552) доповнити підпунктом 15 такого змісту:\n\n\"15) до 1 січня 2035 року - нове устаткування (обладнання) та комплектуючі вироби до нього, що ввозяться інвестором із значними інвестиціями виключно для власного використання при реалізації інвестиційного проекту із значними інвестиціями на виконання спеціального інвестиційного договору, укладеного відповідно до Закону України \"Про державну підтримку інвестиційних проектів із значними інвестиціями в Україні\", за умови, що відповідні товари виготовлені не раніше ніж за три роки до дати їх ввезення на митну територію України, не були у використанні та класифікуються за такими кодами згідно з УКТ ЗЕД : 8402-8405, 8406 82 00 10, 8406 82 00 90, 8411, 8412, 8413 40 00 00, 8413 50, 8413 60 20 00, 8413 60 70 00, 8413 60 80 00, 8413 70 21 00, 8413 70 29 00, 8413 70 30 00, 8413 70 35 00, 8413 81 00 00, 8413 82 00 00, 8414 10, 8414 40 90 00, 8414 80, 8416, 8417, 8418 (крім 8418 10 20 10, 8418 10 80 10, 8418 21, 8418 29 00 00, 8418 50, 8418 91 00 00, 8418 99), 8419, 8420, 8421, 8422 (крім 8422 11 00 00), 8423 (крім 8423 10 10 00, 8423 81 25 00, 8423 90), 8424 10 00 90, 8425 (крім 8425 41 00 00, 8425 42 00 00, 8425 49 00 00), 8426-8431, 8433 60 00 00, 8434, 8435 (тільки машини та механізми для виробництва соків або аналогічних напоїв), 8436-8442, 8443 (крім 8443 13 10 00), 8444 00, 8445-8448, 8449 00 00 00, 8451, 8452 (крім 8452 10, 8452 30 00 00, 8452 90 00 00), 8453-8466, 8470 30 00 00, 8471 50 00 00, 8472 30 00 00, 8474, 8475, 8477, 8479, 8480, 8481 (крім 8481 80), 8483, 8486, 8487, 8501, 8502, 8503 00, 8504, 8506, 8507, 8511, 8514, 8515, 8525, 8526, 8528, 8529, 8530, 8537, 8538 10 00 00, 8543, 8607, 8608 00 00 00, 8709, 9006 30 00 00 (тільки для фотокамер, призначених для медичного та хірургічного обстеження внутрішніх органів), 9007, 9008, 9010 50 00 00, 9010 90 20 00, 9011, 9012, 9018 (крім 9018 31, 9018 32, 9018 39 00 00), 9019, 9020 00 00 00, 9022, 9023 00, 9024, 9026, 9027, 9030, 9031, 9032. Перелік та обсяги ввезення таких товарів затверджуються Кабінетом Міністрів України разом з укладенням спеціального інвестиційного договору.\n\nПорядок ввезення та цільового використання зазначених товарів визначається Кабінетом Міністрів України.\n\nЗвільнення від оподаткування ввізним митом надається в межах строку реалізації інвестиційного проекту та невикористаного на момент митного оформлення товарів загального обсягу надання державної підтримки, визначеного у спеціальному інвестиційному договорі, укладеному відповідно до Закону України \"Про державну підтримку інвестиційних проектів із значними інвестиціями в Україні\", з урахуванням даних реєстру інвестиційних проектів із значними інвестиціями щодо обсягу такої підтримки, а також дати та часу внесення відповідних відомостей до такого реєстру.\n\nЗвільнення від оподаткування ввізним митом, передбачене цим підпунктом, надане до моменту отримання митними органами відомостей про досягнення/перевищення загального обсягу державної підтримки або про припинення надання такої підтримки відповідно до реєстру інвестиційних проектів із значними інвестиціями, не вважається порушенням митного та/або податкового законодавства і не тягне за собою виникнення обов’язку із сплати ввізного мита та/або пені. Відшкодування таких сум ввізного мита здійснюється в порядку, передбаченому законодавством та відповідним спеціальним інвестиційним договором, та на них не поширюються норми цього Кодексу та Податкового кодексу України щодо погашення податкового боргу.\n\nЦентральний орган виконавчої влади, що реалізує державну митну політику, та центральний орган виконавчої влади, що забезпечує формування та реалізує державну інвестиційну політику, здійснюють автоматичний обмін інформацією, що міститься/має міститися в реєстрі інвестиційних проектів із значними інвестиціями, в тому числі щодо наданого інвестору із значними інвестиціями звільнення від сплати митних платежів при митному оформленні, в обсязі та порядку, визначених центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізує державну інвестиційну політику.\n\nПоложення цього підпункту не поширюються на товари, що мають походження з країни, визнаної державою-окупантом згідно із законом та/або державою-агресором щодо України згідно із законодавством, або ввозяться з території держави-окупанта (агресора) та/або з окупованої території України, визначеної такою згідно із законом.\n\nВідчуження таких товарів раніше п’яти років з дати ввезення їх на митну територію України або дострокове припинення спеціального інвестиційного договору (крім випадків дострокового припинення спеціального інвестиційного договору, яке зумовлене порушенням зобов’язань держави щодо надання державної підтримки за спеціальним інвестиційним договором або виникненням форс-мажорних обставин (обставин непереборної сили) тягне за собою виникнення обов’язку зі сплати ввізного мита та пені у строки та порядку, визначені цим Кодексом.\n\nПри цьому встановлені статтею 102 Податкового кодексу України строки давності не застосовуються.\n\nТерміни \"інвестор із значними інвестиціями\" , \"інвестиційний проект із значними інвестиціями\" , \"спеціальний інвестиційний договір\" вживаються у значенні, наведеному в Законі України \"Про державну підтримку інвестиційних проектів із значними інвестиціями в Україні\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, але не раніше дня набрання чинності Законом України \"Про державну підтримку інвестиційних проектів із значними інвестиціями в Україні\".\n\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Кабінету Міністрів України включати інформацію про виконання цього Закону до звіту про хід і результати виконання Програми діяльності Кабінету Міністрів України за відповідний рік.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n2 березня 2021 року\n\n№ 1294-IX\n\nПро внесення зміни до пункту 4 розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України щодо звільнення від оподаткування ввізним митом нового устаткування (обладнання) та комплектуючих виробів до нього, що ввозяться для реалізації інвестиційного проекту із значними інвестиціями на виконання спеціального інвестиційного договору\nЗакон України від 02.03.2021 № 1294-IX\n\nПрийняття від 02.03.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1294-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}