{
  "id": "ua-law-1328-20",
  "type": "statute",
  "title": "Закон України (1328-20)",
  "title_en": "",
  "short_name": "1328-20",
  "status": "in_force",
  "issued_date": "2021-03-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1328-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про правовий статус іноземців та осіб без громадянства\" щодо подання іноземцями та особами без громадянства біометричних даних для оформлення віз\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про правовий статус іноземців та осіб без громадянства\" (Відомості Верховної Ради України, 2012 р., № 19-20, ст. 179) такі зміни:\n\n1. Пункт 2 частини першої статті 1 викласти в такій редакції:\n\n\"2) віза - дозвіл, наданий уповноваженим органом України в установленій законодавством формі, необхідний для в’їзду на територію України або для транзитного проїзду через її територію та перебування на території України протягом відповідного строку\".\n\n2. Частину першу статті 10 викласти в такій редакції:\n\n\"1. Іноземці та особи без громадянства під час оформлення візи зобов’язані подати свої біометричні дані для їх фіксації, якщо інше не передбачено законодавством чи міжнародними договорами України. Правила оформлення іноземцям та особам без громадянства візи, в тому числі подання ними своїх біометричних даних під час оформлення, та перелік документів, необхідних для її отримання, встановлюються Кабінетом Міністрів України\".\n\n3. Частину першу статті 11 після абзацу дев’ятого доповнити новим абзацом такого змісту:\n\n\"відмови заявника подати свої біометричні дані для їх фіксації, якщо інше не передбачено законодавством чи міжнародними договорами України\".\n\nУ зв’язку з цим абзац десятий вважати абзацом одинадцятим.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через шість місяців з дня набрання ним чинності.\n\n2. Кабінету Міністрів України протягом шести місяців з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n4 березня 2021 року\n\n№ 1328-IX\n\nПро внесення змін до Закону України \"Про правовий статус іноземців та осіб без громадянства\" щодо подання іноземцями та особами без громадянства біометричних даних для оформлення віз\nЗакон України від 04.03.2021 № 1328-IX\n\nПрийняття від 04.03.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1328-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}