{
  "id": "ua-law-1258-20",
  "type": "statute",
  "title": "Закон України (1258-20)",
  "title_en": "",
  "short_name": "1258-20",
  "status": "in_force",
  "issued_date": "2021-02-19",
  "url": "https://zakon.rada.gov.ua/laws/show/1258-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 59 -1 Закону України \"Про місцеве самоврядування в Україні\" щодо врегулювання конфлікту інтересів у діяльності депутатів місцевих рад та сільських, селищних, міських голів\n\n(Відомості Верховної Ради (ВВР), 2021, № 21, ст.189)\n\nВерховна Рада України постановляє :\n\n1. Статтю 59 -1 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170; 2014 р., № 49, ст. 2056) викласти в такій редакції:\n\n\" Стаття 59 -1 . Конфлікт інтересів\n\n1. Сільський, селищний, міський голова, секретар, депутат сільської, селищної, міської ради, голова, заступник голови, депутат районної, обласної, районної у місті ради публічно повідомляє про конфлікт інтересів, який виник під час участі у засіданні ради, іншого колегіального органу (комісії, комітету, колегії тощо), відповідному колегіальному органу та не бере участі у розгляді, підготовці та прийнятті рішень відповідним колегіальним органом.\n\n2. Якщо неучасть осіб, зазначених у частині першій цієї статті, у прийнятті рішення призведе до втрати повноважності відповідної ради, іншого колегіального органу, особи, у яких наявний конфлікт інтересів, беруть участь у прийнятті радою, іншим колегіальним органом рішення, за умови публічного самостійного повідомлення про конфлікт інтересів під час засідання колегіального органу.\n\n3. Якщо повідомлення про конфлікт інтересів здійснено на засіданні ради, іншого колегіального органу, інформація про таке повідомлення обов’язково вноситься до протоколу засідання ради, іншого колегіального органу\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n19 лютого 2021 року\n\n№ 1258-IX\n\nПро внесення зміни до статті 59-1 Закону України \"Про місцеве самоврядування в Україні\" щодо врегулювання конфлікту інтересів у діяльності депутатів місцевих рад та сільських, селищних, міських голів\nЗакон України від 19.02.2021 № 1258-IX\n\nПрийняття від 19.02.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1258-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}