{
  "id": "ua-law-1256-20",
  "type": "statute",
  "title": "Закон України (1256-20)",
  "title_en": "",
  "short_name": "1256-20",
  "status": "in_force",
  "issued_date": "2021-02-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1256-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art301-2",
      "section": "301-2",
      "title": "Стаття 301-2. Проведення видовищного заходу сексуального характеру за участю неповнолітньої особи",
      "content": "1. Проведення видовищного заходу сексуального характеру, у тому числі з використанням інформаційно-телекомунікаційних систем або технологій, у якому задіяно неповнолітню особу, -\nкарається позбавленням волі на строк від п’яти до семи років з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років.\n2. Відвідування видовищного заходу сексуального характеру з метою його перегляду, у тому числі з використанням інформаційно-телекомунікаційних систем або технологій, у якому завідомо для відвідувача задіяно малолітню чи неповнолітню особу, -\nкарається позбавленням волі на строк від трьох до шести років з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років.\n3. Втягнення неповнолітньої особи до участі у видовищному заході сексуального характеру, що проходить, у тому числі з використанням інформаційно-телекомунікаційних систем або технологій, або примушування неповнолітньої особи до участі у такому заході з використанням обману, шантажу, уразливого стану особи або із застосуванням чи погрозою застосування насильства -\nкараються позбавленням волі на строк від семи до десяти років з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років.\n4. Дії, передбачені частиною третьою цієї статті, вчинені стосовно малолітньої особи, -\nкараються позбавленням волі на строк від восьми до п’ятнадцяти років з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років.\nПримітка. Під видовищним заходом сексуального характеру у цій статті слід розуміти публічний показ у будь-якій формі продукції сексуального характеру або сценічні дії, метою яких є втілення сексуальних дій\".\n2. У Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\n1) частину четверту статті 28 після слів \"неповнолітньої особи\" доповнити словами \"або щодо кримінального правопорушення, вчиненого стосовно малолітньої або неповнолітньої особи\";\n2) частину восьму статті 214 після цифр і слів \"447 Кримінального кодексу України\" доповнити словами і цифрами \"або будь-якого із кримінальних правопорушень, передбачених статтями 151 -2 -156 -1 , 301 -1 -303 Кримінального кодексу України (у разі їх вчинення стосовно малолітньої чи неповнолітньої особи)\";\n3) частину третю статті 224 доповнити новим другим реченням такого змісту: \"У разі якщо вік особи не встановлено, але є підстави вважати, що особа є малолітньою або неповнолітньою, до встановлення віку такої особи її допит проводиться за правилами, передбаченими для допиту малолітньої або неповнолітньої особи\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Внести зміни до таких законів України:\n1) у Законі України \"Про охорону дитинства\" (Відомості Верховної Ради України, 2001 р., № 30, ст. 142 із наступними змінами):\nстаттю 3 доповнити частиною третьою такого змісту:\n\"У разі якщо вік особи не встановлено, але є підстави вважати, що особа є дитиною, до встановлення віку такої особи їй надається захист, передбачений для дитини згідно з цим Законом та іншими актами законодавства\";\nстаттю 10 доповнити частинами сьомою - одинадцятою такого змісту:\n\"Працівники закладів освіти, охорони здоров’я, соціального захисту, фізичної культури і спорту, оздоровлення та відпочинку, які контактують з дітьми, повинні бути ознайомлені з інформацією про захист дітей від усіх форм насильства, у тому числі домашнього насильства, експлуатації, найгірших форм дитячої праці або інших проявів жорстокого поводження з дитиною.\nАдміністрація підприємств, установ і організацій незалежно від форми власності та господарювання, до штатів яких входять особи, які в своїй роботі контактують з дітьми, зобов’язана проводити їх періодичне інформування про захист дітей від усіх форм насильства та експлуатації.\nПорядок організації, планування і проведення зазначеного інформування та його періодичність визначаються Кабінетом Міністрів України.\nЗаходи із запобігання та профілактики насильства включаються до цільових загальнодержавних програм соціального захисту та поліпшення становища дітей.\nЗабороняється працювати у контакті з дітьми особам, інформацію про яких внесено до Єдиного реєстру осіб, засуджених за злочини проти статевої свободи та статевої недоторканості малолітньої особи\";\nдоповнити статтею 30 -2 такого змісту:\n\" Стаття 30 -2 . Захист дітей, які постраждали від сексуального насильства або стали його свідками (очевидцями)\nДержава здійснює захист дітей від сексуального насильства (у тому числі від сексуальної експлуатації та вчиненого з боку батьків або осіб, які їх замінюють), а також дітей, які постраждали від такого насильства або стали його свідками (очевидцями).\nВиявлення дітей, які постраждали від сексуального насильства, приймання та розгляд звернень і повідомлень про вчинення сексуального насильства стосовно дітей, організація надання таким дітям медичної, соціальної, психологічної допомоги здійснюються згідно з порядком, затвердженим Кабінетом Міністрів України.\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну політику з питань сім’ї та дітей, центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки, центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, Міністерство внутрішніх справ України спільним актом затверджують порядок виявлення ознак сексуального насильства стосовно дітей, проведення опитування дитини, яка постраждала від сексуального насильства або стала його свідком (очевидцем), із застосуванням дружньої до дитини методики.\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну політику з питань сім’ї та дітей, центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки, центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, створюють умови та забезпечують надання медичної і психологічної допомоги та необхідних реабілітаційних заходів дітям, які постраждали від сексуального насильства або стали його свідками (очевидцями).\nОрганізація функціонування, кадрове, методичне і матеріально-технічне забезпечення спеціального приміщення, передбаченого для опитування (допиту) дитини, яка постраждала від сексуального насильства або стала його свідком (очевидцем), із застосуванням дружньої до дитини методики, здійснюється спеціалізованими службами підтримки постраждалих осіб, що утворюються місцевими органами виконавчої влади та органами місцевого самоврядування відповідно до законодавства\".\n3. Кабінету Міністрів України:\nу тримісячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів міністерствами та іншими центральними органами виконавчої влади України на виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}