{
  "id": "ua-law-1293-20",
  "type": "statute",
  "title": "Закон України (1293-20)",
  "title_en": "",
  "short_name": "1293-20",
  "status": "in_force",
  "issued_date": "2021-03-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1293-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо особливостей оподаткування суб’єктів господарювання, які реалізують інвестиційні проекти із значними інвестиціями в Україні\n\n(Відомості Верховної Ради (ВВР), 2021, № 21, ст.193)\n\nВерховна Рада України постановляє :\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. У пункті 61.3 статті 61 слова \"внутрішніх справ\" замінити словами \"Національної поліції України\".\n\n2. В абзаці першому пункту 70.6 статті 70 слова \"органи внутрішніх справ\" виключити.\n\n3. У пункті 165.1 статті 165:\n\n1) підпункт \"а\" підпункту 165.1.1 після слів \"членам сімей військовослужбовців\" доповнити словом \"поліцейських\";\n\n2) у підпункті 165.1.54 :\n\nабзац другий підпункту \"а\" після слів \"військових формувань\" доповнити словами \"поліцейських та працівників Національної поліції України\";\n\nпідпункт \"б\" після слів \"Міністерство внутрішніх справ України\" доповнити словами \"Національну поліцію України\".\n\n4. У підпункті \"б\" підпункту 170.7.4 пункту 170.7 статті 170 слова \"приймальнику-розподільнику системи Міністерства внутрішніх справ України\" замінити словами \"приймальнику-розподільнику для дітей органу Національної поліції України\".\n\n5. В абзаці другому підпункту 213.3.4 пункту 213.3 статті 213 слова \"органам внутрішніх справ\" замінити словами \"Національної поліції України, Державної прикордонної служби України, Державної служби України з надзвичайних ситуацій, Національної гвардії України\".\n\n6. В абзаці першому підпункту 267.6.3 пункту 267.6 статті 267 слова \"Органи внутрішніх справ\" замінити словами \"Органи, що здійснюють державну реєстрацію транспортних засобів\".\n\n7. У розділі XX \"Перехідні положення\":\n\n1) підрозділ 2 доповнити пунктом 76 такого змісту:\n\n\"76. Тимчасово, до 1 січня 2035 року, звільняються від оподаткування податком на додану вартість операції з ввезення на митну територію України у митному режимі імпорту нового устаткування (обладнання) та комплектуючих виробів до нього, визначених у підпункті 15 пункту 4 розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України, що ввозяться платником податку - інвестором із значними інвестиціями виключно для реалізації інвестиційного проекту із значними інвестиціями на виконання спеціального інвестиційного договору.\n\nЗвільнення від оподаткування податком на додану вартість, передбачене абзацом першим цього пункту, застосовується в межах строку реалізації інвестиційного проекту та невикористаного на момент митного оформлення товарів загального обсягу надання державної підтримки, визначеного у спеціальному інвестиційному договорі, з урахуванням даних реєстру інвестиційних проектів із значними інвестиціями щодо обсягу такої підтримки, а також дати та часу внесення відповідних відомостей до такого реєстру.\n\nЗвільнення від оподаткування податком на додану вартість, передбачене абзацом першим цього пункту, до моменту отримання контролюючим органом відомостей про досягнення/перевищення загального обсягу державної підтримки або про припинення надання такої підтримки відповідно до реєстру інвестиційних проектів із значними інвестиціями, не вважається порушенням податкового законодавства і не тягне за собою виникнення обов’язку із сплати податку на додану вартість та/або пені.\n\nСуми податку на додану вартість, не сплачені до бюджету у зв’язку із застосуванням звільнення від оподаткування податком на додану вартість, передбаченого абзацом першим цього пункту, до дати отримання контролюючим органом відомостей про таке досягнення/перевищення або про припинення надання такої підтримки відповідно до реєстру інвестиційних проектів із значними інвестиціями, підлягають відшкодуванню платником податку - інвестором із значними інвестиціями в порядку, передбаченому законодавством та відповідним спеціальним інвестиційним договором, та на них не поширюються норми цього Кодексу щодо погашення податкового боргу.\n\nУ разі відчуження устаткування (обладнання) та комплектуючих виробів до нього, ввезених на митну територію України у порядку, визначеному цим пунктом, раніше п’яти років з дати ввезення їх на митну територію України чи у разі їх нецільового використання або дострокового припинення спеціального інвестиційного договору (крім випадків, якщо дострокове припинення спеціального інвестиційного договору зумовлене порушенням зобов’язань держави щодо надання державної підтримки за спеціальним інвестиційним договором або виникненням форс-мажорних обставин (обставин непереборної сили) платник податку - інвестор із значними інвестиціями зобов’язаний сплатити податкові зобов’язання за результатами податкового періоду, на який припадає таке відчуження, нецільове використання чи дострокове припинення спеціального інвестиційного договору, на суму податку на додану вартість, що мала бути сплачена при ввезені на митну територію України таких товарів, а також зобов’язаний сплатити пеню відповідно до цього Кодексу, розраховану з дня ввезення на митну територію України до дня збільшення податкового зобов’язання. При цьому встановлені статтею 102 цього Кодексу строки давності не застосовуються.\n\nТерміни \"інвестор із значними інвестиціями\" , \"інвестиційний проект із значними інвестиціями\" , \"спеціальний інвестиційний договір\" вживаються у значенні, наведеному в Законі України \"Про державну підтримку інвестиційних проектів із значними інвестиціями в Україні\".\n\nПоложення цього пункту не поширюються на товари, що мають походження з країни, визнаної державою-окупантом згідно із законом та/або державою - агресором щодо України згідно із законодавством, або ввозяться з території держави-окупанта (агресора) та/або з окупованої території України, визначеної такою згідно із законом\";\n\n2) підрозділ 4 доповнити пунктом 55 такого змісту:\n\n\"55. Тимчасово, до 1 січня 2035 року, застосовуються особливості оподаткування прибутку підприємства - інвестора із значними інвестиціями (крім тих, що реалізують інвестиційні проекти у сферах добування з метою подальшої переробки та/або збагачення корисних копалин), яке є стороною спеціального інвестиційного договору, укладеного відповідно до Закону України \"Про державну підтримку інвестиційних проектів із значними інвестиціями в Україні\", за умови, що такий прибуток отриманий внаслідок виконання такого спеціального інвестиційного договору.\n\nТерміни \"інвестор із значними інвестиціями\" , \"інвестиційний проект із значними інвестиціями\" , \"спеціальний інвестиційний договір\" вживаються у значенні, наведеному в Законі України \"Про державну підтримку інвестиційних проектів із значними інвестиціями в Україні\".\n\nДля платників, визначених цим пунктом, податковими (звітними) періодами є календарні: квартал, півріччя, три квартали, рік. При цьому податкова декларація розраховується наростаючим підсумком. Платники, визначені цим пунктом, не можуть застосовувати виключно річний податковий (звітний) період.\n\nЗазначений в абзаці першому цього пункту прибуток підприємства - інвестора із значними інвестиціями звільняється від оподаткування податком на прибуток підприємств протягом п’яти послідовних років починаючи з першого числа першого місяця календарного кварталу, який визначено платником податку - інвестором із значними інвестиціями у поданій ним до контролюючого органу за місцем реєстрації такого платника податку у довільній формі заяві про використання права на застосування передбаченого цим пунктом звільнення, але не раніше дати подання такої заяви, а також зазначеної у реєстрі інвестиційних проектів із значними інвестиціями дати виконання інвестором із значними інвестиціями зобов’язань, передбачених спеціальним інвестиційним договором, щодо внесення обсягу значних інвестицій в об’єкти інвестування та початку функціонування таких об’єктів інвестування в рамках реалізації інвестиційного проекту із значними інвестиціями та за умови виконання платником податку - інвестором із значними інвестиціями своїх зобов’язань за спеціальним інвестиційним договором. При цьому період застосування такого звільнення не може перевищувати строку дії спеціального інвестиційного договору.\n\nУ разі якщо контролюючим органом протягом десяти робочих днів з дня отримання заяви не надано відмову про застосування звільнення, визначеного цим пунктом, така заява вважається прийнятою. Заява подається платником у порядку, визначеному пунктом 42.4 статті 42 цього Кодексу. Повідомлення про відмову у наданні звільнення надається контролюючим органом у порядку, визначеному пунктом 42.4 статті 42 цього Кодексу.\n\nЗагальна сума вивільнених від оподаткування коштів (сум податку, що не сплачуються до бюджету та залишаються у розпорядженні платника податку - інвестора із значними інвестиціями) враховується у складі загального обсягу передбаченої спеціальним інвестиційним договором державної підтримки інвестиційного проекту із значними інвестиціями, яка надається відповідно до Закону України \"Про державну підтримку інвестиційних проектів із значними інвестиціями в Україні\".\n\nУ разі встановлення відповідно до законодавства досягнення/перевищення загального обсягу державної підтримки, отриманої платником податку - інвестором із значними інвестиціями відповідно до Закону України \"Про державну підтримку інвестиційних проектів із значними інвестиціями в Україні\", над встановленим відповідно до цього Закону обмеженням щодо загального обсягу державної підтримки інвестиційного проекту із значними інвестиціями платник податку зобов’язаний починаючи з першого числа першого місяця календарного кварталу податкового (звітного) періоду, в якому відбулося таке перевищення, нараховувати та сплачувати податок на прибуток підприємств у загальному порядку.\n\nНезалежно від особливостей, визначених цим пунктом, якщо платник податку - інвестор із значними інвестиціями здійснює в рамках діяльності, пов’язаної з виконанням спеціального інвестиційного договору, контрольовані операції, визначені статтею 39 цього Кодексу, об’єкт оподаткування податком на прибуток підприємств, що оподатковується за базовою (основною) ставкою, визначається окремо на рівні:\n\nперевищення ціни, визначеної за принципом \"витягнутої руки\", над договірною (контрактною) вартістю (вартістю, за якою відповідна операція повинна відображатися відповідно до національних положень (стандартів) бухгалтерського обліку або міжнародних стандартів фінансової звітності) реалізованих товарів (робіт, послуг);\n\nперевищення договірної (контрактної) вартості (вартості, за якою відповідна операція повинна відображатися відповідно до національних положень (стандартів) бухгалтерського обліку або міжнародних стандартів фінансової звітності) придбаних товарів (робіт, послуг) над ціною, визначеною за принципом \"витягнутої руки\".\n\nЯкщо платник податку - інвестор із значними інвестиціями є контролюючою особою, окремим об’єктом оподаткування податком на прибуток підприємств, що оподатковується за базовою (основною) ставкою, є скоригований прибуток контрольованої іноземної компанії, визначений відповідно до статті 39 -2 цього Кодексу.\n\nОб’єкти оподаткування, визначені абзацами восьмим та одинадцятим цього пункту, не звільняються від оподаткування та підлягають оподаткуванню в загальному порядку.\n\nУ разі дострокового припинення спеціального інвестиційного договору платник податку втрачає право на застосування встановлених цим пунктом правил оподаткування. При цьому такий платник зобов’язаний за підсумками податкового (звітного) періоду, в якому достроково припинений спеціальний інвестиційний договір, визначити податкове зобов’язання з податку на прибуток підприємств у загальному порядку.\n\nЗа всі інші попередні періоди застосування звільнення від податку на прибуток підприємств відповідно до цього пункту платник податку зобов’язаний у строк, визначений для квартального податкового (звітного) періоду, починаючи з першого дня місяця, наступного за місяцем, у якому достроково припинений спеціальний інвестиційний договір, подати уточнюючу (уточнюючі) податкову декларацію з податку на прибуток підприємств, нарахувати та сплатити податкове зобов’язання з податку на прибуток підприємств, штрафні санкції та пеню відповідно до норм цього Кодексу. Положення цього абзацу не застосовуються у разі, якщо дострокове припинення спеціального інвестиційного договору зумовлене порушенням зобов’язань держави щодо надання державної підтримки за спеціальним інвестиційним договором або виникненням форс-мажорних обставин (обставин непереборної сили).\n\nПри цьому встановлені статтею 102 цього Кодексу строки давності не застосовуються\";\n\n3) підрозділ 6 доповнити пунктом 11 такого змісту:\n\n\"11. Тимчасово, до 1 січня 2035 року, установити, що в частині плати за землю за земельні ділянки, нормативну грошову оцінку яких проведено, що використовуються в рамках реалізації інвестиційних проектів із значними інвестиціями (крім інвестиційних проектів у сферах добування з метою подальшої переробки та/або збагачення корисних копалин) відповідно до Закону України \"Про державну підтримку інвестиційних проектів із значними інвестиціями в Україні\", органи місцевого самоврядування можуть:\n\nвстановлювати ставки земельного податку та орендну плату за землі державної та комунальної власності в розмірі, меншому ніж розмір земельного податку, встановлений рішенням відповідного органу місцевого самоврядування для певної категорії земель, що сплачується на відповідній території;\n\nзвільняти від сплати земельного податку.\n\nДо таких рішень органів місцевого самоврядування та/або рішень про внесення змін до таких рішень не застосовуються вимоги підпункту 4.1.9 пункту 4.1 та пункту 4.5 статті 4, підпунктів 12.3.3 , 12.3.4 і 12.3.7 пункту 12.3, підпункту 12.4.3 пункту 12.4 та пункту 12.5 статті 12 цього Кодексу та Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\n\nЗагальна сума вивільнених від оподаткування коштів (сум податку, що не сплачуються до бюджету та залишаються у розпорядженні платника податку - інвестора із значними інвестиціями) враховується у складі загального обсягу передбаченої спеціальним інвестиційним договором державної підтримки інвестиційного проекту із значними інвестиціями, яка надається відповідно до Закону України \"Про державну підтримку інвестиційних проектів із значними інвестиціями в Україні\".\n\nУ разі досягнення загального обсягу державної підтримки інвестиційного проекту із значними інвестиціями платник податку - інвестор із значними інвестиціями починаючи з календарного місяця, в якому досягнуто зазначений обсяг, втрачає право на застосування пільги, визначеної цим пунктом.\n\nПри досягненні загального обсягу державної підтримки інвестиційного проекту із значними інвестиціями протягом звітного (податкового) періоду платник податку - інвестор із значними інвестиціями зобов’язаний протягом 20 календарних днів з дати внесення відповідної інформації до реєстру інвестиційних проектів із значними інвестиціями подати уточнюючу податкову декларацію за такий звітний (податковий) період, в якій збільшити податкові зобов’язання із сплати плати за землю за період починаючи з календарного місяця, в якому досягнуто загального обсягу державної підтримки інвестиційного проекту із значними інвестиціями.\n\nПри цьому до дати внесення змін до договорів оренди земельних ділянок, що використовуються в рамках реалізації інвестиційних проектів із значними інвестиціями, у зв’язку з досягненням загального обсягу державної підтримки інвестиційного проекту із значними інвестиціями розмір орендної плати для нарахування податкових зобов’язань з орендної плати визначається за правилами, визначеними пунктом 288.5 статті 288 цього Кодексу.\n\nШтрафні санкції та пеня, визначені цим Кодексом за заниження податкового зобов’язання з плати за землю, за період починаючи з дати досягнення загального обсягу державної підтримки інвестиційного проекту із значними інвестиціями до дати внесення відповідної інформації до реєстру інвестиційних проектів із значними інвестиціями щодо досягнення загального обсягу такої підтримки, не застосовуються.\n\nПрийняття органами місцевого самоврядування рішень відповідно до абзацу першого цього пункту здійснюється з урахуванням вимог Закону України \"Про державну підтримку інвестиційних проектів із значними інвестиціями в Україні\" щодо обмеження загального обсягу державної підтримки інвестиційного проекту із значними інвестиціями та положень відповідних спеціальних інвестиційних договорів, укладених відповідно до Закону України \"Про державну підтримку інвестиційних проектів із значними інвестиціями в Україні\";\n\n4) підрозділ 10 доповнити пунктом 63 такого змісту:\n\n\"63. Центральний орган виконавчої влади, що реалізує державну митну політику, центральний орган виконавчої влади, що реалізує державну податкову політику, та центральний орган виконавчої влади, що забезпечує формування та реалізує державну інвестиційну політику, здійснюють автоматичний обмін інформацією, що міститься/має міститися в реєстрі інвестиційних проектів із значними інвестиціями, в тому числі щодо наданого відповідно до пункту 76 підрозділу 2 цього розділу звільнення від оподаткування податком на додану вартість, в обсязі та порядку, визначених центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізує державну інвестиційну політику\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, але не раніше дня набрання чинності Законом України \"Про державну підтримку інвестиційних проектів із значними інвестиціями в Україні\".\n\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Кабінету Міністрів України включати інформацію про виконання цього Закону до звіту про хід і результати виконання Програми діяльності Кабінету Міністрів України за відповідний рік.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n2 березня 2021 року\n\n№ 1293-IX\n\nПро внесення змін до Податкового кодексу України щодо особливостей оподаткування суб'єктів господарювання, які реалізують інвестиційні проекти із значними інвестиціями в Україні\nЗакон України від 02.03.2021 № 1293-IX\n\nПрийняття від 02.03.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1293-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}