{
  "id": "ua-law-1285-20",
  "type": "statute",
  "title": "Закон України (1285-20)",
  "title_en": "",
  "short_name": "1285-20",
  "status": "in_force",
  "issued_date": "2021-02-23",
  "url": "https://zakon.rada.gov.ua/laws/show/1285-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо відновлення проведення конкурсів на зайняття посад державної служби та інших питань державної служби\n\n(Відомості Верховної Ради (ВВР), 2021, № 21, ст.191)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про центральні органи виконавчої влади\" (Відомості Верховної Ради України, 2011 р., № 38, ст. 385; 2014 р., № 13, ст. 223; 2016 р., № 4, ст. 43; 2019 р., № 43, ст. 250; із змінами, внесеними Законом України від 17 листопада 2020 року № 1009-IX):\n\n1) частину четверту статті 9 викласти в такій редакції:\n\n\"4. Перший заступник міністра, заступники міністра дають обов’язкові для виконання державними службовцями та працівниками апарату міністерства та його територіальних органів (у разі утворення) доручення\";\n\n2) у частині шостій статті 11 слова і цифри \"випадків, передбачених статтею 87 -1 Закону України \"Про державну службу\", та\" виключити;\n\n3) у частині п’ятій статті 20 слова і цифри \"крім випадків, передбачених статтею 87 -1 Закону України \"Про державну службу\" виключити.\n\n2. У частині сьомій статті 47 Закону України \"Про Кабінет Міністрів України\" (Відомості Верховної Ради України, 2014 р., № 13, ст. 222; 2019 р., № 43, ст. 250) слова і цифри \"крім випадків, передбачених статтею 87 -1 Закону України \"Про державну службу\", та\" виключити.\n\n3. У Законі України \"Про державну службу\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 43 із наступними змінами):\n\n1) у пункті 2 частини першої статті 15 слова \"не більше п’яти\" замінити словами \"не більше трьох\";\n\n2) частину четверту статті 27 викласти в такій редакції:\n\n\"4. Засідання конкурсної комісії є повноважним, якщо в ньому бере участь не менше половини її членів. Конкурсна комісія приймає рішення більшістю голосів членів такої комісії, які беруть участь у засіданні\";\n\n3) в абзаці першому частини першої статті 28 слова \"не більше п’яти\" замінити словами \"не більше трьох\";\n\n4) у пункті 1 частини першої статті 51 слова \"постійно діючий допоміжний орган, утворений Президентом України\" замінити словами \"постійно діючий допоміжний, допоміжні, консультативно-дорадчі органи, утворені Президентом України\";\n\n5) у статті 83 :\n\nу пункті 4 частини першої слова і цифри \"(статті 87, 87 -1 цього Закону)\" замінити словами і цифрами \"( стаття 87 цього Закону)\";\n\nу частині другій слова і цифри \"крім випадків, передбачених статтею 87 -1 цього Закону\" виключити;\n\nчастину третю викласти в такій редакції:\n\n\"3. У разі звільнення з державної служби на підставі пунктів 6 і 7 частини першої цієї статті державному службовцю виплачується вихідна допомога у розмірі середньої місячної заробітної плати. Вихідна допомога державному службовцю, який звільняється на підставі пункту 7 частини першої цієї статті, виплачується одноразово за його бажанням у разі виходу на пенсію або досягнення 65-річного віку\";\n\nчастину четверту в редакції Закону України від 16 грудня 2020 року № 1086-IX виключити;\n\n6) частину третю статті 87 викласти в такій редакції:\n\n\"3. Суб’єкт призначення або керівник державної служби попереджає державного службовця про наступне звільнення на підставі пунктів 1 та 1 -1 частини першої цієї статті у письмовій формі не пізніше ніж за 30 календарних днів.\n\nОдночасно з попередженням про звільнення на підставі пункту 1 частини першої цієї статті суб’єкт призначення або керівник державної служби пропонує державному службовцю іншу рівнозначну посаду державної служби або, як виняток, нижчу посаду державної служби відповідно до професійної підготовки та професійних компетентностей. При цьому враховується переважне право на залишення на роботі, передбачене законодавством про працю.\n\nДержавний службовець звільняється на підставі пункту 1 частини першої цієї статті у разі, коли відсутня можливість запропонувати відповідні посади, а також у разі його відмови від переведення на запропоновану посаду\";\n\n7) статтю 87 -1 виключити;\n\n8) у статті 91 :\n\nпісля частини дев’ятої доповнити новою частиною такого змісту:\n\n\"10. Повноваження керівника державної служби у Державному бюро розслідувань здійснюють Директор Державного бюро розслідувань та директори територіальних управлінь Державного бюро розслідувань\".\n\nУ зв’язку з цим частини десяту - дванадцяту вважати відповідно частинами одинадцятою - тринадцятою;\n\nв абзаці першому частини дванадцятої слова \"восьмій - десятій\" замінити словами \"восьмій - одинадцятій\".\n\n4. Пункт 8 розділу ІІ \"Прикінцеві положення\" Закону України \"Про внесення змін до Закону України \"Про Державний бюджет України на 2020 рік\" (Відомості Верховної Ради України, 2020 р., № 19, ст. 126, № 39, ст. 294; із змінами, внесеними Законом України від 16 грудня 2020 року № 1086-IX) виключити.\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що:\n\n1) конкурси на посади, що обіймають особи, з якими до набрання чинності цим Законом укладені контракти про проходження державної служби на період дії карантину, установленого Кабінетом Міністрів України з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2, оголошуються протягом шести місяців з дня набрання чинності цим Законом відповідно до черговості укладення контрактів про проходження державної служби на відповідні посади.\n\nУ разі відсутності переможця конкурсу на посаду, зазначену в абзаці першому цього підпункту, суб’єкт призначення приймає рішення про проведення повторного конкурсу протягом 10 календарних днів з дня оприлюднення результатів конкурсу на Єдиному порталі вакансій державної служби;\n\n2) контракти про проходження державної служби на період дії карантину, установленого Кабінетом Міністрів України з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2, укладені до набрання чинності цим Законом, діють до призначення на посаду державної служби особи за результатами конкурсу, але не більше дев’яти місяців з дня набрання чинності цим Законом;\n\n3) оголошені добори для призначення на вакантну посаду державної служби на період дії карантину, установленого Кабінетом Міністрів України з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2, рішення за результатами яких не оприлюднені, скасовуються;\n\n4) у разі якщо на день набрання чинності цим Законом рішення про призначення на посаду державної служби особи за результатами добору не прийнято, результати відповідного добору скасовуються;\n\n5) спеціальна перевірка, встановлена статтею 56 Закону України \"Про запобігання корупції\", не проводиться стосовно осіб, які призначаються на посади державної служби або в органах місцевого самоврядування не пізніше наступного робочого дня після припинення дії контракту про проходження ними державної служби на період дії карантину, установленого Кабінетом Міністрів України з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2, за умови, що стосовно таких осіб вже проводилася спеціальна перевірка під час укладання відповідного контракту;\n\n6) державні службовці, зараховані за штат відповідно до частини першої статті 87 -1 Закону України \"Про державну службу\" до набрання чинності цим Законом, продовжують перебувати на державній службі згідно із Законом України \"Про державну службу\", виконуючи обов’язки державного службовця в межах, визначених керівником відповідного державного органу. Граничний строк такого перебування становить шість місяців з дня звільнення з посади. Умови оплати праці таких державних службовців визначаються Кабінетом Міністрів України.\n\nПротягом строку, визначеного абзацом першим цього підпункту, за пропозицією центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державної служби, погодженою з відповідним суб’єктом призначення, державний службовець за його згодою може бути переведений на будь-яку вакантну посаду державної служби не нижче категорії \"Б\" у державних органах, юрисдикція яких поширюється на всю територію України, без проведення конкурсу.\n\nЯкщо протягом строку, визначеного абзацом першим цього підпункту, державному службовцю не запропоновано переведення відповідно до абзацу другого цього підпункту, такий державний службовець звільняється з державної служби керівником державного органу, за штатом якого він перебуває, з виплатою вихідної допомоги у розмірі шести посадових окладів за останньою посадою.\n\nЯкщо протягом строку, визначеного абзацом першим цього підпункту, державний службовець тричі відмовився від переведення на іншу посаду відповідно до абзацу другого цього підпункту, такий державний службовець звільняється з державної служби керівником державного органу, за штатом якого він перебуває, без виплати вихідної допомоги.\n\nНа державних службовців, яких призначено на посади державної служби за результатами добору, положення цього підпункту не поширюються, крім умов оплати праці на період перебування за штатом відповідного державного органу;\n\n7) державні службовці, яких призначено на посади державної служби за результатами добору та до набрання чинності цим Законом зараховано за штат відповідно до частини першої статті 87 -1 Закону України \"Про державну службу\", продовжують перебувати на державній службі згідно із Законом України \"Про державну службу\", виконуючи обов’язки державного службовця в межах, визначених керівником відповідного державного органу. Такий державний службовець звільняється з державної служби керівником державного органу, за штатом якого він перебуває, через 30 календарних днів з дня набрання чинності цим Законом з виплатою вихідної допомоги у розмірі середньомісячної заробітної плати.\n\n3. Кабінету Міністрів України:\n\nу місячний строк з дня набрання чинності цим Законом забезпечити приведення у державних органах контрактів про проходження державної служби на період дії карантину, установленого Кабінетом Міністрів України з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2, у відповідність із цим Законом;\n\nу чотиримісячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти та забезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nпоінформувати Верховну Раду України у 2022 році про стан виконання цього Закону.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n23 лютого 2021 року\n\n№ 1285-IX\n\nПро внесення змін до деяких законів України щодо відновлення проведення конкурсів на зайняття посад державної служби та інших питань державної служби\nЗакон України від 23.02.2021 № 1285-IX\n\nПрийняття від 23.02.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1285-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}