{
  "id": "ua-law-1201-20",
  "type": "statute",
  "title": "Про фінансовий лізинг",
  "title_en": "",
  "short_name": "1201-20",
  "status": "in_force",
  "issued_date": "2021-02-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1201-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\nдоговір фінансового лізингу - договір, за яким надаються послуги з фінансового лізингу;\nлізингодавець - юридична особа, яка набула у встановленому законом порядку право надавати послуги з фінансового лізингу і на підставі договору фінансового лізингу передає лізингоодержувачу у володіння та користування об’єкт фінансового лізингу;\nлізингоодержувач - фізична особа, фізична особа - підприємець або юридична особа, яка відповідно до договору фінансового лізингу отримує від лізингодавця об’єкт фінансового лізингу у володіння та користування;\nпродавець (постачальник) - фізична особа, фізична особа - підприємець або юридична особа, в якої лізингодавець набуває у власність майно на підставі договору купівлі-продажу або договору поставки для подальшої передачі лізингоодержувачу на підставі договору фінансового лізингу;\nфінансовий лізинг - вид правових відносин, за якими лізингодавець зобов’язується відповідно до договору фінансового лізингу на строк та за плату, визначені таким договором, передати лізингоодержувачу у володіння та користування як об’єкт фінансового лізингу майно, що належить лізингодавцю на праві власності та набуте ним без попередньої домовленості із лізингоодержувачем, або майно, спеціально придбане лізингодавцем у продавця (постачальника) відповідно до встановлених лізингоодержувачем специфікацій та умов, а також які передбачають при цьому додержання принаймні однієї з ознак (умов) фінансового лізингу, передбачених пунктами 1-4 частини першої статті 5 цього Закону.\n2. Інші терміни в цьому Законі вживаються у значеннях, наведених у Цивільному кодексі України , Господарському кодексі України , Законі України \"Про фінансові послуги та фінансові компанії\", Законі України \"Про захист прав споживачів\", Законі України \"Про електронну комерцію\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Мета і сфера застосування Закону",
      "content": "1. Метою цього Закону є забезпечення захисту прав та законних інтересів лізингоодержувачів, лізингодавців, створення належного конкурентного середовища у сфері фінансового лізингу, гармонізація законодавства України із законодавством Європейського Союзу та міжнародними стандартами у цій сфері, забезпечення сприятливих умов для розвитку економіки України.\n2. Цей Закон регулює відносини, що виникають у сфері фінансового лізингу."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство у сфері фінансового лізингу",
      "content": "1. Відносини між лізингодавцем та лізингоодержувачем, що виникають на підставі договору фінансового лізингу, регулюються положеннями Цивільного кодексу України , Господарського кодексу України , цього Закону з урахуванням особливостей, встановлених Законом України \"Про фінансові послуги та фінансові компанії\", а також прийнятими відповідно до закону актами Національного банку України.\n2. Відносини, що виникають між лізингодавцем та продавцем (постачальником) у зв’язку з набуттям лізингодавцем у власність об’єкта фінансового лізингу для подальшої передачі цього об’єкта лізингоодержувачу на підставі договору фінансового лізингу, регулюються положеннями Цивільного кодексу України про купівлю-продаж, поставку з урахуванням особливостей, встановлених цим Законом.\n3. Положення інших нормативно-правових актів регулюють відносини у сфері фінансового лізингу в частині, що не суперечить цьому Закону."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Державне регулювання та нагляд на ринку фінансового лізингу",
      "content": "1. Державне регулювання та нагляд на ринку фінансового лізингу здійснює Національний банк України відповідно до Закону України \"Про фінансові послуги та фінансові компанії\", цього Закону та інших законодавчих актів України.\n2. Інші державні органи здійснюють контроль за діяльністю учасників ринку фінансового лізингу та отримують від них інформацію у межах повноважень, визначених законом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Ознаки фінансового лізингу",
      "content": "1. Лізинг вважається фінансовим, у разі якщо до лізингоодержувача переходять усі ризики та винагороди (вигоди) щодо користування та володіння об’єктом фінансового лізингу, за умови додержання хоча б однієї з таких ознак (умов):\n1) об’єкт фінансового лізингу передається на строк, протягом якого амортизується не менше 75 відсотків його первісної вартості, а лізингоодержувач зобов’язаний на підставі договору фінансового лізингу або іншого договору, визначеного договором фінансового лізингу, протягом строку дії договору фінансового лізингу придбати об’єкт фінансового лізингу з подальшим переходом права власності від лізингодавця до лізингоодержувача за ціною та на умовах, передбачених таким договором фінансового лізингу або іншим договором, визначеним договором фінансового лізингу;\n2) сума лізингових платежів на момент укладення договору фінансового лізингу дорівнює первісній вартості об’єкта фінансового лізингу або перевищує її;\n3) балансова (залишкова) вартість об’єкта фінансового лізингу на момент закінчення строку дії договору фінансового лізингу, передбаченого таким договором, становить не більше 25 відсотків первісної вартості (ціни) такого об’єкта фінансового лізингу станом на початок строку дії договору фінансового лізингу;\n4) об’єкт фінансового лізингу, виготовлений на замовлення лізингоодержувача, після закінчення дії договору фінансового лізингу не може бути використаний іншими особами, крім лізингоодержувача, зважаючи на його технологічні та якісні характеристики.\n2. Строк, на який лізингоодержувачу передається об’єкт фінансового лізингу у володіння та користування, не може становити менше одного року."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Об’єкт фінансового лізингу",
      "content": "1. Об’єктом фінансового лізингу може бути майно, визначене індивідуальними ознаками, що відповідає критеріям основних засобів відповідно до законодавства, не заборонене законом до вільного обігу на ринку і щодо передачі якого в лізинг законом не встановлено обмежень.\n2. Не можуть бути об’єктами фінансового лізингу земельні ділянки та інші природні об’єкти.\n3. Не можуть бути об’єктами фінансового лізингу об’єкти, визначені частиною другою статті 3 Закону України \"Про оренду державного та комунального майна\".\n4. Об’єкт фінансового лізингу підлягає реєстрації у випадках та порядку, передбачених законодавством.\n5. Обтяження рухомого майна лізингом реєструється в Державному реєстрі обтяжень рухомого майна у випадках та порядку, встановлених законодавством.\nОбтяження нерухомого майна лізингом підлягає державній реєстрації в порядку, встановленому законодавством."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Право власності на об’єкт фінансового лізингу",
      "content": "1. Порядок та умови набуття лізингоодержувачем об’єкта фінансового лізингу у власність визначаються договором фінансового лізингу або зазначеним у такому договорі окремим договором купівлі-продажу (викупу) об’єкта фінансового лізингу, або іншим договором, визначеним договором фінансового лізингу.\n2. Лізингоодержувач має право набути у власність об’єкт фінансового лізингу, за умови належного виконання лізингоодержувачем своїх зобов’язань, за договором фінансового лізингу, у тому числі із сплати лізингових та інших платежів, а також (у разі виникнення) неустойки (штрафу, пені), якщо інше не передбачено таким договором.\nЯкщо сторони договору фінансового лізингу уклали договір купівлі-продажу (викупу) об’єкта фінансового лізингу, право власності на об’єкт фінансового лізингу переходить до лізингоодержувача у разі та з моменту сплати ним визначеної таким договором ціни, якщо інше не передбачено таким договором.\n3. Відступлення права вимоги за договором фінансового лізингу здійснюється відповідно до цивільного законодавства з урахуванням особливостей, встановлених цим Законом.\nУ разі якщо право вимоги за договором фінансового лізингу відступається лізингодавцем особі, яка відповідно до закону має право надавати послуги з фінансового лізингу, до такої особи переходять права за договором фінансового лізингу в обсязі та на умовах, що існували на момент переходу цих прав, якщо інше не встановлено договором або законом.\nУ разі якщо право вимоги за договором фінансового лізингу відступається лізингодавцем особі, яка відповідно до закону не має права надавати послуги з фінансового лізингу, до такої особи переходять права за договором фінансового лізингу виключно в обсязі суми заборгованості лізингоодержувача, що існувала на момент переходу цих прав, без можливості збільшення такої суми заборгованості.\n4. Лізингодавець, який відступив право вимоги за договором фінансового лізингу новому кредитору, зобов’язаний у спосіб, передбачений договором фінансового лізингу, письмово повідомити лізингоодержувача про факт такого відступлення. При цьому передача персональних даних такого лізингоодержувача здійснюється з дотриманням вимог Закону України \"Про захист персональних даних\".\n5. У разі переходу права власності на об’єкт фінансового лізингу від лізингодавця до третіх осіб до таких осіб також переходять відповідні права та обов’язки лізингодавця за договором фінансового лізингу з урахуванням обмежень, встановлених частиною третьою цієї статті.\n6. Об’єкт фінансового лізингу не може бути конфісковано, на нього не може бути накладено арешт третіми особами у зв’язку з будь-якими діями або бездіяльністю лізингоодержувача, крім випадків, встановлених законом.\n7. Об’єкт фінансового лізингу не може бути включений до складу ліквідаційної маси у разі визнання лізингоодержувача банкрутом у випадках та порядку, встановлених Кодексом України з процедур банкрутства .\n8. Лізингодавець до підписання договору фінансового лізингу зобов’язаний попередити лізингоодержувача про всі права третіх осіб на об’єкт фінансового лізингу, а також повинен у письмовій формі повідомляти лізингоодержувача про виникнення та всі зміни таких прав протягом строку дії договору фінансового лізингу."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Захист прав лізингоодержувача на об’єкт фінансового лізингу",
      "content": "1. Протягом строку дії договору фінансового лізингу лізингоодержувачу забезпечується захист належних йому відповідно до закону та/або договору фінансового лізингу прав щодо об’єкта фінансового лізингу з дотриманням при цьому захисту встановлених законом та/або договором фінансового лізингу прав лізингодавця.\n2. Протягом строку дії договору фінансового лізингу лізингоодержувач має право вимагати від осіб, які порушують його права як лізингоодержувача, у тому числі від лізингодавця, усунення будь-яких порушень його прав на об’єкт фінансового лізингу.\n3. Якщо відповідно до договору фінансового лізингу вибір продавця (постачальника) предмета договору фінансового лізингу здійснений лізингоодержувачем, продавець (постачальник) несе відповідальність перед лізингоодержувачем за порушення зобов’язань щодо строку, якості, комплектності, справності предмета договору фінансового лізингу, його доставки, заміни, безоплатного усунення недоліків, монтажу та запуску в експлуатацію тощо.\nЯкщо вибір продавця (постачальника) предмета договору фінансового лізингу здійснений лізингодавцем, продавець (постачальник) та лізингодавець несуть перед лізингоодержувачем солідарну відповідальність за зобов’язаннями щодо продажу (поставки) предмета договору фінансового лізингу.\n4. З моменту прийняття лізингоодержувачем об’єкта фінансового лізингу за договором фінансового лізингу, згідно з яким вибір продавця (постачальника) здійснено лізингоодержувачем, усі претензії та /або вимоги, передбачені частиною третьою цієї статті, пред’являються лізингоодержувачем продавцю (постачальнику) у порядку та строки, визначені договором, однією із сторін якого є такий продавець (постачальник).\n5. Ремонт і технічне обслуговування об’єкта фінансового лізингу здійснюються продавцем (постачальником) або іншою особою, визначеною договором купівлі-продажу (договором поставки), за яким лізингодавець набув у власність об’єкт фінансового лізингу, на підставі такого договору або на підставі окремого договору, укладеного між лізингоодержувачем та продавцем (постачальником)."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Захист прав споживачів фінансових послуг фінансового лізингу",
      "content": "1. Лізингодавцю забороняється пов’язувати укладення договору про фінансовий лізинг із споживачем фінансових послуг фінансового лізингу з вимогою укладення договорів про надання інших послуг (договорів страхування, оцінки майна, про надання нотаріальних послуг тощо) із конкретно визначеною третьою особою.\n2. Лізингодавцю та/або пов’язаним з ним особам забороняється без згоди лізингоодержувача - споживача послуг фінансового лізингу розголошувати відомості про нього, що стали відомі такому лізингодавцю (пов’язаним з ним особам) у зв’язку з укладенням, виконанням та припиненням договору фінансового лізингу з таким лізингоодержувачем, крім випадків, встановлених законом. Зазначена заборона є чинною після припинення права юридичної особи надавати послуги з фінансового лізингу та/або втрати фізичною особою статусу пов’язаної особи в порядку, встановленому законом.\nДля цілей цієї частини термін \"пов’язана особа\" вживається у значенні, наведеному в Законі України \"Про фінансові послуги та фінансові компанії\".\n3. Лізингодавець зобов’язаний повідомляти лізингоодержувача - споживача послуг фінансового лізингу про відступлення права вимоги за договором фінансового лізингу в порядку, визначеному таким договором, згідно з внутрішніми правилами надання послуг з фінансового лізингу такого лізингодавця, затвердженими відповідно до законодавства.\n4. Лізингодавець у своїй діяльності повинен дотримуватися законодавства про захист прав споживачів фінансових послуг."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Суб’єкти фінансового лізингу",
      "content": "1. Суб’єктами фінансового лізингу є:\n1) лізингодавець;\n2) лізингоодержувач;\n3) продавець (постачальник);\n4) інші особи, які є сторонами багатостороннього договору фінансового лізингу."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. {Статтю 11 виключено на підставі Закону № 1953-IX від 14.12.2021 }",
      "content": "Статтю 11 виключено на підставі Закону № 1953-IX від 14.12.2021"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Укладення договору фінансового лізингу",
      "content": "1. Визначення лізингодавцем можливості укладення договору фінансового лізингу здійснюється на підставі відповідного запиту (заяви) лізингоодержувача, у тому числі з використанням засобів дистанційного зв’язку.\n2. Лізингодавцю забороняється встановлювати плату за розгляд запиту (заяви) про укладення договору фінансового лізингу.\n3. До укладення договору фінансового лізингу лізингодавець має право, а якщо лізингоодержувачем є фізична особа - зобов’язаний, використовуючи свої професійні можливості, оцінити фінансову спроможність лізингоодержувача, враховуючи, зокрема, строк фінансового лізингу, вартість об’єкта фінансового лізингу, доходи лізингоодержувача та мету отримання у володіння та користування об’єкта фінансового лізингу. Оцінка фінансової спроможності лізингоодержувача здійснюється на підставі достатньої інформації, отриманої від лізингоодержувача, та (за необхідності) на підставі інформації, отриманої з інших джерел відповідно до законодавства.\n4. У разі ненадання лізингоодержувачем документів чи відомостей про себе та/або свій фінансовий стан, що вимагаються згідно із законодавством та/або внутрішніми документами лізингодавця, лізингодавець відмовляє такому лізингоодержувачу в укладенні договору фінансового лізингу.\n5. Інформація про лізингоодержувача, отримана лізингодавцем у зв’язку з укладенням, виконанням та припиненням договору фінансового лізингу з таким лізингоодержувачем, може бути передана третім особам без згоди такого лізингоодержувача лише у випадках і порядку, встановлених законом.\n6. Лізингодавець несе відповідальність за порушення прав лізингоодержувачів у сфері захисту персональних даних згідно із законом.\n7. Лізингодавець має право розірвати договір фінансового лізингу в односторонньому порядку та застосувати до лізингоодержувача визначені таким договором штрафні санкції у разі встановлення факту надання лізингоодержувачем недостовірної інформації та/або документів, необхідних для здійснення оцінки його спроможності виконувати свої зобов’язання за договором фінансового лізингу."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Особливості укладення договору фінансового лізингу з фізичною особою (крім фізичної особи - підприємця)",
      "content": "1. Лізингодавець розміщує на своєму власному веб-сайті інформацію про умови, на яких надаються послуги з фінансового лізингу лізингоодержувачам - фізичним особам.\n2. До укладення договору фінансового лізингу з лізингоодержувачем - фізичною особою лізингодавець повинен безоплатно надати такому лізингоодержувачу в письмовій формі (в електронній формі або у формі паперового документа) із зазначенням дати надання та строку актуальності інформацію, необхідну для порівняння різних пропозицій цього лізингодавця з метою прийняття лізингоодержувачем рішення щодо укладення відповідного договору.\nКрім передбаченої абзацом першим цієї частини інформації, на вимогу лізингоодержувача - фізичної особи лізингодавець надає такому лізингоодержувачу пояснення з метою забезпечення можливості оцінити, чи адаптовано договір до потреб цього лізингоодержувача та його фінансового стану, у тому числі шляхом роз’яснення істотних характеристик запропонованих послуг та наслідків для такого лізингоодержувача, зокрема у разі невиконання ним зобов’язань за таким договором.\n3. Зазначена в абзаці першому частини другої цієї статті інформація повинна включати:\n1) кількість, строки сплати та розмір лізингових платежів на дату надання інформації виходячи з обраних лізингоодержувачем умов. Інформація про лізингові платежі може бути надана у формі графіка лізингових платежів;\n2) розмір та умови сплати додаткових платежів та комісій, пов’язаних з укладенням, обслуговуванням договору та достроковим викупом об’єкта фінансового лізингу;\n3) розмір та умови сплати платежів за супровідні та/або інші послуги, що надаються лізингодавцем та/або іншими особами та є обов’язковими для укладення договору фінансового лізингу чи можуть надаватися протягом строку дії договору фінансового лізингу, якщо такі платежі не включені до складу платежів, передбачених пунктами 1 і 2 цієї частини;\n4) строк, на який лізингоодержувачу передається об’єкт фінансового лізингу у володіння та користування;\n5) інформацію про необхідність укладення з третіми особами договорів щодо послуг, які є обов’язковими для укладення договору фінансового лізингу, перелік осіб, яких лізингодавець визначив для надання відповідних послуг (за наявності);\n6) умови переходу об’єкта фінансового лізингу у власність лізингоодержувача, якщо такий перехід передбачений договором фінансового лізингу;\n7) порядок та умови повернення об’єкта фінансового лізингу лізингодавцю;\n8) проект договору фінансового лізингу.\n4. Для укладення договору фінансового лізингу з лізингоодержувачем - фізичною особою, яка перебуває у шлюбі, лізингодавець повинен отримати від такої особи письмову згоду її подружжя на укладення такого договору."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Договір фінансового лізингу",
      "content": "1. Договір фінансового лізингу повинен відповідати вимогам статті 9 Закону України \"Про фінансові послуги та фінансові компанії\", статті 18 Закону України \"Про захист прав споживачів\" та цього Закону.\n2. Крім вимог, зазначених у частині першій цієї статті, договір фінансового лізингу повинен містити:\n1) найменування та опис об’єкта фінансового лізингу із зазначенням індивідуальних ознак, що дають змогу його чітко ідентифікувати. У разі якщо на день підписання договору фінансового лізингу виробництво об’єкта фінансового лізингу, що є предметом такого договору, не завершено та/або його індивідуальні ознаки невідомі, такий договір має містити посилання на документ та/або додаткову угоду, в якій визначені індивідуальні ознаки такого об’єкта;\n2) строк, на який лізингоодержувачу надається право володіння та користування об’єктом фінансового лізингу;\n3) строк передачі об’єкта фінансового лізингу лізингоодержувачу;\n4) порядок та графік сплати лізингоодержувачем лізингових платежів, який містить загальну суму, що підлягає сплаті, розмір, строки та кількість таких платежів (у тому числі авансового платежу), інших платежів, що безпосередньо пов’язані з виконанням договору фінансового лізингу;\n5) розмір, порядок розрахунку та умови сплати додаткових платежів і комісій (за наявності), пов’язаних з укладенням, виконанням, зміною та розірванням договору фінансового лізингу, достроковим викупом об’єкта фінансового лізингу, а також порядок зміни та/або індексації таких платежів;\n6) положення щодо необхідності укладення договорів щодо послуг третіх осіб (за наявності), у тому числі щодо страхування об’єкта фінансового лізингу та/або ризиків, пов’язаних з виконанням договору фінансового лізингу, та визначення особи, зобов’язаної здійснити страхування.\n3. У договорі фінансового лізингу можуть бути зазначені інші умови за домовленістю сторін.\n4. Грошове зобов’язання за договором фінансового лізингу, у разі якщо лізингоодержувачем є фізична особа, має бути виражене виключно у гривні, без визначення грошового еквівалента такого зобов’язання в іноземній валюті.\nУ разі якщо лізингоодержувачем є юридична особа або фізична особа - підприємець, грошове зобов’язання за договором фінансового лізингу має бути виражене у гривні, при цьому сторони такого договору мають право визначити грошовий еквівалент зобов’язання в іноземній валюті, а сума, що підлягає сплаті у гривні, визначається за офіційним курсом відповідної валюти, встановленим Національним банком України на день платежу, або за курсом банку за домовленістю сторін, якщо інший порядок визначення такої суми не встановлений договором або законодавством.\n5. Забороняється у будь-який спосіб ускладнювати прочитання лізингоодержувачем інформації щодо розміру лізингових та інших платежів, зазначених у договорі фінансового лізингу або в додатку до такого договору, у тому числі шляхом друкування такої інформації шрифтом меншого розміру, ніж основний текст, злиття кольору шрифту з кольором фону, застосування меншого розміру міжрядкових та міжсимвольних інтервалів, ніж в основному тексті.\n6. У разі якщо договором фінансового лізингу передбачено зміну розміру та/або індексацію передбачених таким договором платежів, такий договір повинен визначати порядок проведення зміни розміру та/або індексації платежів. У такому разі проведення лізингодавцем зміни зазначеного порядку зміни розміру та/або індексації платежів, передбачених договором фінансового лізингу, в односторонньому порядку забороняється.\n7. У разі якщо договором фінансового лізингу не передбачено зміни розміру та/або індексації лізингових і будь-яких інших платежів, проведення лізингодавцем таких змін розміру та/або індексації в односторонньому порядку забороняється.\n8. Лізингодавець за письмовою заявою та/або письмовою згодою лізингоодержувача має право проводити реструктуризацію зобов’язань за договором фінансового лізингу.\n9. Кожна сторона договору фінансового лізингу отримує по одному примірнику договору з додатками до нього, якщо інше не встановлено таким договором.\nУ разі укладення договору фінансового лізингу з фізичною особою обов’язок доведення того, що один з оригіналів такого договору переданий лізингоодержувачу - фізичній особі, покладається на лізингодавця.\nПримірник договору фінансового лізингу, що належить лізингоодержувачу - фізичній особі, передається йому невідкладно після підписання договору сторонами. Примірник договору фінансового лізингу, укладеного в електронному вигляді, та додатків до нього надаються лізингоодержувачу - фізичній особі у спосіб, що дає змогу встановити особу, яка отримала примірник договору та додатків до нього, зокрема шляхом направлення на електронну адресу або в інший спосіб з використанням контактних даних, зазначених лізингоодержувачем під час укладення договору фінансового лізингу.\nУ разі якщо один з оригіналів договору фінансового лізингу направлено лізингодавцем поштою або кур’єром, доказом його направлення є поштова квитанція (чек) про відправку та опис вкладення або повідомлення про вручення (у разі направлення кур’єром).\nПоложення цієї частини поширюються також і на угоди, якими вносяться зміни та/або доповнення до договору фінансового лізингу.\n10. Умови договору фінансового лізингу, що суперечать положенням цього Закону або обмежують права лізингоодержувача порівняно з правами, встановленими законодавством про захист прав споживачів, є нікчемними."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Форма договору фінансового лізингу",
      "content": "1. Договір фінансового лізингу укладається в письмовій формі.\n2. Договір фінансового лізингу не підлягає нотаріальному посвідченню, крім випадків, встановлених законом або домовленістю сторін.\n3. Договір фінансового лізингу транспортного засобу за участю фізичної особи підлягає нотаріальному посвідченню на вимогу однієї із сторін такого договору."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Лізингові платежі",
      "content": "1. Лізингові платежі, належні до сплати за договором фінансового лізингу, здійснюються в порядку, встановленому договором фінансового лізингу.\n2. До складу лізингових платежів включаються:\n1) сума, що відшкодовує частину вартості об’єкта фінансового лізингу;\n2) винагорода лізингодавцю за отриманий у фінансовий лізинг об’єкт фінансового лізингу;\n3) інші складові, зокрема платежі та/або витрати, що безпосередньо пов’язані з виконанням договору фінансового лізингу та передбачені таким договором.\nПротягом строку дії договору фінансового лізингу розмір лізингових платежів може бути змінено у випадках та порядку, передбачених таким договором.\n3. З метою виконання лізингодавцем своїх зобов’язань за договором фінансового лізингу щодо оплати товарів, виконання робіт тощо лізингодавець має право отримати від лізингоодержувача авансовий платіж, що підлягає сплаті відповідно до умов договору фінансового лізингу. Авансовий платіж не є залученими коштами лізингодавця, а є складовою лізингових платежів за договором фінансового лізингу, що відшкодовує частину вартості об’єкта фінансового лізингу."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Відмова від договору фінансового лізингу та дострокове розірвання договору фінансового лізингу",
      "content": "1. У разі прострочення передачі лізингоодержувачу об’єкта фінансового лізингу більш як на 30 календарних днів та за умови, що договором фінансового лізингу не передбачено інший строк, лізингоодержувач до моменту передачі йому об’єкта фінансового лізингу має право відмовитися від договору фінансового лізингу в односторонньому порядку, письмово повідомивши про це лізингодавця. Для обрахунку строку прострочення не включаються дні, коли лізингоодержувач порушував свої обов’язки за договором фінансового лізингу, що призвело до такого прострочення, а також строк повідомлення лізингодавця лізингоодержувачем про односторонню відмову.\nУ разі якщо лізингоодержувач скористався своїм правом односторонньої відмови від договору фінансового лізингу з підстав, визначених абзацом першим цієї частини, такий договір вважається розірваним з дати, зазначеної лізингоодержувачем у повідомленні про таку відмову, але не раніше дня отримання повідомлення лізингодавцем.\nУ такому разі сторони звільняються від будь-яких зобов’язань за таким договором, у тому числі зобов’язань щодо сплати будь-яких платежів у зв’язку з відмовою від договору фінансового лізингу, а всі кошти (зокрема авансовий платіж), сплачені лізингоодержувачем за договором фінансового лізингу, підлягають поверненню лізингодавцем не пізніше трьох робочих днів, починаючи з робочого дня, наступного за днем отримання ним повідомлення лізингоодержувача про відмову від договору фінансового лізингу.\nУ разі якщо об’єкт фінансового лізингу не передано лізингодавцю продавцем (постачальником), а лізингодавець використав кошти (зокрема авансовий платіж), отримані від лізингоодержувача, для сплати продавцю (постачальнику) за цей об’єкт фінансового лізингу до того, як лізингоодержувач скористався своїм правом односторонньої відмови від договору фінансового лізингу, лізингодавець повинен письмово повідомити продавця (постачальника) про таку відмову протягом трьох робочих днів з дня отримання повідомлення лізингоодержувача про односторонню відмову від договору фінансового лізингу і повернути лізингоодержувачу кошти (зокрема авансовий платіж) не пізніше трьох робочих днів з дня повернення коштів лізингодавцю продавцем (постачальником), який зобов’язаний повернути лізингодавцю кошти, отримані від такого лізингодавця, протягом трьох робочих днів з дня отримання повідомлення лізингодавця.\n2. У разі прострочення передачі об’єкта фінансового лізингу від продавця (постачальника) лізингодавцю більш як на 30 календарних днів та за умови, що договором купівлі-продажу (поставки) не передбачено інший строк, лізингодавець має право відмовитися від договору поставки та договору фінансового лізингу в односторонньому порядку, письмово повідомивши про це продавця (постачальника) та лізингоодержувача.\nУ разі якщо лізингодавець скористався своїм правом односторонньої відмови від договору купівлі-продажу (поставки) та договору фінансового лізингу, такі договори вважаються розірваними з дати, зазначеної лізингодавцем у повідомленні про таку відмову, але не раніше дня отримання повідомлення продавцем (постачальником) та лізингоодержувачем.\nУ такому разі сторони звільняються від будь-яких зобов’язань за такими договорами, у тому числі зобов’язань щодо сплати будь-яких платежів у зв’язку з відмовою від договору фінансового лізингу, а всі кошти (зокрема авансовий платіж), сплачені лізингоодержувачем за договором фінансового лізингу, підлягають поверненню лізингодавцем не пізніше трьох робочих днів з дня надсилання ним повідомлення про відмову від договору.\nУ разі якщо лізингодавець використав кошти, отримані від лізингоодержувача, для сплати продавцю (постачальнику) за об’єкт фінансового лізингу, такий лізингодавець повинен повернути лізингоодержувачу зазначені кошти протягом трьох робочих днів з дня отримання ним коштів від продавця (постачальника), який зобов’язаний повернути кошти лізингодавцю протягом трьох робочих днів з дня отримання повідомлення про відмову лізингодавця від договору.\n3. Якщо лізингодавець та/або продавець (постачальник) не виконує обов’язку щодо повернення коштів (зокрема авансового платежу) у встановлений частинами першою та другою цієї статті строк, лізингоодержувач має право вимагати від відповідної сторони сплати неустойки (пені) у розмірі подвійної облікової ставки Національного банку України, що діяла у періоді прострочення, від суми заборгованості за кожний день прострочення. Якщо вибір продавця (постачальника) предмета договору фінансового лізингу здійснений лізингодавцем, продавець (постачальник) та лізингодавець несуть перед лізингоодержувачем солідарну відповідальність за повернення коштів (зокрема авансового платежу), у тому числі за сплату неустойки у визначеному цією частиною розмірі.\n4. Після отримання лізингоодержувачем об’єкта фінансового лізингу лізингодавець має право відмовитися від договору фінансового лізингу в односторонньому порядку, письмово повідомивши про це лізингоодержувача, та/або вимагати повернення об’єкта фінансового лізингу, у тому числі у безспірному порядку, на підставі виконавчого напису нотаріуса:\n1) у разі якщо лізингоодержувач не сплатив за договором фінансового лізингу лізинговий платіж частково або в повному обсязі та прострочення становить більше 60 календарних днів;\n2) за наявності інших підстав, встановлених договором фінансового лізингу або законом.\nПовернення предмета договору фінансового лізингу за виконавчим написом нотаріуса здійснюється в порядку, встановленому Законом України \"Про виконавче провадження\". Вчинення виконавчого напису про витребування предмета договору фінансового лізингу здійснюється нотаріусом відповідно до вимог та в порядку, встановлених главою 14 Закону України \"Про нотаріат\".\n5. Для цілей цієї статті сторона вважається повідомленою про відмову від договору та його розірвання, якщо минуло шість робочих днів (у разі якщо договором не передбачено більший строк) з дня, наступного за днем надсилання іншою стороною відповідного повідомлення на поштову адресу та/або адресу електронної пошти, зазначену в договорі, що розривається.\n6. Договір фінансового лізингу може бути достроково розірваний з інших підстав, встановлених законом або таким договором.\n7. Лізингові платежі, сплачені лізингоодержувачем за договором фінансового лізингу до дати односторонньої відмови лізингодавця від договору фінансового лізингу або його розірвання, не підлягають поверненню лізингоодержувачу, крім випадків, якщо одностороння відмова від договору фінансового лізингу або його розірвання здійснюються до моменту передачі об’єкта фінансового лізингу лізингоодержувачу. Лізингодавець має право стягнути з лізингоодержувача заборгованість із сплати лізингових платежів на дату розірвання договору, неустойку (штраф, пеню), документально підтверджені витрати, у тому числі на оплату ремонту, відшкодування витрат на ремонт об’єкта фінансового лізингу та/або сплати інших платежів, безпосередньо пов’язаних з виконанням договору фінансового лізингу, відповідно до умов такого договору та законодавства, у тому числі витрати, понесені лізингодавцем у зв’язку із вчиненням виконавчого напису нотаріусом.\n8. Відмова від договору фінансового лізингу та його розірвання є підставою для припинення договорів про надання послуг, що були визначені таким договором фінансового лізингу як обов’язкові для отримання об’єкта фінансового лізингу та укладені лізингодавцем або лізингоодержувачем. Лізингодавець або третя сторона зобов’язані повернути лізингоодержувачу кошти, сплачені ним за такі послуги, не пізніше 14 календарних днів з дня надсилання письмового повідомлення про відмову від договору фінансового лізингу, якщо такі послуги не були фактично надані до дня відмови лізингоодержувача від договору фінансового лізингу у порядку, визначеному законодавством."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Повернення об’єкта фінансового лізингу у разі відмови від договору фінансового лізингу або його розірвання",
      "content": "1. У разі повернення лізингоодержувачем об’єкта фінансового лізингу, у тому числі з підстав розірвання договору фінансового лізингу та в інших випадках, визначених договором фінансового лізингу та цим Законом, лізингоодержувач зобов’язаний повернути об’єкт фінансового лізингу лізингодавцю у стані, в якому такий об’єкт було отримано від нього, з урахуванням нормального зносу, або у стані, визначеному договором фінансового лізингу та супровідною документацією на об’єкт фінансового лізингу.\nЯкщо об’єкт фінансового лізингу повертається лізингодавцю в неналежному стані, лізингоодержувач зобов’язаний на вимогу лізингодавця в повному обсязі оплатити ремонт об’єкта фінансового лізингу або відшкодувати лізингодавцю витрати на ремонт.\nУ разі тимчасової державної реєстрації об’єкта фінансового лізингу за лізингоодержувачем він повинен зняти такий об’єкт з обліку та передати лізингодавцю реєстраційні документи на об’єкт фінансового лізингу."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Передача лізингоодержувачем об’єкта фінансового лізингу третій особі",
      "content": "1. Лізингоодержувач відповідно до закону може передавати об’єкт фінансового лізингу третій особі на підставі окремого договору з урахуванням особливостей, визначених цією статтею. У разі якщо об’єкт фінансового лізингу передається лізингоодержувачем третій особі на умовах фінансового лізингу, такий лізингоодержувач повинен відповідати вимогам законодавства, встановленим для лізингодавця.\n2. Передача лізингоодержувачем об’єкта фінансового лізингу третій особі можлива лише за письмовою згодою лізингодавця.\n3. Строк договору, відповідно до якого здійснюється передача лізингоодержувачем об’єкта фінансового лізингу третій особі, не може перевищувати строку договору фінансового лізингу.\n4. Лізингодавець має право здійснювати контроль за використанням об’єкта фінансового лізингу третьою особою.\n5. У разі невиконання чи неналежного виконання лізингоодержувачем зобов’язань за договором фінансового лізингу лізингодавець має право вимагати безпосередньо від третьої особи, якій лізингоодержувач передав об’єкт фінансового лізингу, повернення такого об’єкта та/або виконання грошових зобов’язань відповідно до договору, на підставі якого лізингоодержувач передав об’єкт фінансового лізингу третій особі.\n6. Особа, яка отримала об’єкт фінансового лізингу від лізингоодержувача, зобов’язана користуватися об’єктом фінансового лізингу відповідно до призначення такого об’єкта та умов, визначених договором фінансового лізингу.\n7. Лізингоодержувач та особа, яка отримала об’єкт фінансового лізингу від лізингоодержувача, несуть перед лізингодавцем солідарну відповідальність за зобов’язанням щодо належного використання об’єкта фінансового лізингу, передбаченого відповідним договором фінансового лізингу, повернення об’єкта фінансового лізингу та оплати ремонту об’єкта фінансового лізингу або відшкодування витрат на його ремонт.\n8. Дострокове припинення або розірвання договору фінансового лізингу у випадках, встановлених таким договором та цим Законом, є підставою для розірвання договору, відповідно до якого об’єкт фінансового лізингу переданий лізингоодержувачем третій особі, та повернення такою особою об’єкта фінансового лізингу."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Права та обов’язки лізингодавця",
      "content": "1. Лізингодавець має право:\n1) інвестувати у придбання об’єкта фінансового лізингу власні та/або залучені кошти з урахуванням вимог, встановлених законом та нормативно-правовими актами органів, що здійснюють державне регулювання ринків фінансових послуг;\n2) здійснювати перевірки дотримання лізингоодержувачем умов володіння та користування об’єктом фінансового лізингу, його утримання та експлуатації;\n3) у випадках, передбачених законом та/або договором фінансового лізингу, відмовитися від договору фінансового лізингу, стягнути з лізингоодержувача несплачені лізингові платежі, термін сплати яких настав на дату такої відмови, вимагати повернення об’єкта фінансового лізингу та у разі невиконання лізингоодержувачем обов’язку щодо повернення об’єкта фінансового лізингу - сплати неустойки у розмірі, встановленому цим Законом, за володіння та користування об’єктом фінансового лізингу за час прострочення повернення об’єкта фінансового лізингу, якщо інший розмір неустойки не визначений договором фінансового лізингу;\n4) стягувати з лізингоодержувача прострочену заборгованість відповідно до умов договору фінансового лізингу та законодавства;\n5) вимагати від лізингоодержувача відшкодування збитків, у тому числі оплати ремонту, відшкодування витрат на ремонт об’єкта фінансового лізингу, та/або сплати інших платежів, безпосередньо пов’язаних з виконанням договору фінансового лізингу, відповідно до умов такого договору та законодавства;\n6) вимагати повернення об’єкта фінансового лізингу у разі невиконання лізингоодержувачем чи особою, яка отримала об’єкт фінансового лізингу від лізингоодержувача відповідно до цього Закону, обов’язку щодо належного використання об’єкта фінансового лізингу за договором фінансового лізингу;\n7) вимагати усунення будь-яких порушень, що призвели до обмеження права власності лізингодавця на об’єкт фінансового лізингу;\n8) у разі відмови лізингодавця від договору фінансового лізингу та неповернення лізингоодержувачем об’єкта фінансового лізингу на вимогу лізингодавця у строки, передбачені договором фінансового лізингу, вимагати дострокову сплату розміру всіх майбутніх лізингових платежів у частині оплати вартості об’єкта фінансового лізингу, якщо інше не передбачено договором фінансового лізингу та/або законодавством.\n2. Лізингодавець зобов’язаний:\n1) у передбачені договором фінансового лізингу строки передати лізингоодержувачу об’єкт фінансового лізингу у стані, що відповідає призначенню такого об’єкта та умовам договору фінансового лізингу;\n2) попередити лізингоодержувача про всі права третіх осіб на об’єкт фінансового лізингу, всі відомі йому особливі властивості та недоліки об’єкта фінансового лізингу, що можуть становити небезпеку для життя, здоров’я, майна лізингоодержувача чи інших осіб або призводити до пошкодження самого об’єкта фінансового лізингу під час володіння та/або користування ним;\n3) відповідно до умов договору фінансового лізингу своєчасно та в повному обсязі виконувати передбачені таким договором зобов’язання щодо утримання об’єкта фінансового лізингу, якщо інше не передбачено договором фінансового лізингу;\n4) відшкодовувати лізингоодержувачу витрати на поліпшення об’єкта фінансового лізингу, що здійснені за письмовою згодою лізингодавця та не можуть бути відокремлені від об’єкта фінансового лізингу без заподіяння йому шкоди, на утримання такого об’єкта або усунення недоліків у порядку та випадках, передбачених законом та/або договором фінансового лізингу;\n5) прийняти об’єкт фінансового лізингу у разі розірвання договору фінансового лізингу або в разі закінчення строку, на який лізингоодержувачу надавалося право володіння та користування об’єктом фінансового лізингу, якщо інше не передбачено договором фінансового лізингу.\n3. Лізингодавець може мати також інші права та обов’язки відповідно до умов договору фінансового лізингу та законодавства."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Права та обов’язки лізингоодержувача",
      "content": "1. Лізингоодержувач має право:\n1) вибрати об’єкт фінансового лізингу, що належить лізингодавцю на праві власності і набутий ним без попередньої домовленості з лізингоодержувачем, та/або встановити специфікацію об’єкта фінансового лізингу і доручити вибір такого об’єкта лізингодавцю;\n2) відмовитися від прийняття об’єкта фінансового лізингу, що не відповідає встановленим договором фінансового лізингу умовам, специфікаціям;\n3) вимагати розірвання договору фінансового лізингу або відмовитися від такого договору у випадках, передбачених договором фінансового лізингу та законодавством;\n4) вимагати від лізингодавця відшкодування збитків, завданих невиконанням або неналежним виконанням договору фінансового лізингу лізингодавцем;\n5) оскаржити в суді одностороннє розірвання договору фінансового лізингу лізингодавцем та повернення об’єкта фінансового лізингу на підставі виконавчого напису нотаріуса, вимагати повернення об’єкта фінансового лізингу і відшкодування збитків, завданих вилученням такого об’єкта.\n2. Лізингоодержувач зобов’язаний:\n1) у разі якщо об’єкт фінансового лізингу відповідає встановленим договором фінансового лізингу умовам та специфікаціям, прийняти такий об’єкт, володіти та користуватися ним відповідно до його призначення та умов договору фінансового лізингу;\n2) відповідно до умов договору фінансового лізингу своєчасно та в повному обсязі виконувати зобов’язання щодо утримання та експлуатації об’єкта фінансового лізингу, підтримувати його у справному стані;\n3) своєчасно сплачувати передбачені договором фінансового лізингу лізингові та інші платежі;\n4) надавати лізингодавцю доступ до об’єкта фінансового лізингу і забезпечувати можливість здійснення перевірки умов його використання, експлуатації та утримання у порядку та на умовах, передбачених договором фінансового лізингу;\n5) письмово повідомляти лізингодавця про всі випадки виявлення несправностей об’єкта фінансового лізингу, його поломок або збоїв у роботі протягом строку дії договору фінансового лізингу, а у випадках та строки, передбачені таким договором, - також і продавця (постачальника) такого об’єкта;\n6) письмово повідомляти лізингодавця про порушення строків проведення або непроведення поточного чи сезонного технічного обслуговування, а про будь-які інші обставини, що можуть негативно позначитися на стані об’єкта фінансового лізингу, - негайно, але не пізніше наступного робочого дня після дня настання зазначених обставин, подій чи фактів, якщо інше не встановлено договором фінансового лізингу;\n7) у разі закінчення строку, на який лізингоодержувачу передано об’єкт фінансового лізингу у володіння та користування (якщо до лізингоодержувача не переходить право власності на об’єкт фінансового лізингу), а також у разі дострокового розірвання договору фінансового лізингу та в інших випадках дострокового повернення об’єкта фінансового лізингу, повернути об’єкт фінансового лізингу у стані, в якому його було прийнято у володіння та користування, з урахуванням нормального зносу, або у стані, визначеному договором фінансового лізингу та супровідною документацією на об’єкт фінансового лізингу;\n8) дотримуватися умов договорів страхування об’єкта фінансового лізингу;\n9) надавати лізингодавцю за його запитом інформацію та документи щодо свого фінансового стану та змісту діяльності у порядку та строки, визначені договором фінансового лізингу та/або законом;\n10) у разі тимчасової державної реєстрації об’єкта фінансового лізингу за лізингоодержувачем при закінченні строку, на який лізингоодержувачу було передано об’єкт фінансового лізингу у володіння та користування (якщо до лізингоодержувача не переходить право власності на об’єкт фінансового лізингу), або у разі дострокового розірвання договору фінансового лізингу зняти такий об’єкт з обліку та передати лізингодавцю реєстраційні документи на об’єкт фінансового лізингу.\n3. Лізингоодержувач може мати також інші права та обов’язки відповідно до умов договору фінансового лізингу, цього Закону та нормативно-правових актів, що регулюють відносини фінансового лізингу.\n4. Невиконання лізингоодержувачем обов’язку щодо сплати лізингових платежів відповідно до умов договору фінансового лізингу є підставою для нарахування неустойки, сплату якої лізингодавець має право вимагати від лізингоодержувача, у розмірі подвійної облікової ставки Національного банку України, що діяла у періоді прострочення, від суми заборгованості за кожний день прострочення, за час прострочення, якщо інший розмір неустойки не визначений умовами договору фінансового лізингу.\nНевиконання лізингоодержувачем обов’язку щодо повернення об’єкта фінансового лізингу відповідно до умов договору фінансового лізингу є підставою для нарахування неустойки, сплату якої лізингодавець має право вимагати від лізингоодержувача, у розмірі подвійної суми лізингового платежу, який необхідно було сплатити в останньому періоді, що передує періоду невиконання зазначеного обов’язку, в розрахунку за кожний день такого невиконання, за час невиконання, якщо інший розмір неустойки не визначений умовами договору фінансового лізингу."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Ризик випадкового знищення або випадкового пошкодження об’єкта фінансового лізингу та його страхування",
      "content": "1. З моменту передачі об’єкта фінансового лізингу у володіння та користування лізингоодержувачу ризик випадкового знищення, втрати або випадкового пошкодження об’єкта фінансового лізингу переходить до лізингоодержувача.\n2. Об’єкт фінансового лізингу та/або ризики, пов’язані з виконанням договору фінансового лізингу, підлягають страхуванню, якщо обов’язковість такого страхування встановлена законом або передбачена договором фінансового лізингу.\n3. Витрати на страхування за договором фінансового лізингу несе лізингоодержувач, якщо інше не встановлено таким договором.\n4. У разі настання страхового випадку або оскарження факту його невизнання лізингоодержувач має право самостійно звернутися до страховика та/або до суду за захистом своїх порушених прав."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Утримання об’єкта фінансового лізингу",
      "content": "1. Лізингоодержувач протягом усього часу перебування об’єкта фінансового лізингу в його володінні та користуванні повинен підтримувати його у стані, в якому його прийнято від лізингодавця, з урахуванням нормального зносу, або у стані, визначеному договором фінансового лізингу та супровідною документацією на об’єкт фінансового лізингу.\n2. Лізингоодержувач протягом строку фінансового лізингу несе витрати на утримання об’єкта фінансового лізингу, пов’язані з його експлуатацією, технічним обслуговуванням, ремонтом, якщо інше не встановлено договором фінансового лізингу або законом.\n3. Якщо на об’єкті фінансового лізингу встановлено додаткове обладнання, лізингоодержувач несе відповідальність за втрату або пошкодження такого обладнання та зобов’язаний компенсувати вартість втраченого або пошкодженого додаткового обладнання лізингодавцю.\n4. Умови ремонту і технічного обслуговування об’єкта фінансового лізингу визначаються договором фінансового лізингу або окремим договором."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Поліпшення лізингоодержувачем об’єкта фінансового лізингу",
      "content": "1. Лізингоодержувач має право поліпшити майно, яке є предметом договору фінансового лізингу, лише за письмовою згодою лізингодавця.\n2. Якщо поліпшення об’єкта фінансового лізингу здійснено без письмової згоди лізингодавця, лізингоодержувач має право вилучити здійснені ним поліпшення, за умови що такі поліпшення можуть бути відділені від об’єкта фінансового лізингу без шкоди для нього. Якщо такі поліпшення неможливо відокремити від об’єкта фінансового лізингу без шкоди для нього, вони безоплатно переходять у власність лізингодавця. Лізингоодержувач сплачує лізингодавцю передбачену договором фінансового лізингу неустойку за кожний випадок здійсненого ним поліпшення об’єкта фінансового лізингу без згоди лізингодавця.\n3. Якщо поліпшення об’єкта фінансового лізингу здійснено за згодою лізингодавця, лізингоодержувач має право (на вибір лізингодавця) на відшкодування вартості необхідних витрат або на зарахування такої вартості до складу лізингових платежів."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Вирішення спорів",
      "content": "1. Спори, що виникають при укладенні та виконанні договорів фінансового лізингу, вирішуються відповідно до законодавства."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Нарахування амортизації",
      "content": "1. Нарахування амортизації на об’єкт фінансового лізингу здійснюється відповідно до законодавства.\n1. Цей Закон набирає чинності через три місяці з дня його опублікування.\n2. Цей Закон застосовується до відносин, що виникли після дня набрання чинності цим Законом.\nВідносини, що виникли на підставі договорів фінансового лізингу, укладених до набрання чинності цим Законом, регулюються відповідно до законодавства, що діяло до набрання чинності цим Законом.\n3. Визнати таким, що втратив чинність з дня набрання чинності цим Законом, Закон України \"Про фінансовий лізинг\" (Відомості Верховної Ради України, 1998 р., № 16, ст.68 із наступними змінами).\n4. Внести зміни до таких законодавчих актів України:\n1) у Господарському кодексі України (Відомості Верховної Ради України, 2003 р., №№ 18-22, ст. 144):\nа) у статті 283 :\nу частині першій слова \"у користування\" замінити словами \"у володіння та користування\";\nу частині другій слова \"У користування за договором\" замінити словами \"За договором\";\nб) у статті 292 :\nчастину першу після слів \"у виключне\" доповнити словами \"володіння та\";\nу частині третій слово \"фонди\" замінити словом \"засоби\";\n2) у Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\nа) у частині першій статті 759 слова \"у користування\" замінити словами \"у володіння та користування\";\nб) статтю 762 викласти в такій редакції:\n\" Стаття 762. Плата за найм (оренду) майна\n1. За найм (оренду) майна з наймача справляється плата, розмір якої встановлюється договором найму.\nЯкщо розмір плати не встановлений договором, він визначається з урахуванням споживчої якості речі та інших обставин, які мають істотне значення.\n2. Плата за найм (оренду) майна може вноситися за вибором сторін у грошовій або натуральній формі. Форма плати за найм (оренду) майна встановлюється договором найму.\n3. Договором або законом може бути встановлено періодичний перегляд, зміну (індексацію) розміру плати за найм (оренду) майна.\n4. Наймач має право вимагати зменшення плати, якщо через обставини, за які він не відповідає, можливість користування майном істотно зменшилася.\n5. Плата за найм (оренду) майна вноситься щомісячно, якщо інше не встановлено договором.\n6. Наймач звільняється від плати за весь час, протягом якого майно не могло бути використане ним через обставини, за які він не відповідає\";\nв) у статті 764 :\nу назві слово \"користування\" замінити словами \"володіння та/або користування\";\nу частині першій слово \"користуватися\" замінити словами \"володіти та/або користуватися\";\nг) у частині першій статті 765 слова \"у користування\" виключити;\nґ) у частині другій статті 767 слово \"користування\" замінити словами \"володіння та/або користування\";\nд) у пункті 2 частини другої статті 768 слова \"користування річчю\" замінити словами \"найм речі\";\nе) у частині другій статті 769 слова \"користування річчю\" замінити словами \"найм речі\";\nє) у статті 773 :\nу назві слово \"Користування\" замінити словами \"Володіння та/або користування\";\nу частині першій слово \"користуватися\" замінити словами \"володіти та/або користуватися\";\nу частині другій слово \"користується\" замінити словами \"володіє та/або користується\";\nж) у частині першій статті 774 слово \"користування\" замінити словами \"володіння та користування\";\nз) у пункті 1 частини третьої статті 776 слова \"користування річчю\" замінити словами \"найм речі\";\nи) у частині третій статті 778 слова \"користування річчю\" замінити словами \"найм речі\";\nі) у назві та тексті статті 780 слово \"користуванням\" замінити словами \"володінням та/або користуванням\";\nї) у частині першій статті 782 слова \"користування річчю\" замінити словами \"найм речі\";\nй) у частині першій статті 783:\nу пункті 1 слово \"користується\" замінити словами \"володіє та/або користується\";\nу пункті 2 слово \"користування\" замінити словами \"володіння та/або користування\";\nк) у пункті 1 частини першої статті 784 слова \"у користування\" виключити;\nл) у частині другій статті 785 слова \"користування річчю\" замінити словами \"найм речі\";\nм) у частині першій статті 786 слова \"у користування\" виключити;\nн) у частині першій статті 787 слово \"користування\" замінити словами \"володіння та користування\";\nо) у частині другій статті 790 слово \"користування\" замінити словами \"володіння та/або користування\";\nп) у частині першій статті 806 слова \"у користування\" замінити словами \"у володіння та користування\";\nр) частину першу статті 807 викласти в такій редакції:\n\"1. Предметом договору лізингу може бути майно, визначене індивідуальними ознаками, яке відповідає критеріям основних засобів відповідно до законодавства\";\nс) главу 58 доповнити статтею 809 -1 такого змісту:\n\" Стаття 809 -1 . Наслідки визнання договору лізингу недійсним\n1. У разі визнання договору лізингу недійсним або віднесення до нікчемного лізингоодержувач зобов’язаний негайно повернути лізингодавцю предмет договору лізингу у стані, в якому він був одержаний, з урахуванням нормального зносу, або у стані, який було обумовлено в договорі. При цьому лізингові платежі, сплачені на момент визнання договору лізингу недійсним або віднесення до нікчемного, поверненню не підлягають.\nСуд, визнаючи договір лізингу недійсним або встановлюючи його нікчемність, за заявою лізингодавця накладає арешт на предмет такого договору.\n2. Якщо лізингоодержувач користувався або продовжує користуватися предметом договору лізингу до та/або після дати визнання договору лізингу недійсним, лізингоодержувач зобов’язаний відшкодувати лізингодавцю суми лізингових платежів за весь відповідний період користування\";\nт) у частині третій статті 815 слово \"житло\" замінити словами \"найм житла\";\nу) у частинах першій та четвертій статті 816 і частині другій статті 817 слово \"користування\" замінити словами \"володіння та користування\";\nф) у статті 818 :\nу частині першій слова \"користування житлом\" замінити словами \"найм житла\";\nу частині другій слово \"користування\" замінити словами \"володіння та користування\";\nх) у частині третій статті 819 слово \"користування\" замінити словами \"володіння та/або користування\";\nц) статтю 820 викласти в такій редакції:\n\" Стаття 820. Плата за найм житла\n1. Розмір плати за найм житла встановлюється у договорі найму житла.\nЯкщо законом встановлений максимальний розмір плати за найм житла, плата, встановлена у договорі, не може перевищувати цього розміру.\n2. Одностороння зміна розміру плати за найм житла не допускається, якщо інше не встановлено договором або законом.\n3. Наймач вносить плату за найм житла у строк, встановлений договором найму житла.\nЯкщо строк внесення плати за найм житла не встановлений договором, наймач вносить її щомісяця.\n4. Орендні платежі за договором оренди житла з викупом - періодичні платежі, які особа-орендар сплачує підприємству-орендодавцю відповідно до умов договору оренди житла з викупом протягом усього строку дії договору. Орендні платежі включають платежі на викуп обраного особою-орендарем житла, винагороду (дохід) орендодавця. Особа-орендар також зобов’язана компенсувати підприємству-орендодавцю витрати, визначені законом\";\nч) частини першу та другу статті 823 викласти в такій редакції:\n\"1. За договором піднайму житла наймач за згодою наймодавця передає на певний строк частину або все найняте ним помешкання у володіння та користування піднаймачеві. Піднаймач не набуває самостійного права володіння та самостійного права користування житлом.\n2. Договір піднайму житла є оплатним. Розмір плати за піднайм житла встановлюється договором піднайму\";\nш) у статті 825 :\nв абзаці другому частини першої слова \"користування житлом\" замінити словами \"найм житла\";\nу пункті 1 частини другої слово \"житло\" замінити словами \"найм житла\";\n3) у Законі України \"Про дорожній рух\" (Відомості Верховної Ради України, 1993 р., № 31, ст. 338 із наступними змінами):\nа) абзац другий частини другої статті 16 після слів \"реєстраційний документ на транспортний засіб\" доповнити словами \"(у разі найму (оренди)/лізингу транспортного засобу замість реєстраційного документа на транспортний засіб водій може мати при собі та пред’являти його копію, вірність якої засвідчено нотаріально, разом з оригіналом або копією договору про найм (оренду)/лізинг транспортного засобу, вірність якої засвідчено нотаріально)\";\nб) частину одинадцяту статті 34 доповнити реченням такого змісту: \"У разі наявності обтяжень реєстрація (перереєстрація) транспортних засобів здійснюється за наявності згоди обтяжувача (обтяжувачів), справжність підпису (підписів) якого (яких) засвідчено нотаріусом\";\n4) у підпункті \"у\" пункту 3 статті 3 Декрету Кабінету Міністрів України від 21 січня 1993 року № 7-93 \"Про державне мито\" (Відомості Верховної Ради України, 1993 р., № 13, ст. 113 із наступними змінами) слово \"застави\" замінити словами \"застави, фінансового лізингу, оренди (суборенди) транспортних засобів\".\n5. Кабінету Міністрів України до дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n6. Національному банку України до дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}