{
  "id": "ua-law-1219-20",
  "type": "statute",
  "title": "Закон України (1219-20)",
  "title_en": "",
  "short_name": "1219-20",
  "status": "in_force",
  "issued_date": "2021-02-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1219-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо повноважень Антимонопольного комітету України у сфері публічних закупівель\n\n(Відомості Верховної Ради України (ВВР), 2021, № 20, ст.181)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про Антимонопольний комітет України\" (Відомості Верховної Ради України, 1993 р., № 50, ст. 472 із наступними змінами):\n\n1) частину другу статті 1 викласти в такій редакції:\n\n\"Особливості спеціального статусу Антимонопольного комітету України обумовлюються його завданнями та повноваженнями, в тому числі роллю у формуванні конкурентної політики, визначаються цим Законом, іншими актами законодавства і полягають, зокрема, в особливому порядку призначення та звільнення Голови Антимонопольного комітету України, його заступників, державних уповноважених Антимонопольного комітету України, уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель, голів територіальних відділень Антимонопольного комітету України, у спеціальних процесуальних засадах діяльності Антимонопольного комітету України, наданні соціальних гарантій, охороні особистих і майнових прав працівників Антимонопольного комітету України на рівні з працівниками правоохоронних органів, в умовах оплати праці\";\n\n2) частину сьому статті 6 після слів \"адміністративні колегії Антимонопольного комітету України\" доповнити словами \"Комісія (комісії) з розгляду скарг про порушення законодавства у сфері публічних закупівель\", а після слів \"державні уповноважені Антимонопольного комітету України\" - словами \"уповноважені з розгляду скарг про порушення законодавства у сфері публічних закупівель\";\n\n3) доповнити статтею 6 -1 такого змісту:\n\n\" Стаття 6 -1 . Антимонопольний комітет України як орган оскарження у сфері публічних закупівель\n\nАнтимонопольний комітет України як орган оскарження у сфері публічних закупівель має повноваження, визначені Законом України \"Про публічні закупівлі\", а також такі повноваження:\n\n1) утворювати Комісію (комісії) з розгляду скарг про порушення законодавства у сфері публічних закупівель;\n\n2) визначати кількість комісій з розгляду скарг про порушення законодавства у сфері публічних закупівель;\n\n3) затверджувати та оприлюднювати узагальнену практику розгляду скарг про порушення законодавства у сфері публічних закупівель;\n\n4) затверджувати та оприлюднювати Регламент роботи Комісії з розгляду скарг про порушення законодавства у сфері публічних закупівель;\n\n5) затверджувати та оприлюднювати методичні рекомендації для Комісії з розгляду скарг про порушення законодавства у сфері публічних закупівель щодо специфіки розгляду комісіями скарг.\n\nДля забезпечення розгляду скарг про порушення законодавства у сфері публічних закупівель Антимонопольний комітет України утворює Комісію (комісії) з розгляду скарг про порушення законодавства у сфері публічних закупівель з числа уповноважених з розгляду скарг у сфері публічних закупівель у складі трьох осіб.\n\nУповноважені з розгляду скарг про порушення законодавства у сфері публічних закупівель призначаються на посаду та звільняються з посади Головою Антимонопольного комітету України. Порядок конкурсного відбору та призначення на посади уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель визначається Антимонопольним комітетом України.\n\nКількість уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель становить десять осіб.\n\nСтрок повноважень уповноваженого з розгляду скарг про порушення законодавства у сфері публічних закупівель становить сім років. Особа не може бути призначена на посаду уповноваженого з розгляду скарг про порушення законодавства у сфері публічних закупівель більше ніж на два строки підряд.\n\nОсоба, яка претендує на призначення на посаду уповноваженого з розгляду скарг про порушення законодавства у сфері публічних закупівель, повинна бути громадянином України, мати вищу освіту освітньо-кваліфікаційного рівня магістра (спеціаліста) (зокрема юридичну та/або економічну, та/або технічну), стаж роботи за фахом не менше п’яти років протягом останніх десяти років та вільно володіти державною мовою.\n\nНа уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель поширюються вимоги та обмеження, встановлені законодавством у сфері запобігання корупції, та не поширюється дія Закону України \"Про державну службу\".\n\nУповноважений з розгляду скарг про порушення законодавства у сфері публічних закупівель, який є пов’язаною особою з суб’єктом оскарження або замовником, не може брати участі у розгляді та ухваленні рішень щодо такої скарги і на час розгляду та ухвалення рішень щодо такої скарги повинен бути замінений іншим уповноваженим з розгляду скарг про порушення законодавства у сфері публічних закупівель, якого визначає Голова Антимонопольного комітету України, або така скарга може бути передана на розгляд до іншої Комісії з розгляду скарг про порушення законодавства у сфері публічних закупівель.\n\nВиключною компетенцією уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель є розгляд скарг про порушення законодавства у сфері публічних закупівель.\n\nФормою роботи Комісії з розгляду скарг про порушення законодавства у сфері публічних закупівель є засідання, що проводяться відповідно до Регламенту роботи Комісії з розгляду скарг про порушення законодавства у сфері публічних закупівель, який затверджується Антимонопольним комітетом України.\n\nРішення Комісії (комісій) з розгляду скарг про порушення законодавства у сфері публічних закупівель приймаються шляхом голосування більшістю голосів присутніх на її засіданнях членів.\n\nЧлени Комісії з розгляду скарг про порушення законодавства у сфері публічних закупівель мають рівні права щодо розгляду питань, що належать до компетенції Комісії з розгляду скарг про порушення законодавства у сфері публічних закупівель, у тому числі під час прийняття рішень.\n\nЧлен Комісії з розгляду скарг про порушення законодавства у сфері публічних закупівель не може утримуватися від голосування.\n\nОплата праці уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель встановлюється на рівні оплати праці державних уповноважених Антимонопольного комітету України.\n\nАнтимонопольний комітет України (його апарат) здійснює належне матеріально-технічне забезпечення діяльності Комісії (комісій) з розгляду скарг про порушення законодавства у сфері публічних закупівель та уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель.\n\nОрганізаційне, зокрема технічне, аналітичне, інформаційно-довідкове, забезпечення діяльності Комісії (комісій) з розгляду скарг про порушення законодавства у сфері публічних закупівель здійснюється апаратом Антимонопольного комітету України.\n\nНе пізніше 15 березня року, наступного за звітним бюджетним роком, Антимонопольний комітет України оприлюднює на своєму офіційному веб-сайті щорічний звіт про діяльність Комісії (комісій) з розгляду скарг про порушення законодавства у сфері публічних закупівель та узагальнену практику розгляду скарг про порушення законодавства у сфері публічних закупівель\";\n\n4) у статті 9 :\n\nчастину четверту викласти в такій редакції:\n\n\"Голова Антимонопольного комітету України може бути звільнений з посади у разі вчинення ним злочину та у зв’язку з неможливістю виконання обов’язків за станом здоров’я. Голова Антимонопольного комітету України має право заявити про своє звільнення Верховній Раді України. Припинення повноважень Голови Антимонопольного комітету України не тягне за собою складення повноважень державними уповноваженими Антимонопольного комітету України та уповноваженими з розгляду скарг про порушення законодавства у сфері публічних закупівель\";\n\nчастину шосту після абзацу тринадцятого доповнити новим абзацом такого змісту:\n\n\"призначає на посади та звільняє з посад уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель\".\n\nУ зв’язку з цим абзац чотирнадцятий вважати абзацом п’ятнадцятим;\n\n5) друге речення частини першої статті 12 -1 викласти в такій редакції: \"Постійно діючу адміністративну колегію очолює державний уповноважений із складу постійно діючої адміністративної колегії\";\n\n6) у статті 18 :\n\nназву доповнити словами \"уповноваженого з розгляду скарг про порушення законодавства у сфері публічних закупівель\";\n\nчастину першу, абзац перший частини другої, частину третю після слів \"державний уповноважений Антимонопольного комітету України\" доповнити словами \"уповноважений з розгляду скарг про порушення законодавства у сфері публічних закупівель\";\n\n7) у статті 29 -1 :\n\nназву викласти в такій редакції:\n\n\" Стаття 29 -1 . Соціальні гарантії для Голови, його заступників, державних уповноважених Антимонопольного комітету України та уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель\";\n\nу частині першій слова \"та державним уповноваженим\" і \"та державними уповноваженими\" замінити відповідно словами \"державним уповноваженим та уповноваженим з розгляду скарг про порушення законодавства у сфері публічних закупівель\" і \"державними уповноваженими та уповноваженими з розгляду скарг про порушення законодавства у сфері публічних закупівель\";\n\n8) статтю 30 викласти в такій редакції:\n\n\" Стаття 30. Посвідчення працівника Антимонопольного комітету України\n\nДержавні уповноважені, уповноважені з розгляду скарг про порушення законодавства у сфері публічних закупівель, голови територіальних відділень, відповідальні працівники Антимонопольного комітету України та його територіальних відділень мають службове посвідчення. Положення про службове посвідчення працівника Антимонопольного комітету України затверджується Антимонопольним комітетом України\".\n\n2. Підпункт \"і\" пункту 1 частини першої статті 3 Закону України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056; 2016 р., № 51, ст. 833) викласти в такій редакції:\n\n\"і) члени державних колегіальних органів, у тому числі уповноважені з розгляду скарг про порушення законодавства у сфері публічних закупівель\".\n\n3. Частину третю статті 3 Закону України \"Про державну службу\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 43 із наступними змінами) доповнити пунктом 19 такого змісту:\n\n\"19) уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що положення статті 18 Закону України \"Про публічні закупівлі\" щодо утворення, повноважень та функціонування постійно діючої адміністративної колегії (колегій) з розгляду скарг про порушення законодавства у сфері публічних закупівель до приведення їх у відповідність із законодавством діють в частині, що не суперечить цьому Закону та Закону України \"Про Антимонопольний комітет України\".\n\n3. Установити, що повноваження постійно діючої адміністративної колегії (колегій) з розгляду скарг про порушення законодавства у сфері публічних закупівель покладаються на Комісію (комісії) з розгляду скарг про порушення законодавства у сфері публічних закупівель з дня її (їх) утворення.\n\nУстановити, що до призначення уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель, а також у разі необхідності їхні повноваження виконують державні уповноважені Антимонопольного комітету України.\n\n4. Кабінету Міністрів України:\n\n1) у тримісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\n2) включити інформацію про виконання цього Закону до звіту про хід і результати виконання Програми діяльності Кабінету Міністрів України за 2021 рік.\n\n5. Голові Антимонопольного комітету України у тримісячний строк з дня набрання чинності цим Законом підготувати та подати до Верховної Ради України звіт про здійснення добору та призначення уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель та про процес утворення Комісії (комісій) з розгляду скарг про порушення законодавства у сфері публічних закупівель.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n5 лютого 2021 року\n\n№ 1219-IX\n\nПро внесення змін до деяких законів України щодо повноважень Антимонопольного комітету України у сфері публічних закупівель\nЗакон України від 05.02.2021 № 1219-IX\n\nПрийняття від 05.02.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1219-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}