{
  "id": "ua-law-1216-20",
  "type": "statute",
  "title": "Закон України (1216-20)",
  "title_en": "",
  "short_name": "1216-20",
  "status": "in_force",
  "issued_date": "2021-02-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1216-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про вищу освіту\" щодо процедури обрання керівника закладу вищої освіти\n\n(Відомості Верховної Ради України (ВВР), 2021, № 20, ст.180)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004; 2020 р., № 24, ст. 170) такі зміни:\n\n1. У частині третій статті 42:\n\nпісля абзацу дев’ятого доповнити трьома новими абзацами такого змісту:\n\n\"Якщо у виборах взяли участь дві або більше особи (кандидатури), і жодна з них не набрала більше 50 відсотків голосів осіб, які мають право брати участь у виборах, на сьомий календарний день після проведення першого туру проводиться другий тур виборів.\n\nДо бюлетенів для голосування у другому турі виборів включаються дві особи (кандидатури), які в першому турі набрали найбільшу кількість голосів.\n\nОбраною керівником закладу вищої освіти вважається особа (кандидатура), яка набрала більше 50 відсотків голосів осіб, які мають право брати участь у виборах, а в разі проведення другого туру - більше 50 відсотків голосів осіб, які взяли участь у голосуванні\".\n\nУ зв’язку з цим абзаци десятий і одинадцятий вважати відповідно абзацами тринадцятим і чотирнадцятим;\n\nв абзаці тринадцятому слова і цифри \"З особою (кандидатурою), яка набрала більше 50 відсотків голосів осіб, які мають право брати участь у виборах\" замінити словами \"З особою (кандидатурою), обраною керівником закладу вищої освіти відповідно до вимог цього Закону\";\n\nпісля абзацу тринадцятого доповнити двома новими абзацами такого змісту:\n\n\"У разі якщо особа (кандидатура), обрана відповідно до цього Закону керівником закладу вищої освіти, не пройшла спеціальної перевірки, крім осіб, обраних керівниками закладів вищої освіти, що є юридичними особами приватного права, засновник (засновники) або уповноважений ним (ними) орган (особа) протягом семи календарних днів після закінчення спеціальної перевірки оголошує новий конкурс на заміщення посади керівника закладу вищої освіти.\n\nУ разі якщо вибори визнані такими, що не відбулися, або якщо жодна з осіб (кандидатур) не набрала необхідної кількості голосів, протягом тижня з дня встановлення результатів виборів оголошується новий конкурс на заміщення посади керівника закладу вищої освіти\".\n\nУ зв’язку з цим абзац чотирнадцятий вважати абзацом шістнадцятим.\n\n2. Підпункт 10 пункту 2 розділу XV \"Прикінцеві та перехідні положення\" викласти в такій редакції:\n\n\"10) дія статті 42 цього Закону в частині вимог щодо перебування керівника закладу вищої освіти на посаді не більше двох строків поширюється на керівників, які обіймали посаду керівника закладу вищої освіти, незалежно від способу їх обрання, призначення\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що положення частини третьої статті 42 Закону України \"Про вищу освіту\" застосовуються до правовідносин, що виникли до дня набрання чинності цим Законом, але не були завершені укладенням контракту з переможцем виборів.\n\n3. Засновнику (засновникам) або уповноваженому ним (ними) органу (особі) у разі наявності на день набрання чинності цим Законом вакантної посади керівника закладу вищої освіти протягом семи календарних днів з дня набрання чинності цим Законом оголосити конкурс на заміщення посади керівника закладу вищої освіти.\n\n4. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n5 лютого 2021 року\n\n№ 1216-IX\n\nПро внесення змін до Закону України \"Про вищу освіту\" щодо процедури обрання керівника закладу вищої освіти\nЗакон України від 05.02.2021 № 1216-IX\n\nПрийняття від 05.02.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1216-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}