{
  "id": "ua-law-1187-20",
  "type": "statute",
  "title": "Закон України (1187-20)",
  "title_en": "",
  "short_name": "1187-20",
  "status": "in_force",
  "issued_date": "2021-02-03",
  "url": "https://zakon.rada.gov.ua/laws/show/1187-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кодексу України про адміністративні правопорушення щодо посилення відповідальності за порушення законодавства у сфері пожежної безпеки\n\n(Відомості Верховної Ради України (ВВР), 2021, № 20, ст.176)\n\nВерховна Рада України постановляє:\n\nI. Внести до Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) такі зміни:\n\n1. У статті 120 :\n\nв абзаці другому частини першої слова \"від трьох до семи\" замінити словами \"від ста до двохсот\", а слова \"від п’яти до десяти\" - словами \"від двохсот до трьохсот\";\n\nв абзаці другому частини другої слова \"від трьох до семи\" замінити словами \"від ста п’ятдесяти до двохсот п’ятдесяти\", а слова \"від п’яти до десяти\" - словами \"від двохсот п’ятдесяти до трьохсот п’ятдесяти\".\n\n2. Абзац другий статті 175 викласти в такій редакції:\n\n\"тягне за собою накладення штрафу на громадян від ста до двохсот неоподатковуваних мінімумів доходів громадян і на посадових осіб та фізичних осіб-підприємців - від двохсот до трьохсот неоподатковуваних мінімумів доходів громадян\".\n\n3. В абзаці другому статті 175 -2 слова \"від сорока до ста\" замінити словами \"від ста п’ятдесяти до двохсот\".\n\n4. У статті 188 -16 :\n\nабзац другий частини першої викласти в такій редакції:\n\n\"тягне за собою накладення штрафу на посадових осіб від ста до двохсот неоподатковуваних мінімумів доходів громадян\";\n\nчастину другу викласти в такій редакції:\n\n\"Те саме діяння, вчинене повторно протягом року після накладення адміністративного стягнення, -\n\nтягне за собою накладення штрафу на посадових осіб від двохсот до трьохсот неоподатковуваних мінімумів доходів громадян\".\n\n5. У статті 223 :\n\nчастину першу після слова \"статті\" доповнити цифрами \" 77 , 77 -1 \";\n\nу частині другій:\n\nу пункті 1 слова \"штраф на громадян до сімдесяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - до ста неоподатковуваних мінімумів доходів громадян\" виключити;\n\nу пункті 1 -1 слова \"штраф на громадян до п’ятдесяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - до вісімдесяти неоподатковуваних мінімумів доходів громадян\" виключити;\n\nу пункті 2 слова \"штраф на громадян до п’ятдесяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - до вісімдесяти неоподатковуваних мінімумів доходів громадян\" виключити;\n\nу пункті 3 слова \"штраф на громадян до чотирьох неоподатковуваних мінімумів доходів громадян і на посадових осіб - до шести неоподатковуваних мінімумів доходів громадян\" виключити.\n\n6. У частині третій статті 224 слово \"двадцяти\" замінити словом \"сорока\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 лютого 2021 року\n\n№ 1187-IX\n\nПро внесення змін до Кодексу України про адміністративні правопорушення щодо посилення відповідальності за порушення законодавства у сфері пожежної безпеки\nЗакон України від 03.02.2021 № 1187-IX\n\nПрийняття від 03.02.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1187-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}