{
  "id": "ua-law-1212-20",
  "type": "statute",
  "title": "Закон України (1212-20)",
  "title_en": "",
  "short_name": "1212-20",
  "status": "in_force",
  "issued_date": "2021-02-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1212-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 47 -1 Закону України \"Про зайнятість населення\" щодо надання допомоги по частковому безробіттю на період карантину та/або надзвичайної ситуації, встановлених Кабінетом Міністрів України\n\n(Відомості Верховної Ради України (ВВР), 2021, № 20, ст.177)\n\nВерховна Рада України постановляє:\n\nI. Внести до статті 47 -1 Закону України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 р., № 24, ст. 243; 2020 р., № 18, ст. 123, № 19, ст. 126, № 39, ст. 294; із змінами, внесеними Законом України від 2 грудня 2020 року № 1030-IX) такі зміни:\n\nназву, абзаци перший і другий частини першої викласти в такій редакції:\n\n\" Стаття 47 -1 . Допомога по частковому безробіттю на період карантину та/або надзвичайної ситуації, встановлених Кабінетом Міністрів України\n\n1. Допомога по частковому безробіттю на період карантину та/або надзвичайної ситуації, встановлених Кабінетом Міністрів України (далі - допомога по частковому безробіттю на період карантину та/або надзвичайної ситуації), надається територіальним органом центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, застрахованим особам у разі втрати ними частини заробітної плати або доходу внаслідок вимушеного скорочення передбаченої законодавством тривалості робочого часу у зв’язку із зупиненням (скороченням) діяльності через проведення заходів, передбачених карантином та/або надзвичайною ситуацією, встановленими Кабінетом Міністрів України з метою запобігання поширенню особливо небезпечних інфекційних хвороб, за зверненням роботодавця або фізичної особи - підприємця, який є застрахованою особою, для її виплати працівникам або фізичній особі - підприємцю, який є застрахованою особою.\n\nСума допомоги по частковому безробіттю на період карантину та/або надзвичайної ситуації надається роботодавцям, у тому числі фізичним особам - підприємцям, які є застрахованими особами, із числа суб’єктів малого та середнього підприємництва\";\n\nчастину четверту виключити;\n\nчастини п’яту, сьому і дев’яту викласти в такій редакції:\n\n\"5. Виплата працівникові або фізичній особі - підприємцю, який є застрахованою особою, допомоги по частковому безробіттю на період карантину та/або надзвичайної ситуації здійснюється роботодавцем або територіальним органом центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, з першого дня скорочення тривалості їхнього робочого часу у межах строку зупинення (скорочення) діяльності, але не більше строку, визначеного порядком надання допомоги по частковому безробіттю на період карантину та/або надзвичайної ситуації, затвердженим Кабінетом Міністрів України.\n\nФінансування виплат, визначених цією статтею, здійснюється в межах коштів Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття\";\n\n\"7. Роботодавець або фізична особа - підприємець, який є застрахованою особою, може звернутися за отриманням допомоги по частковому безробіттю на період карантину та/або надзвичайної ситуації протягом 90 календарних днів з дня зупинення (скорочення) виробництва, але не пізніше строку, визначеного порядком надання допомоги по частковому безробіттю на період карантину та/або надзвичайної ситуації, затвердженим Кабінетом Міністрів України.\n\nПеріод виплати допомоги по частковому безробіттю на період карантину та/або надзвичайної ситуації не враховується під час розгляду звернень про наступне одержання допомоги по частковому безробіттю на період карантину з причин виробничого характеру\";\n\n\"9. Порядок надання допомоги по частковому безробіттю на період карантину та/або надзвичайної ситуації, її розмір, строки надання, а також порядок повернення коштів, спрямованих на фінансування такої допомоги, визначаються Кабінетом Міністрів України\";\n\nу тексті статті слова \"допомога по частковому безробіттю на період карантину\" в усіх відмінках замінити словами \"допомога по частковому безробіттю на період карантину та/або надзвичайної ситуації\" у відповідному відмінку.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України:\n\nу місячний строк з дня набрання чинності цим Законом забезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону;\n\nпоінформувати Верховну Раду України про хід виконання цього Закону у 2021 році.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n4 лютого 2021 року\n\n№ 1212-IX\n\nПро внесення змін до статті 47-1 Закону України \"Про зайнятість населення\" щодо надання допомоги по частковому безробіттю на період карантину та/або надзвичайної ситуації, встановлених Кабінетом Міністрів України\nЗакон України від 04.02.2021 № 1212-IX\n\nПрийняття від 04.02.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1212-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}