{
  "id": "ua-law-1213-20",
  "type": "statute",
  "title": "Закон України (1213-20)",
  "title_en": "",
  "short_name": "1213-20",
  "status": "in_force",
  "issued_date": "2021-02-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1213-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art60-2",
      "section": "60-2",
      "title": "Стаття 60-2. Дистанційна робота",
      "content": "Дистанційна робота - це форма організації праці, за якої робота виконується працівником поза робочими приміщеннями чи територією власника або уповноваженого ним органу, в будь-якому місці за вибором працівника та з використанням інформаційно-комунікаційних технологій.\nТипова форма трудового договору про дистанційну роботу затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері трудових відносин.\nУкладення трудового договору про дистанційну роботу за наявності небезпечних і шкідливих виробничих (технологічних) факторів забороняється.\nУ разі запровадження дистанційної роботи працівник самостійно визначає робоче місце та несе відповідальність за забезпечення безпечних і нешкідливих умов праці на ньому.\nПри дистанційній роботі працівник розподіляє робочий час на власний розсуд, на нього не поширюються правила внутрішнього трудового розпорядку, якщо інше не визначено трудовим договором. При цьому загальна тривалість робочого часу не може перевищувати норм, передбачених статтями 50 і 51 цього Кодексу.\nЗа погодженням між працівником і власником підприємства, установи, організації або уповноваженим ним органом виконання дистанційної роботи може поєднуватися з виконанням працівником роботи на робочому місці у приміщенні чи на території власника підприємства, установи, організації або уповноваженого ним органу. Особливості поєднання дистанційної роботи з роботою на робочому місці у приміщенні чи на території власника підприємства, установи, організації або уповноваженого ним органу встановлюються трудовим договором про дистанційну роботу.\nПорядок і строки забезпечення працівників, які виконують роботу дистанційно, необхідними для виконання ними своїх обов’язків обладнанням, програмно-технічними засобами, засобами захисту інформації та іншими засобами, порядок і строки подання такими працівниками звітів про виконану роботу, розмір, порядок і строки виплати працівникам компенсації за використання належних їм або орендованих ними обладнання, програмно-технічних засобів, засобів захисту інформації та інших засобів, порядок відшкодування інших пов’язаних з виконанням дистанційної роботи витрат визначаються трудовим договором про дистанційну роботу.\nУ разі відсутності у трудовому договорі положення про забезпечення працівників необхідними для виконання ними своїх обов’язків обладнанням, програмно-технічними засобами, засобами захисту інформації та іншими засобами таке забезпечення покладається на власника або уповноважений ним орган, який організовує встановлення та технічне обслуговування відповідних засобів, а також оплачує витрати, пов’язані з цим.\nПрацівнику, який виконує дистанційну роботу, гарантується період вільного часу для відпочинку (період відключення), під час якого працівник може переривати будь-який інформаційно-телекомунікаційний зв’язок з власником або уповноваженим ним органом, і це не вважається порушенням умов трудового договору або трудової дисципліни. Період вільного часу для відпочинку (період відключення) визначається у трудовому договорі про дистанційну роботу.\nПрацівник може вимагати від власника підприємства, установи, організації або уповноваженого ним органу тимчасове, строком до двох місяців, переведення на дистанційну роботу, якщо на робочому місці стосовно нього були вчинені дії, що містять ознаки дискримінації. При цьому власник підприємства, установи, організації або уповноважений ним орган може відмовити працівнику в такому переведенні, якщо виконання дистанційної роботи не можливе, зважаючи на трудову функцію працівника, а також якщо працівник не навів фактів, які підтверджують, що дискримінація, сексуальне домагання чи інші форми насильства мали місце.\nНа час загрози поширення епідемії, пандемії, необхідності самоізоляції працівника у випадках, встановлених законодавством, та/або у разі виникнення загрози збройної агресії, надзвичайної ситуації техногенного, природного чи іншого характеру дистанційна робота може запроваджуватися наказом (розпорядженням) власника або уповноваженого ним органу без обов’язкового укладення трудового договору про дистанційну роботу в письмовій формі. З таким наказом (розпорядженням) працівник ознайомлюється протягом двох днів з дня його прийняття, але до запровадження дистанційної роботи. У такому разі норми частини третьої статті 32 цього Кодексу не застосовуються.\nВагітні жінки, працівники, які мають дитину віком до трьох років або здійснюють догляд за дитиною відповідно до медичного висновку до досягнення нею шестирічного віку, працівники, які мають двох або більше дітей віком до 15 років або дитину з інвалідністю, батьки особи з інвалідністю з дитинства підгрупи А I групи, а також особи, які взяли під опіку дитину або особу з інвалідністю з дитинства підгрупи А I групи, можуть працювати на умовах дистанційної роботи, якщо це можливо, зважаючи на виконувану роботу, та власник підприємства, установи, організації або уповноважений ним орган має для цього відповідні ресурси та засоби\";\n4) статтю 134 доповнити пунктом 10 такого змісту:\n\"10) шкоди завдано недостачею, знищенням або пошкодженням обладнання та засобів, наданих у користування працівнику для виконання роботи за трудовим договором про дистанційну роботу або про надомну роботу. У разі звільнення працівника та неповернення наданих йому у користування обладнання та засобів з нього може бути стягнута балансова вартість такого обладнання у порядку, визначеному цим Кодексом\";\n5) статті 135 -1 і 153 викласти в такій редакції:\n\" Стаття 135 -1 . Письмовий договір про повну матеріальну відповідальність\nПисьмовий договір про повну матеріальну відповідальність може бути укладено підприємством, установою, організацією з працівником, який досяг вісімнадцятирічного віку та:\n1) займає посаду або виконує роботу, безпосередньо пов’язану із зберіганням, обробкою, продажем (відпуском), перевезенням або використанням у процесі виробництва переданих йому цінностей. Перелік таких посад і робіт, а також типовий договір про повну індивідуальну матеріальну відповідальність затверджуються в порядку, встановленому Кабінетом Міністрів України;\n2) виконує роботу за трудовим договором про дистанційну роботу або про надомну роботу і користується обладнанням та засобами власника або уповноваженого ним органу, наданими йому для виконання роботи\";\n\" Стаття 153 . Створення безпечних і нешкідливих умов праці\nНа всіх підприємствах, в установах, організаціях створюються безпечні і нешкідливі умови праці.\nЗабезпечення безпечних і нешкідливих умов праці покладається на власника або уповноважений ним орган, крім випадків укладення між працівником та власником або уповноваженим ним органом трудового договору про дистанційну роботу.\nУмови праці на робочому місці, безпека технологічних процесів, машин, механізмів, устаткування та інших засобів виробництва, стан засобів колективного та індивідуального захисту, що використовуються працівником, а також санітарно-побутові умови повинні відповідати вимогам нормативних актів про охорону праці.\nВласник або уповноважений ним орган повинен впроваджувати сучасні засоби техніки безпеки, що запобігають виробничому травматизму, і забезпечувати санітарно-гігієнічні умови, що запобігають виникненню професійних захворювань у працівників.\nВласник або уповноважений ним орган не вправі вимагати від працівника виконання роботи, що становить явну небезпеку для життя працівника, а також в умовах, що не відповідають законодавству про охорону праці. Працівник має право відмовитися від виконання дорученої роботи, якщо створилася виробнича ситуація, що становить небезпеку для життя чи здоров’я такого працівника або людей, які його оточують, і навколишнього середовища.\nУ разі неможливості повного усунення небезпечних і шкідливих для здоров’я умов праці власник або уповноважений ним орган зобов’язаний повідомити про це центральний орган виконавчої влади, що реалізує державну політику у сфері охорони праці, який може надати тимчасову згоду на роботу в таких умовах.\nНа власника або уповноважений ним орган покладається обов’язок проведення інструктажу (навчання) працівників з питань охорони праці, протипожежної безпеки.\nТрудові колективи обговорюють і схвалюють комплексні плани поліпшення умов праці, охорони праці та проведення санітарно-оздоровчих заходів і контролюють виконання таких планів.\nПри укладенні трудового договору про дистанційну роботу на власника або уповноважений ним орган покладається обов’язок систематичного проведення інструктажу (навчання) працівника з питань охорони праці і протипожежної безпеки в межах використання таким працівником обладнання та засобів, рекомендованих або наданих власником підприємства, установи, організації або уповноваженим ним органом.\nТакий інструктаж (навчання) може проводитися дистанційно, з використанням сучасних інформаційно-комунікаційних технологій, зокрема шляхом відеозв’язку. У такому разі підтвердженням проведення інструктажу (навчання) вважається факт обміну відповідними електронними документами між власником або уповноваженим ним органом та працівником.\nПри виконанні дистанційної роботи власник або уповноважений ним орган відповідає за безпечність і належний технічний стан обладнання та засобів виробництва, що передаються працівнику для виконання дистанційної роботи\".\n2. У Законі України \"Про охорону праці\" (Відомості Верховної Ради України, 2003 р., № 2, ст. 10):\n1) частину другу статті 5 викласти в такій редакції:\n\"Під час укладання трудових договорів (крім трудового договору про дистанційну роботу, про надомну роботу) роботодавець повинен поінформувати працівника під розписку про умови праці та про наявність на його робочому місці небезпечних і шкідливих виробничих факторів, які ще не усунуто, можливі наслідки їх впливу на здоров’я та про права працівника на пільги і компенсації за роботу в таких умовах відповідно до законодавства і колективного договору\";\n2) статтю 13 доповнити частинами четвертою - шостою такого змісту:\n\"При укладенні трудового договору про дистанційну роботу, про надомну роботу на роботодавця покладається обов’язок систематичного проведення інструктажу (навчання) працівника з питань охорони праці і протипожежної безпеки в межах використання таким працівником обладнання та засобів, рекомендованих або наданих роботодавцем.\nТакий інструктаж (навчання) може проводитися дистанційно, з використанням інформаційно-комунікаційних технологій, зокрема шляхом відеозв’язку. У такому разі підтвердженням проведення інструктажу (навчання) вважається факт обміну відповідними електронними документами між роботодавцем та працівником.\nПри виконанні дистанційної роботи роботодавець несе відповідальність за безпечність і належний технічний стан обладнання та засобів виробництва, що передаються працівнику для виконання дистанційної роботи\";\n3) статтю 14 доповнити частиною третьою такого змісту:\n\"При виконанні роботи за трудовим договором про дистанційну роботу, про надомну роботу працівник самостійно визначає своє робоче місце та несе відповідальність за забезпечення безпечних і нешкідливих умов праці на ньому, а роботодавець несе відповідальність за безпечність і належний технічний стан обладнання та засобів виробництва, що передаються працівнику для виконання дистанційної або надомної роботи. При виконанні роботи за трудовим договором про надомну роботу визначене працівником робоче місце має характеризуватися наявністю закріпленої зони, технічних засобів (основних виробничих і невиробничих фондів, інструменту, приладів, інвентарю) або їх сукупності, необхідних для виробництва продукції, надання послуг, виконання робіт або функцій, передбачених установчими документами\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України протягом трьох місяців з дня опублікування цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ.ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}