{
  "id": "ua-law-1174-20",
  "type": "statute",
  "title": "Закон України (1174-20)",
  "title_en": "",
  "short_name": "1174-20",
  "status": "in_force",
  "issued_date": "2021-02-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1174-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо єдиної правової долі земельної ділянки та розміщеного на ній об’єкта нерухомості\n\n(Відомості Верховної Ради (ВВР), 2021, № 43, ст.347)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Статтю 120 Земельного кодексу України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27) викласти в такій редакції:\n\n\" Стаття 120. Перехід права на земельну ділянку у разі набуття права власності на об’єкт нерухомого майна (жилий будинок (крім багатоквартирного), іншу будівлю або споруду), об’єкт незавершеного будівництва, що розміщені на ній\n\n1. У разі набуття на підставі вчиненого правочину або у порядку спадкування права власності на об’єкт нерухомого майна (жилий будинок (крім багатоквартирного), іншу будівлю або споруду), об’єкт незавершеного будівництва, розміщений на земельній ділянці приватної власності, право власності на таку земельну ділянку одночасно переходить від попереднього власника таких об’єктів до набувача таких об’єктів, без зміни її цільового призначення.\n\n2. У разі набуття окремої частки у праві спільної власності на об’єкт нерухомого майна (жилий будинок (крім багатоквартирного), іншу будівлю або споруду), об’єкт незавершеного будівництва, що перебував у приватній власності її попереднього власника, право власності на земельну ділянку, на якій розміщений такий об’єкт, одночасно переходить до набувача пропорційно до його частки у праві спільної власності на такий об’єкт, крім випадку, коли попередньому власнику належала частка у праві спільної власності на земельну ділянку в іншому розмірі. Якщо попередньому власнику у праві спільної власності на об’єкт нерухомого майна (жилий будинок (крім багатоквартирного), іншу будівлю або споруду), об’єкт незавершеного будівництва належала частка у праві спільної власності на земельну ділянку в іншому розмірі, право власності переходить у такому розмірі.\n\n3. У разі набуття права власності на об’єкт нерухомого майна (жилий будинок (крім багатоквартирного), іншу будівлю або споруду), об’єкт незавершеного будівництва, розміщений на земельній ділянці, що перебуває в оренді, у користуванні на праві емфітевзису, суперфіцію у попереднього власника, до набувача одночасно переходить відповідно право оренди, емфітевзису, суперфіцію земельної ділянки, на якій розміщений такий об’єкт, в обсязі та на умовах, встановлених для попереднього власника такого об’єкта, крім випадків, визначених частиною четвертою цієї статті. Волевиявлення орендодавця (власника) та внесення змін до договору оренди землі, емфітевзису, суперфіцію із зазначенням нового орендаря (користувача) земельної ділянки не вимагаються. Про перехід відповідного права його суб’єкт зобов’язаний негайно повідомити орендодавця, особу, яка передала земельну ділянку в користування на праві емфітевзису, суперфіцію.\n\n4. У разі набуття окремої частки у праві спільної власності на об’єкт нерухомого майна (жилий будинок (крім багатоквартирного), іншу будівлю або споруду), об’єкт незавершеного будівництва, якщо такий об’єкт розміщений на земельній ділянці, що перебуває у користуванні попереднього власника на праві оренди, емфітевзису, суперфіцію, набувач має право вимагати внесення змін до договору оренди землі, емфітевзису, суперфіцію з визначенням його співорендарем (співкористувачем) земельної ділянки, а до внесення змін до відповідного договору зобов’язаний відшкодовувати орендарю (користувачу) частину орендної плати (плати за користування земельною ділянкою) пропорційно до його частки у праві власності на такий об’єкт.\n\nПорядок користування декількома орендарями (землекористувачами) орендованою земельною ділянкою (земельною ділянкою, що перебуває у користуванні на праві емфітевзису, суперфіцію) у такому разі визначається договором, укладеним між ними, або за рішенням суду.\n\n5. У випадках, визначених частинами першою - третьою цієї статті, документи, що підтверджують набуття права власності на об’єкт нерухомого майна (жилий будинок (крім багатоквартирного), іншу будівлю або споруду), об’єкт незавершеного будівництва, є підставою для державної реєстрації переходу до набувача права власності або користування земельною ділянкою, на якій розміщений такий об’єкт.\n\n6. Істотною умовою договору, на підставі якого набувається право власності (частки у праві спільної власності) на об’єкт нерухомого майна (жилий будинок (крім багатоквартирного), іншу будівлю або споруду), об’єкт незавершеного будівництва, пов’язане з переходом права приватної власності на земельну ділянку або прав оренди, емфітевзису, суперфіцію земельних ділянок усіх форм власності, є кадастровий номер земельної ділянки, право на яку переходить у зв’язку з набуттям права власності на такий об’єкт.\n\nУкладення договору, що передбачає набуття права власності (частки у праві спільної власності) на об’єкт нерухомого майна (жилий будинок (крім багатоквартирного), іншу будівлю або споруду), об’єкт незавершеного будівництва, що пов’язане з переходом права на частину земельної ділянки, здійснюється після виділення такої частини в окрему земельну ділянку та присвоєння їй кадастрового номера.\n\n7. Вимоги частин першої - шостої цієї статті не поширюються на випадки переходу права власності або прав оренди, емфітевзису, суперфіцію на земельну ділянку, на якій розміщений об’єкт нерухомого майна (жилий будинок (крім багатоквартирного), інша будівля або споруда), об’єкт незавершеного будівництва, у разі якщо земельна ділянка не перебувала у власності або оренді, у користуванні на правах емфітевзису, суперфіцію у попереднього власника об’єкта нерухомого майна (жилого будинку (крім багатоквартирного), іншої будівлі або споруди), об’єкта незавершеного будівництва.\n\n8. У разі набуття права власності на жилий будинок, розміщений на землях державної або комунальної власності, що перебувають у користуванні іншої особи, та необхідності поділу земельної ділянки, площа земельної ділянки, що формується, не може бути меншою ніж максимальний розмір земельних ділянок відповідного цільового призначення, визначених статтею 121 цього Кодексу (крім випадків, коли формування земельної ділянки в такому розмірі є неможливим або не відповідає нормам законодавства).\n\n9. Якщо об’єкт нерухомого майна (жилий будинок (крім багатоквартирного), інша будівля або споруда), об’єкт незавершеного будівництва розміщений на земельній ділянці державної або комунальної власності, що не перебуває у користуванні, набувач такого об’єкта нерухомого майна зобов’язаний протягом 30 днів з дня державної реєстрації права власності на такий об’єкт звернутися до відповідного органу виконавчої влади або органу місцевого самоврядування з клопотанням про передачу йому у власність або користування земельної ділянки, на якій розміщений такий об’єкт, що належить йому на праві власності, у порядку, передбаченому статтями 118, 123 або 128 цього Кодексу.\n\nОрган виконавчої влади або орган місцевого самоврядування відповідно до повноважень, визначених статтею 122 цього Кодексу, зобов’язаний передати земельну ділянку у власність або оренду набувачу в порядку, встановленому цим Кодексом.\n\nПропущення строку подання клопотання, зазначеного в абзаці першому цієї частини, не може бути підставою для відмови набувачу (власнику) такого об’єкта у передачі йому у власність або користування земельної ділянки, на якій розміщений такий об’єкт.\n\n10. У разі набуття на підставі вчиненого правочину права власності на об’єкт нерухомого майна (жилий будинок (крім багатоквартирного), іншу будівлю або споруду), об’єкт незавершеного будівництва, розміщений на земельній ділянці приватної власності, особою, яка не може мати таку земельну ділянку у власності, така особа має право вимагати передання їй власником земельної ділянки відповідної земельної ділянки на правах оренди або суперфіцію на умовах, визначених набувачем права власності на такий об’єкт. У такому разі орендар або суперфіціарій зобов’язаний відшкодовувати власнику земельної ділянки плату за землю, яку відповідно до закону зобов’язаний сплачувати її власник.\n\n11. У разі набуття права власності на об’єкт нерухомого майна (жилий будинок (крім багатоквартирного), іншу будівлю або споруду), об’єкт незавершеного будівництва, розміщений на земельній ділянці, що перебуває у постійному користуванні, особами, які не можуть набувати земельну ділянку на такому праві, вони набувають таку земельну ділянку із земель державної або комунальної власності у власність або оренду. Набувач такого об’єкта зобов’язаний протягом 30 днів з дня державної реєстрації права власності на такий об’єкт майна звернутися до відповідного органу виконавчої влади або органу місцевого самоврядування з клопотанням про передачу йому у власність або користування земельної ділянки, на якій розміщений об’єкт нерухомого майна, що належить йому на праві власності, у порядку, передбаченому статтями 118, 123 або 128 цього Кодексу.\n\nОрган виконавчої влади або орган місцевого самоврядування зобов’язаний не пізніше 30 днів з дня державної реєстрації права власності припинити право постійного користування земельною ділянкою, на якій розміщений об’єкт нерухомого майна, об’єкт незавершеного будівництва, та передати її у власність або оренду набувачу (власнику) такого об’єкта.\n\nПропущення строку подання клопотання, зазначеного в абзаці першому цієї частини, не може бути підставою для відмови набувачу (власнику) об’єкта нерухомого майна, об’єкта незавершеного будівництва у передачі йому у власність або користування земельної ділянки, на якій розміщений такий об’єкт.\n\n12. У разі набуття частки у праві власності на об’єкт нерухомого майна (жилий будинок (крім багатоквартирного), іншу будівлю або споруду), об’єкт незавершеного будівництва, розміщений на земельній ділянці, що перебуває у постійному користуванні, набувач має право використовувати таку земельну ділянку для доступу та обслуговування такого об’єкта. Порядок користування земельною ділянкою набувачем визначається договором між ним та землекористувачем.\n\nУ разі недосягнення згоди між набувачем та землекористувачем щодо порядку користування відповідною земельною ділянкою такий порядок визначається органом виконавчої влади або органом місцевого самоврядування відповідно до повноважень, визначених статтею 122 цього Кодексу.\n\n13. У разі набуття права власності на об’єкт незавершеного будівництва перехід прав на земельну ділянку, на якій розміщений такий об’єкт, здійснюється за правилами, встановленими цією статтею, за умови державної реєстрації права власності на такий об’єкт у порядку, визначеному законом\".\n\n2. Статтю 377 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) викласти в такій редакції:\n\n\" Стаття 377. Перехід права на земельну ділянку у разі набуття права власності на об’єкт нерухомого майна (житловий будинок (крім багатоквартирного), іншу будівлю або споруду), об’єкт незавершеного будівництва, що розміщені на ній\n\n1. До особи, яка набула право власності на об’єкт нерухомого майна (житловий будинок (крім багатоквартирного), іншу будівлю або споруду), об’єкт незавершеного будівництва, право власності на який зареєстровано у визначеному законом порядку, одночасно переходить право приватної власності, право користування земельною ділянкою, на якій розміщений об’єкт нерухомого майна (житловий будинок (крім багатоквартирного), інша будівля або споруда), об’єкт незавершеного будівництва, без зміни її цільового призначення в обсязі та на умовах, встановлених для попереднього власника такого об’єкта нерухомого майна, у порядку та на умовах, визначених Земельним кодексом України \".\n\n3. Частину сьому статті 37 Закону України \"Про іпотеку\" (Відомості Верховної Ради України, 2003 р., № 38, ст. 313; 2006 р., № 16, ст. 134; 2013 р., № 25, ст. 251; 2018 р., № 46, ст. 368) доповнити словами \"та є підставою для державної реєстрації переходу до іпотекодержателя права оренди земельної ділянки\".\n\n4. Частину третю статті 7 Закону України \"Про оренду землі\" (Відомості Верховної Ради України, 2004 р., № 10, ст. 102; 2010 р., № 5, ст. 40; 2019 р., № 48, ст. 325) замінити трьома новими частинами такого змісту:\n\n\"У разі набуття права власності на об’єкт нерухомого майна (жилий будинок (крім багатоквартирного), іншу будівлю або споруду), об’єкт незавершеного будівництва, розміщений на земельній ділянці, що перебуває у користуванні попереднього власника на праві оренди, до набувача такого об’єкта одночасно переходить право оренди земельної ділянки, на якій розміщений такий об’єкт, в обсязі та на умовах, встановлених для попереднього власника зазначеного об’єкта, розміщеного на земельній ділянці, крім випадків, визначених частиною четвертою цієї статті, а також з урахуванням вимог частини тринадцятої статті 120 Земельного кодексу України. Волевиявлення орендодавця та внесення змін до договору оренди із зазначенням нового орендаря земельної ділянки не вимагаються.\n\nУ разі набуття окремої частки у праві спільної власності на об’єкт нерухомого майна (жилий будинок (крім багатоквартирного), іншу будівлю або споруду), об’єкт незавершеного будівництва, якщо такий об’єкт розміщений на земельній ділянці, що перебуває в оренді, набувач має право вимагати внесення змін до договору оренди землі з визначенням його співорендарем земельної ділянки, а до внесення змін до договору зобов’язаний відшкодовувати орендарю частину орендної плати пропорційно до його частки у праві власності на такий об’єкт.\n\nПорядок користування декількома орендарями орендованою земельною ділянкою у такому разі визначається договором, укладеним між ними, або за рішенням суду\".\n\nУ зв’язку з цим частину четверту вважати частиною шостою.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через місяць з дня його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, що випливають із цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n2 лютого 2021 року\n\n№ 1174-IX\n\nПро внесення змін до деяких законодавчих актів України щодо єдиної правової долі земельної ділянки та розміщеного на ній об'єкта нерухомості\nЗакон України від 02.02.2021 № 1174-IX\n\nПрийняття від 02.02.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1174-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}