{
  "id": "ua-law-1214-20",
  "type": "statute",
  "title": "Закон України (1214-20)",
  "title_en": "",
  "short_name": "1214-20",
  "status": "in_force",
  "issued_date": "2021-02-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1214-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про компенсацію громадянам втрати частини доходів у зв’язку з порушенням строків їх виплати\"\n\n(Відомості Верховної Ради України (ВВР), 2021, № 20, ст.179)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про компенсацію громадянам втрати частини доходів у зв’язку з порушенням строків їх виплати\" (Відомості Верховної Ради України, 2000 р., № 49, ст. 422; 2003 р., № 10-11, ст. 87) такі зміни:\n\n1. У частині другій статті 2:\n\nабзац другий викласти в такій редакції:\n\n\"пенсії або щомісячне довічне грошове утримання (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною та інших доплат до пенсії, встановлених законодавством)\";\n\nв абзаці п’ятому слова \"та інші\" виключити;\n\nдоповнити абзацами шостим - восьмим такого змісту:\n\n\"сума індексації грошових доходів громадян;\n\nсуми відшкодування шкоди, заподіяної фізичній особі каліцтвом або іншим ушкодженням здоров’я;\n\nсуми, що виплачуються особам, які мають право на відшкодування шкоди у разі втрати годувальника\".\n\n2. Абзац четвертий статті 6 викласти в такій редакції:\n\n\"коштів Пенсійного фонду України, Фонду соціального страхування України, Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття, інших цільових соціальних фондів, а також коштів, що спрямовуються на їх виплату з бюджету\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n4 лютого 2021 року\n\n№ 1214-IX\n\nПро внесення змін до Закону України \"Про компенсацію громадянам втрати частини доходів у зв'язку з порушенням строків їх виплати\"\nЗакон України від 04.02.2021 № 1214-IX\n\nПрийняття від 04.02.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1214-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}