{
  "id": "ua-law-1166-20",
  "type": "statute",
  "title": "Закон України (1166-20)",
  "title_en": "",
  "short_name": "1166-20",
  "status": "in_force",
  "issued_date": "2021-02-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1166-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 8 Закону України \"Про Суспільне телебачення і радіомовлення України\" щодо усунення колізії в питанні призначення та звільнення членів Наглядової ради Національної суспільної телерадіокомпанії України депутатськими фракціями і групами\n\n(Відомості Верховної Ради (ВВР), 2021, № 19, ст.165)\n\nВерховна Рада України постановляє:\n\nI. Внести до статті 8 Закону України \"Про Суспільне телебачення і радіомовлення України\" (Відомості Верховної Ради України, 2014 р., № 27, ст. 904; 2015 р., № 23, ст. 159) такі зміни:\n\n1. Абзаци другий і третій частини п'ятої замінити чотирма новими абзацами такого змісту:\n\n\"Після закінчення строку повноважень членів Наглядової ради НСТУ, обраних депутатськими фракціями і групами, нових членів Наглядової ради НСТУ обирають сформовані на момент обрання депутатські фракції і групи Верховної Ради України поточного скликання.\n\nЗа 90 днів до закінчення повноважень членів Наглядової ради НСТУ, обраних депутатськими фракціями і групами, Національна рада України з питань телебачення і радіомовлення письмово повідомляє депутатські фракції і групи про необхідність обрання впродовж 45 днів членів Наглядової ради НСТУ від депутатських фракцій і груп.\n\nУ разі дострокового припинення повноважень члена Наглядової ради НСТУ, обраного від депутатської фракції чи групи, така депутатська фракція чи група, якщо вона не розформована, ухвалює рішення про обрання нового члена Наглядової ради НСТУ на строк, що залишився до закінчення повноважень члена Наглядової ради НСТУ, повноваження якого достроково припинені.\n\nДепутатські фракції і групи не можуть обирати членів Наглядової ради НСТУ, якщо до дати проведення чергових виборів до Верховної Ради України залишилося 180 і менше календарних днів\".\n\nУ зв’язку з цим абзац четвертий вважати абзацом шостим.\n\n2. Частину шосту викласти в такій редакції:\n\n\"6. Строк повноважень членів Наглядової ради НСТУ становить п’ять років з дня офіційного оприлюднення відповідного рішення Національної ради України з питань телебачення і радіомовлення, крім випадків, визначених частиною п’ятою цієї статті. Після закінчення строку повноважень, передбаченого цією частиною, члени Наглядової ради НСТУ, крім тих, чиї повноваження були припинені достроково, продовжують здійснювати повноваження у встановленому цим Законом порядку, за винятком повноважень, визначених пунктом 2 частини другої статті 7 цього Закону, до обрання нових членів Наглядової ради НСТУ, але не більше шести місяців\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що строк повноважень членів Наглядової ради НСТУ, обраних депутатськими фракціями і групами Верховної Ради України восьмого скликання, закінчується в день затвердження Національною радою України з питань телебачення і радіомовлення нового складу Наглядової ради НСТУ з обраними членами від депутатських фракцій і груп Верховної Ради України дев’ятого скликання.\n\n3. Установити, що строк повноважень, передбачений пунктом 2 розділу I цього Закону, не поширюється на членів Наглядової ради НСТУ, обраних до 19 вересня 2020 року.\n\n4. Кабінету Міністрів України:\n\n1) у місячний строк з дня набрання чинності цим Законом забезпечити приведення своїх нормативно-правових актів у відповідність із цим Законом;\n\n2) у 2021 році поінформувати Верховну Раду України про стан виконання цього Закону.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n2 лютого 2021 року\n\n№ 1166-IX\n\nПро внесення змін до статті 8 Закону України \"Про Суспільне телебачення і радіомовлення України\" щодо усунення колізії в питанні призначення та звільнення членів Наглядової ради Національної суспільної телерадіокомпанії України депутатськими фракціями і групами\nЗакон України від 02.02.2021 № 1166-IX\n\nПрийняття від 02.02.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1166-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}