{
  "id": "ua-law-1150-20",
  "type": "statute",
  "title": "Закон України (1150-20)",
  "title_en": "",
  "short_name": "1150-20",
  "status": "in_force",
  "issued_date": "2021-01-28",
  "url": "https://zakon.rada.gov.ua/laws/show/1150-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Статус Бюро економічної безпеки України",
      "content": "1. Бюро економічної безпеки України - це центральний орган виконавчої влади, на який покладаються завдання щодо протидії правопорушенням, що посягають на функціонування економіки держави.\nВідповідно до покладених завдань Бюро економічної безпеки України виконує правоохоронну, аналітичну, економічну, інформаційну та інші функції.\n2. Діяльність Бюро економічної безпеки України спрямовується та координується Кабінетом Міністрів України.\nЗакон України \"Про центральні органи виконавчої влади\", інші закони, що регулюють діяльність органів виконавчої влади, а також Закон України \"Про державну службу\" застосовуються до Бюро економічної безпеки України та його працівників у частині, що не суперечить цьому Закону.\n3. Правову основу діяльності Бюро економічної безпеки України становлять Конституція України , міжнародні договори України, згода на обов’язковість яких надана Верховною Радою України, цей Закон та інші закони України, а також прийняті відповідно до них нормативно-правові акти."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) аналіз ризиків - інформаційно-аналітична діяльність щодо оцінки загроз економічній безпеці, ступеня її вразливості та рівня негативного впливу на неї;\n2) детектив Бюро економічної безпеки України - службова особа Бюро економічної безпеки України, уповноважена в межах компетенції, визначеної Законом України \"Про оперативно-розшукову діяльність\" та Кримінальним процесуальним кодексом України , здійснювати оперативно-розшукову діяльність і досудове розслідування кримінальних правопорушень, віднесених законом до підслідності Бюро економічної безпеки України;\n3) кримінальний аналіз - інформаційно-аналітична діяльність, спрямована на встановлення взаємозв’язків між даними про злочинну діяльність та іншими даними, потенційно з ними пов’язаними, їх оцінювання та інтерпретацію, прогнозування розвитку досліджуваних подій з метою їх використання для виявлення, припинення та розслідування кримінальних правопорушень, що посягають на функціонування економіки держави;\n4) неструктуровані дані - форма представлення даних та/або інформації у вигляді повнотекстових баз даних, які містять тексти, що не мають єдиної структурної організації, але представлені у формі, яка дає можливість здійснювати швидкий пошук;\n5) рада громадського контролю при Бюро економічної безпеки України - постійно діючий колегіальний виборний орган, який утворюється для здійснення громадського контролю за діяльністю Бюро економічної безпеки України, налагодження ефективної взаємодії з громадськістю, здійснення інших повноважень, визначених законодавством;\n6) ризик - загроза, що ідентифікується в бюджетній, податковій, митній, грошово-кредитній або інвестиційній сфері, вплив якої призводить до тінізації економіки та послаблення економічної безпеки держави;\n7) ризик-орієнтований підхід - виявлення, оцінювання та визначення ризиків вчинення кримінальних правопорушень у сфері економіки, а також вжиття відповідних заходів щодо управління ризиками у спосіб та в обсязі, що забезпечують мінімізацію таких ризиків залежно від їх рівня;\n8) управління ризиками - розроблення на основі оцінювання ризиків та реалізація управлінських рішень, спрямованих на мінімізацію таких ризиків, а також на підвищення спроможності державних інституцій щодо нейтралізації загроз економічній безпеці.\n2. Термін \" бездоганна ділова репутація \" вживається в цьому Законі у значенні, наведеному в Законі України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\".\nТерміни \"близькі особи\" , \"потенційний конфлікт інтересів\" , \"реальний конфлікт інтересів\" вживаються в цьому Законі у значеннях, наведених у Законі України \"Про запобігання корупції\".\n3. Інші терміни вживаються в цьому Законі у значеннях, наведених у законодавстві України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи діяльності Бюро економічної безпеки України",
      "content": "1. Бюро економічної безпеки України здійснює свою діяльність на основі принципів:\n1) верховенства права;\n2) законності;\n3) пріоритетності додержання прав, свобод і інтересів фізичних та юридичних осіб;\n4) оперативності;\n5) відкритості та прозорості діяльності Бюро економічної безпеки України для суспільства та громадського контролю, підзвітності і підконтрольності визначеним законом державним органам;\n6) політичної нейтральності та позапартійності;\n7) незалежності від інших, крім державних, інтересів;\n8) персональної відповідальності кожного працівника;\n9) справедливості;\n10) неупередженості;\n11) єдиноначальності у реалізації повноважень Бюро економічної безпеки України;\n12) взаємодії з іншими державними органами, органами місцевого самоврядування, громадськими об’єднаннями."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Завдання Бюро економічної безпеки України",
      "content": "1. Основними завданнями Бюро економічної безпеки України є:\n1) виявлення зон ризиків у сфері економіки шляхом аналізу структурованих і неструктурованих даних;\n2) оцінювання ризиків і загроз економічній безпеці держави, напрацювання способів їх мінімізації та усунення;\n3) надання пропозицій щодо внесення змін до нормативно-правових актів з питань усунення передумов створення схем протиправної діяльності у сфері економіки;\n4) забезпечення економічної безпеки держави шляхом запобігання, виявлення, припинення, розслідування кримінальних правопорушень, що посягають на функціонування економіки держави;\n5) збирання та аналіз інформації про правопорушення, що впливають на економічну безпеку держави, та визначення способів запобігання їх виникненню в майбутньому;\n6) планування заходів у сфері протидії кримінальним правопорушенням, віднесеним законом до його підслідності;\n7) виявлення та розслідування правопорушень, пов’язаних з отриманням та використанням міжнародної технічної допомоги;\n8) складання аналітичних висновків і рекомендацій для державних органів з метою підвищення ефективності прийняття ними управлінських рішень щодо регулювання відносин у сфері економіки."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Гарантії незалежності Бюро економічної безпеки України",
      "content": "1. Незалежність Бюро економічної безпеки України гарантується визначеними цим Законом та іншими законами України:\n1) особливим порядком конкурсного відбору, призначення та звільнення Директора Бюро економічної безпеки України, його заступників, інших працівників, а також визначеним законом вичерпним переліком підстав для припинення їхніх повноважень;\n2) забороною незаконного втручання у здійснення повноважень працівників Бюро економічної безпеки України;\n3) належною оплатою праці та соціальними гарантіями працівників Бюро економічної безпеки України;\n4) правовим захистом і забезпеченням особистої безпеки працівників Бюро економічної безпеки України, їхніх близьких родичів, майна;\n5) установленим законом порядком фінансування та матеріально-технічного забезпечення Бюро економічної безпеки України;\n6) в інший спосіб, визначений цим Законом.\n2. Забороняється втручання Президента України, органів державної влади, органів місцевого самоврядування, їх посадових і службових осіб, політичних партій, громадських об’єднань, інших юридичних осіб, а також фізичних осіб у діяльність Бюро економічної безпеки України з підстав, не передбачених законом.\nБудь-які вказівки, пропозиції, вимоги, доручення, спрямовані до Бюро економічної безпеки України та його працівників, що стосуються питань досудового розслідування в конкретних кримінальних провадженнях і не передбачені Кримінальним процесуальним кодексом України , є неправомірними і не підлягають виконанню. У разі отримання такої вказівки, вимоги, доручення тощо Директор Бюро економічної безпеки України, працівник Бюро економічної безпеки України невідкладно інформує про це в письмовій формі правоохоронні органи."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Міжнародне співробітництво Бюро економічної безпеки України",
      "content": "1. Бюро економічної безпеки України здійснює співробітництво з компетентними органами інших держав, міжнародними, міжурядовими організаціями в межах своєї компетенції відповідно до законодавства України та міжнародних договорів України.\n2. Працівники Бюро економічної безпеки України у випадках і порядку, визначених Кримінальним процесуальним кодексом України та іншими законами України, направляються до міжнародних організацій, іноземних держав як компетентні представники з метою забезпечення координації співробітництва з питань, що належать до повноважень Бюро економічної безпеки України, та залучаються до участі в міжнародних заходах, пов’язаних із забезпеченням економічної безпеки України, а також міжнародних заходах з обміну досвідом.\n3. Працівники Бюро економічної безпеки України можуть брати участь у міжнародних слідчих групах відповідно до законодавства України та міжнародних договорів України, залучати до роботи іноземних експертів з боротьби з кримінальними правопорушеннями у сфері, що належить до компетенції Бюро економічної безпеки України, виконувати інші повноваження, пов’язані з виконанням покладених на них обов’язків, передбачених законодавством щодо міжнародного співробітництва з компетентними органами інших держав та міжнародними організаціями."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Взаємодія Бюро економічної безпеки України з іншими органами державної влади, органами місцевого самоврядування, правоохоронними органами та іншими особами",
      "content": "1. Бюро економічної безпеки України у процесі своєї діяльності взаємодіє з органами державної влади, органами місцевого самоврядування, іншими органами влади, підприємствами, установами та організаціями, банками та іншими фінансовими установами відповідно до закону.\n2. Порядок обміну інформацією, у тому числі оперативною, проведення спільних заходів Бюро економічної безпеки України та інших державних органів, що відповідно до закону здійснюють оперативно-розшукову діяльність, встановлюється спільними наказами Бюро економічної безпеки України та відповідних державних органів.\n3. Бюро економічної безпеки України в порядку, визначеному законом, має безпосередній, у тому числі автоматизований, доступ до автоматизованих інформаційних і довідкових систем, реєстрів і банків (баз) даних, держателем (адміністратором) яких є державні органи або органи місцевого самоврядування, користується державними, у тому числі урядовими, засобами зв’язку і комунікацій, мережами спеціального зв’язку та іншими технічними засобами.\nПорядок такого доступу визначається відповідними міжвідомчими угодами (договорами), спільними наказами (розпорядженнями) та протоколами до них або в порядку електронної інформаційної взаємодії, якщо інше не передбачено законом.\n4. Державна служба фінансового моніторингу України з метою запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, передає Бюро економічної безпеки України інформацію, у тому числі узагальнені матеріали (додаткові узагальнені матеріали), в порядку, визначеному законом.\n5. Бюро економічної безпеки України взаємодіє з Національною комісією з цінних паперів та фондового ринку та забезпечується доступом до її автоматизованих інформаційних і довідкових систем, реєстрів та банків (баз) даних.\n6. Антимонопольний комітет України, Фонд державного майна України, органи державного фінансового контролю, податкові та митні органи, а також інші державні органи, що здійснюють державний контроль за дотриманням юридичними і фізичними особами законодавства України, з метою запобігання та протидії кримінальним правопорушенням, віднесеним до підслідності Бюро економічної безпеки України, передають Бюро економічної безпеки України інформацію про обставини, що свідчать про вчинення кримінальних правопорушень, віднесених до підслідності Бюро економічної безпеки України.\n7. Витребування Бюро економічної безпеки України інформації та/або документів від органів державної влади, органів місцевого самоврядування, підприємств, установ та організацій, службових і фізичних осіб може здійснюватися відповідно до їх підслідності та в порядку, визначеному Кримінальним процесуальним кодексом України .\n8. Отримання від банків інформації, що містить банківську таємницю, здійснюється в порядку та обсязі, визначених Кримінальним процесуальним кодексом України , Законом України \"Про банки і банківську діяльність\". Отримання Бюро економічної безпеки України від Центрального депозитарію цінних паперів, Національного банку України та депозитарних установ інформації, що міститься в системі депозитарного обліку цінних паперів, здійснюється в порядку та обсязі, визначених Законом України \"Про депозитарну систему України\", з урахуванням положень цього Закону.\nОбробка інформації здійснюється Бюро економічної безпеки України з дотриманням законодавства про захист персональних даних та забезпеченням таємниці, що охороняється законом.\n9. Отримання Бюро економічної безпеки України від державних органів, органів місцевого самоврядування інформації, що відсутня в автоматизованих інформаційних і довідкових системах, реєстрах та банках (базах) даних для проведення аналітичної діяльності, визначеної цим Законом, здійснюється на підставі письмового запиту.\nЗапит повинен містити:\n1) підстави направлення запиту, тобто на виконання якого завдання, передбаченого цим Законом, підготовлено запит;\n2) перелік інформації, що запитується;\n3) конкретний перелік документів, які пропонується надати;\n4) підпис уповноваженої особи Бюро економічної безпеки України.\nУповноваженою особою Бюро економічної безпеки України, яка має право підпису запиту, є Директор Бюро економічної безпеки України, його перший заступник та заступник, керівник територіального управління Бюро економічної безпеки України, його заступник.\nУ разі надходження запиту Бюро економічної безпеки України керівник суб’єкта, якому адресовано такий запит, зобов’язаний розглянути його і надати відповідь протягом 10 робочих днів з дня його одержання.\nУ разі неможливості розгляду або виконання запиту Бюро економічної безпеки України у визначений цим Законом строк керівник суб’єкта, якому адресовано обґрунтований письмовий запит, зобов’язаний повідомити про це листом з викладенням причин продовження строку розгляду.\nСтрок розгляду запиту Бюро економічної безпеки України з урахуванням подовження не може перевищувати 30 днів з дня його одержання.\nДержавні органи, органи місцевого самоврядування зобов’язані безоплатно надавати інформацію, документи або їх копії, зазначені в запиті Бюро економічної безпеки України.\nНевиконання (неналежне виконання) запиту Бюро економічної безпеки України або ненадання Бюро економічної безпеки України на його запит інформації та/або документів, надання завідомо недостовірної інформації та/або документів чи надання інформації та/або документів не в повному обсязі, порушення встановлених цією частиною строків їх надання, повідомлення третіх осіб про те, що стосовно них збирається така інформація, забороняються і тягнуть за собою відповідальність, передбачену законом.\nОтримана на запит Бюро економічної безпеки України інформація є службовою. Використання такої інформації здійснюється Бюро економічної безпеки України з дотриманням законодавства про захист службової інформації."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Повноваження Бюро економічної безпеки України",
      "content": "1. Бюро економічної безпеки України відповідно до покладених на нього завдань:\n1) здійснює оперативно-розшукову діяльність та досудове розслідування у межах передбаченої законом підслідності;\n2) здійснює інформаційно-пошукову та аналітично-інформаційну роботу з метою виявлення та усунення причин і умов, що сприяють вчиненню кримінальних правопорушень, віднесених до підслідності Бюро економічної безпеки України;\n3) здійснює інформаційну взаємодію з органами державної влади, органами місцевого самоврядування, органами судової влади, іншими державними органами, підприємствами, установами та організаціями, компетентними органами іноземних держав та міжнародними організаціями;\n4) здійснює розшук осіб, які переховуються від органів досудового розслідування, слідчого судді, суду або ухиляються від відбування кримінального покарання за вчинення кримінальних правопорушень, віднесених законом до його підслідності;\n5) збирає, обробляє та аналізує інформацію щодо кримінальних правопорушень, віднесених законом до його підслідності;\n6) залучає в межах компетенції у передбачений законодавством спосіб, у тому числі на договірних засадах, кваліфікованих спеціалістів та експертів, у тому числі іноземців;\n7) здійснює міжнародне співробітництво з компетентними органами іноземних держав на підставі законів та міжнародних договорів України;\n8) забезпечує роботу з підготовки, перепідготовки та підвищення кваліфікації працівників Бюро економічної безпеки України;\n9) формує аналітичні матеріали з метою оцінювання загроз та ризиків вчинення (зростання кількості) кримінальних правопорушень, віднесених законом до його підслідності;\n10) витребовує та одержує у встановленому законом порядку від інших правоохоронних та державних органів, органів місцевого самоврядування, підприємств, установ, організацій інформацію, необхідну для виконання повноважень Бюро економічної безпеки України;\n11) ініціює у компетентних органах іноземних держав розгляд справ про захист прав та інтересів держави з питань, що стосуються виконання обов’язків Бюро економічної безпеки України, виступає як представник держави під час розгляду таких справ. За потреби Бюро економічної безпеки України має право залучати до такого розгляду експертів за відповідними напрямами;\n12) приймає нормативно-правові акти з питань, що належать до компетенції Бюро економічної безпеки України;\n13) звітує про свою діяльність у порядку, визначеному цим Законом, та інформує суспільство про результати своєї роботи;\n14) укладає міжнародні договори міжвідомчого характеру з відповідними органами іноземних держав;\n15) у випадках, визначених законом, здійснює провадження у справах про адміністративні правопорушення, приймає рішення про застосування адміністративних стягнень;\n16) використовує гласних і негласних штатних та позаштатних працівників на підставах та в порядку, встановлених законом, дотримуючись умов добровільності і конфіденційності таких відносин, матеріально і морально заохочує осіб, які надають допомогу в запобіганні, виявленні, припиненні і розслідуванні кримінальних правопорушень, віднесених до підслідності Бюро економічної безпеки України;\n17) укладає договори відповідального зберігання з підприємствами, установами, організаціями з метою зберігання речових доказів, вилучених у ході досудового розслідування, які потребують особливих умов зберігання;\n18) здійснює інші повноваження, передбачені Кримінальним процесуальним кодексом України , цим Законом та іншими законами України.\n2. Особи, які мають спеціальні звання Бюро економічної безпеки України, крім працівників інформаційно-аналітичного підрозділу, під час здійснення заходів із запобігання, виявлення, припинення, розслідування кримінальних правопорушень, віднесених законом до підслідності Бюро економічної безпеки України, уповноважені у межах компетенції застосовувати поліцейські заходи, визначені статтями 32-34 , пунктами 3 , 5 частини першої, частинами другою і третьою статті 35, статтями 36 і 37 , пунктом 2 частини першої та частиною третьою статті 38, пунктом 1 частини першої статті 40, статтями 42-46 Закону України \"Про Національну поліцію\", на підставах і в порядку, передбачених законодавством."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Повноваження Бюро економічної безпеки України у сфері інформаційно-аналітичного забезпечення",
      "content": "1. Бюро економічної безпеки України здійснює інформаційно-аналітичну діяльність виключно для виконання своїх завдань, визначених цим Законом.\n2. Бюро економічної безпеки України у рамках інформаційно-аналітичної діяльності:\n1) формує банки (бази) даних та створює на їх основі на базі сучасних інформаційно-телекомунікаційних технологій єдину інформаційну систему Бюро економічної безпеки України;\n2) отримує, обробляє та користується інформацією з автоматизованих інформаційних і довідкових систем, реєстрів, банків (баз) даних органів державної влади, органів місцевого самоврядування, доступ до яких здійснено з урахуванням положень статті 7 цього Закону;\n3) здійснює інформаційно-пошукову та інформаційно-аналітичну роботу.\n3. Бюро економічної безпеки України може створювати власні системи (мережі) обміну інформацією з обмеженим доступом, бази даних, необхідні для забезпечення щоденної діяльності підрозділів Бюро економічної безпеки України у сфері трудових, фінансових, управлінських відносин, документообігу, а також брати участь у створенні та функціонуванні міжвідомчих інформаційно-аналітичних систем, необхідних для виконання покладених на правоохоронні органи завдань."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Участь Бюро економічної безпеки України у формуванні інформаційних систем",
      "content": "1. Інформаційні системи і засоби їх забезпечення, розроблені, виготовлені або придбані Бюро економічної безпеки України, є державною власністю.\nСистема захисту інформації, що зберігається в базах даних інформаційних систем, встановлюється Бюро економічної безпеки України.\n2. Бюро економічної безпеки України:\n1) для цілей оперативно-розшукової діяльності та досудового розслідування створює інформаційно-телекомунікаційні системи (мережі) та веде оперативний облік в обсязі та порядку, передбачених законодавством;\n2) здійснює впровадження і технічне супроводження інформаційних, телекомунікаційних та інформаційно-телекомунікаційних систем і технологій;\n3) забезпечує надання державним органам інформації з банків (баз) даних згідно із законом."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Ідентифікація користувача в інформаційних ресурсах",
      "content": "1. Інформація про доступ до банку (бази) даних має фіксуватися і зберігатися в автоматизованій системі обробки даних включно з інформацією про:\n1) посаду, прізвище, власне ім’я, по батькові працівника, який здійснив доступ;\n2) дату, час, тривалість доступу;\n3) інформацію, що підлягала перегляду;\n4) передачу (копіювання) інформації;\n5) використання захищеного носія особистого ключа."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Застосування ризик-орієнтованого підходу",
      "content": "1. Бюро економічної безпеки України у своїй аналітичній діяльності застосовує ризик-орієнтований підхід.\n2. Критерії ризику, що використовуються при застосуванні ризик-орієнтованого підходу, поділяються на критерії, пов’язані з правопорушником, характером та видом протиправної дії, галузевими особливостями системних кримінальних явищ, фінансовими втратами держави від оптимізації сплати податків тощо.\nКритерії ризиків визначаються Бюро економічної безпеки України самостійно.\n3. Ризик-орієнтований підхід має бути пропорційним до характеру та масштабу діяльності Бюро економічної безпеки України у відповідній сфері.\n4. При застосуванні ризик-орієнтованого підходу здійснюється:\n1) оцінювання, повторне оцінювання ризиків;\n2) періодична фіксація результатів його застосування;\n3) підтримка в актуальному стані інформації щодо оцінки ризиків.\n5. Порядок застосування ризик-орієнтованого підходу затверджується наказом Бюро економічної безпеки України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Комплекс заходів з оцінювання ризиків у сфері економіки",
      "content": "1. Бюро економічної безпеки України із залученням контролюючих органів та інших державних органів, що провадять діяльність у сфері протидії кримінальним правопорушенням та запобігання загрозам економічній безпеці держави, та суб’єктів господарювання проводить комплекс заходів з оцінювання ризиків у сфері економіки.\n2. Комплекс заходів з оцінювання ризиків у сфері економіки проводиться не рідше одного разу на три роки.\n3. Комплекс заходів з оцінювання ризиків у сфері економіки включає збирання, обробку, оцінювання та аналіз інформації щодо результатів діяльності Бюро економічної безпеки України, контролюючих органів та державних органів, що провадять діяльність у сфері протидії кримінальним правопорушенням та запобігання загрозам економічній безпеці держави, а також затвердження за результатами такого аналізу відповідних заходів для мінімізації та усунення ризиків у сфері економіки.\n4. Джерелами інформації, необхідної для проведення комплексу заходів з оцінювання ризиків у сфері економіки, є, зокрема, звітність з протидії кримінальним правопорушенням та запобігання загрозам економічній безпеці держави, аналітичні огляди та довідки учасників комплексу заходів з оцінювання ризиків у сфері економіки, відповіді учасників комплексу заходів з оцінювання ризиків у сфері економіки на запитальники Бюро економічної безпеки України, результати вибіркового аналізу судових рішень у кримінальних провадженнях, результати наукових досліджень, результати моніторингу громадської думки.\n5. Порядок проведення комплексу заходів з оцінювання ризиків у сфері економіки затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Структура і чисельність Бюро економічної безпеки України",
      "content": "1. Бюро економічної безпеки України є юридичною особою публічного права та здійснює свої повноваження через центральний апарат і територіальні управління.\nТериторіальні управління Бюро економічної безпеки України є юридичними особами публічного права, мають самостійний баланс, рахунки в органах Державної казначейської служби України, печатку із зображенням Державного Герба України і своїм найменуванням.\nТериторіальні управління Бюро економічної безпеки України утворюються, реорганізовуються та ліквідовуються Кабінетом Міністрів України.\nСтруктура Бюро економічної безпеки України може включати підрозділи детективів, інформаційно-аналітичні, оперативно-технічні та інші підрозділи.\nСтруктура, штатний розпис Бюро економічної безпеки України, положення про структурні підрозділи центрального апарату та територіальних управлінь, посадові інструкції працівників Бюро економічної безпеки України затверджуються Директором Бюро економічної безпеки України.\n2. Гранична чисельність працівників центрального апарату і територіальних управлінь Бюро економічної безпеки України становить не більше 4 тисяч осіб."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Порядок призначення та звільнення Директора Бюро економічної безпеки України",
      "content": "1. Директор Бюро економічної безпеки України призначається на посаду Кабінетом Міністрів України за поданням Прем’єр-міністра України за пропозицією комісії з проведення конкурсу (далі - конкурсна комісія).\nДиректор Бюро економічної безпеки України звільняється з посади Кабінетом Міністрів України за поданням Прем’єр-міністра України з підстав, визначених частиною п’ятою статті 16 цього Закону.\n2. Організацію та проведення конкурсу здійснює конкурсна комісія відповідно до цього Закону.\n3. До складу конкурсної комісії входять:\nтри особи, визначені Кабінетом Міністрів України;\nтри особи, визначені Кабінетом Міністрів України на підставі пропозицій міжнародних та іноземних організацій, які відповідно до міжнародних або міждержавних угод протягом останніх трьох років до дня завершення строку повноважень Директора Бюро економічної безпеки України або до дня дострокового припинення його повноважень (звільнення) надавали Україні міжнародну технічну допомогу у сфері запобігання і протидії корупції та/або у сфері реформування органів правопорядку.\nМіністерство закордонних справ України визначає перелік таких міжнародних та іноземних організацій не пізніш як за три місяці до дня завершення строку повноважень Директора Бюро економічної безпеки України або протягом трьох робочих днів з дня дострокового припинення його повноважень (звільнення) у порядку, встановленому цим Законом.\nЗазначені міжнародні та іноземні організації погоджують пропозицію спільного списку кандидатів до складу конкурсної комісії у складі не менше трьох осіб.\nРішення про визначення членів конкурсної комісії приймається Кабінетом Міністрів України на відкритому засіданні.\n4. Членом конкурсної комісії може бути особа, яка має вищу освіту, бездоганну ділову репутацію, високі професійні і моральні якості, необхідні для належного виконання повноважень члена конкурсної комісії, відповідає критерію доброчесності.\nНе може бути членом конкурсної комісії особа, яка:\n1) за рішенням суду визнана недієздатною або обмежена у цивільній дієздатності;\n2) має судимість за вчинення кримінального правопорушення, не погашену або не зняту в установленому законом порядку або на яку протягом останнього року накладалося адміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією;\n3) позбавлена відповідно до вироку суду, що набрав законної сили, права займатися діяльністю, пов’язаною з виконанням функцій держави, або обіймати певні посади;\n4) уповноважена на виконання функцій держави або місцевого самоврядування відповідно до Закону України \"Про запобігання корупції\";\n5) входить до складу керівного органу політичної партії.\nКонкурсна комісія вважається повноважною у разі її затвердження у повному складі, передбаченому цим Законом.\nПовноваження членів конкурсної комісії припиняються у день набрання чинності рішенням Кабінету Міністрів України про призначення Директора Бюро економічної безпеки України.\nПовноваження члена конкурсної комісії припиняються достроково у разі:\nподання особистої заяви про припинення повноважень;\nвнесення конкурсною комісією пропозиції про дострокове припинення повноважень члена конкурсної комісії;\nнабрання законної сили обвинувальним вироком суду щодо нього;\nвизнання його недієздатним або безвісно відсутнім;\nйого смерті.\nРішення про дострокове припинення повноважень члена конкурсної комісії приймає Кабінет Міністрів України та при цьому визначає члена конкурсної комісії на заміну у порядку, встановленому цією статтею для визначення членів конкурсної комісії.\n5. Рішення конкурсної комісії приймаються на її засіданні. Рішення вважається прийнятим, якщо за нього проголосували не менше чотирьох членів конкурсної комісії, у тому числі не менше двох членів конкурсної комісії, визначених Кабінетом Міністрів України на підставі пропозицій міжнародних та іноземних організацій.\nУ разі однакової кількості членів конкурсної комісії, які підтримали рішення, та кількості членів конкурсної комісії, які не підтримали його або утрималися під час голосування, або не брали участі у голосуванні незалежно від причини, голосування з відповідного питання проводиться повторно до прийняття рішення згідно з абзацом першим цієї частини.\nЯкщо під час проведення повторних голосувань з відповідного питання рішення згідно з абзацом першим цієї частини не прийнято протягом 24 годин з моменту першого голосування, вважається прийнятим рішення, за яке проголосували не менше трьох членів конкурсної комісії, у тому числі не менше двох членів конкурсної комісії, визначених Кабінетом Міністрів України на підставі пропозицій міжнародних та іноземних організацій.\nЧлен конкурсної комісії може брати участь у її засіданні дистанційно в режимі відеоконференції.\n6. Голова та секретар конкурсної комісії обираються шляхом відкритого голосування з числа членів конкурсної комісії.\n7. Засідання конкурсної комісії відкриті для представників міжнародних організацій, медіа і журналістів. Забезпечуються відео- та аудіофіксація, трансляція в режимі реального часу засідань конкурсної комісії на офіційному веб-сайті Кабінету Міністрів України.\nІнформація про час і місце проведення засідання конкурсної комісії оприлюднюється на офіційному веб-сайті Кабінету Міністрів України не пізніше ніж за 24 години до його початку.\n8. Роботу та організаційно-технічне забезпечення конкурсної комісії та її членів забезпечує Секретаріат Кабінету Міністрів України.\nФінансування діяльності конкурсної комісії, її членів та їхніх помічників може здійснюватися за рахунок залучення міжнародної технічної допомоги.\n9. Конкурсна комісія:\n1) визначає та оприлюднює регламент своєї роботи, порядок проведення конкурсу, а також критерії та методику оцінювання кандидатів на посаду Директора Бюро економічної безпеки України;\n2) визначає умови та строки проведення конкурсу в частині, не визначеній цим Законом, розміщує оголошення про проведення конкурсу на офіційному веб-сайті Кабінету Міністрів України;\n3) розглядає документи, подані особами для участі в конкурсі, досліджує матеріали стосовно кандидатів, оцінює професійний досвід, знання та особисті якості кандидатів;\n4) проводить тестування кандидатів на знання законодавства, тестування загальних здібностей, виконання практичних завдань та інших тестувань або завдань (у разі їх призначення конкурсною комісією);\n5) за результатами тестування відбирає кандидатів, з якими на своєму засіданні проводить співбесіду щодо відповідності критеріям доброчесності та професійної компетентності;\n6) відбирає осіб, щодо яких проводиться спеціальна перевірка, передбачена Законом України \"Про запобігання корупції\", і перевірка, передбачена Законом України \"Про очищення влади\";\n7) з числа кандидатів, які пройшли тестування, співбесіду та перевірки, передбачені пунктами 4-6 цієї частини, шляхом відкритого голосування окремо щодо кожного кандидата відбирає не більше двох кандидатів, які згідно з обґрунтованим рішенням конкурсної комісії мають найкращі професійний досвід, знання та особисті якості для виконання службових обов’язків Директора Бюро економічної безпеки України, а також відповідають критеріям професійної компетентності та доброчесності, і вносить подання з відповідними кандидатурами (кандидатурою) для призначення на посаду Директора Бюро економічної безпеки України до Кабінету Міністрів України;\n8) оприлюднює інформацію про осіб, які подали заяву на участь у конкурсі, результати тестування та виконання завдань стосовно кожного кандидата (у тому числі оцінки, виставлені кожним членом конкурсної комісії кожному кандидату, якщо виставлення оцінок передбачено методикою оцінювання), інформацію про кандидатів, відібраних для проведення співбесіди та перевірок, передбачених пунктом 6 цієї частини, та про кандидатів (кандидата), включених до подання для призначення на посаду Директора Бюро економічної безпеки України, а також іншу інформацію про конкурсний відбір та діяльність конкурсної комісії, передбачену цим Законом та актами конкурсної комісії;\n9) проводить повторний конкурс у разі відхилення всіх кандидатів у зв’язку з їх невідповідністю вимогам до Директора Бюро економічної безпеки України, передбаченим цим Законом, або у зв’язку з непроходженням спеціальної перевірки, передбаченої Законом України \"Про запобігання корупції\", чи перевірки, передбаченої Законом України \"Про очищення влади\".\n10. Члени конкурсної комісії з метою здійснення своїх повноважень мають право:\n1) збирати, перевіряти та аналізувати інформацію, у тому числі з обмеженим доступом (крім інформації, віднесеної до державної таємниці відповідно до закону), стосовно кандидатів на посаду Директора Бюро економічної безпеки України та їхніх близьких осіб;\n2) мати на період проведення конкурсу тимчасовий безоплатний доступ до реєстрів, баз даних, держателем (адміністратором) яких є державні органи;\n3) брати участь у засіданнях та інших заходах, що проводяться конкурсною комісією;\n4) звертатися до кандидатів на посаду Директора Бюро економічної безпеки України, а також до будь-яких інших фізичних чи юридичних осіб із запитом про надання пояснень, документів чи інформації, необхідних для розгляду кандидатів на посаду Директора Бюро економічної безпеки України на відповідність критеріям доброчесності та професійної компетентності. Орган або особа, які отримали запит конкурсної комісії, зобов’язані надати необхідні пояснення та/або відповідні документи (їх копії) чи інформацію протягом 10 календарних днів з дня отримання запиту;\n5) з метою збирання, перевірки та аналізу інформації, у тому числі з обмеженим доступом, користуватися допомогою помічників.\n11. Члени Конкурсної комісії зобов’язані:\n1) забезпечувати захист і нерозголошення персональних даних, інформації з обмеженим доступом, що стала їм відома у зв’язку із здійсненням повноважень;\n2) брати участь у роботі конкурсної комісії особисто, без делегування своїх повноважень іншим особам, у тому числі іншим членам конкурсної комісії;\n3) не використовувати в інших цілях, ніж для виконання своїх обов’язків як членів конкурсної комісії, персональні дані та іншу інформацію, що стала їм відома у зв’язку із здійсненням своїх повноважень;\n4) повідомляти конкурсній комісії про те, що член конкурсної комісії перебуває чи перебував в особистих чи ділових стосунках із кандидатом на посаду Директора Бюро економічної безпеки України та/або про наявність іншого конфлікту інтересів чи обставин, що можуть вплинути на об’єктивність та безсторонність під час прийняття таким членом рішення стосовно такого кандидата, та відмовлятися (заявляти самовідвід) від участі у збиранні інформації про такого кандидата і розгляді питання про нього. Порядок врегулювання конфлікту інтересів членів конкурсної комісії та їхніх помічників визначається регламентом конкурсної комісії.\n12. Помічники членів конкурсної комісії виконують доручення членів конкурсної комісії щодо одержання за письмовим зверненням члена конкурсної комісії, перевірки та аналізу інформації, у тому числі інформації з обмеженим доступом (крім інформації, віднесеної до державної таємниці відповідно до закону), необхідної для здійснення повноважень конкурсної комісії, а також мають інші права та обов’язки, визначені цим Законом та регламентом конкурсної комісії.\nПомічники членів конкурсної комісії зобов’язані забезпечувати захист і нерозголошення персональних даних, інформації з обмеженим доступом, що стала їм відома у зв’язку з виконанням відповідних обов’язків.\n13. Рішення конкурсної комісії можуть бути оскаржені до суду лише з питань додержання встановленого цим Законом порядку організації та проведення конкурсу на зайняття посади Директора Бюро економічної безпеки України.\nРішення конкурсної комісії може бути оскаржено до суду лише кандидатом, якого не визначено переможцем конкурсу. Оскарження рішення конкурсної комісії не зупиняє призначення переможця конкурсу на посаду Директора Бюро економічної безпеки України.\n14. Не пізніше ніж за два місяці до завершення строку повноважень Директора Бюро економічної безпеки України або упродовж 14 днів з дня дострокового припинення його повноважень у порядку, встановленому цим Законом, формується конкурсна комісія.\nКонкурсна комісія розміщує оголошення про умови та строки проведення конкурсу на зайняття посади Директора Бюро економічної безпеки України в офіційних друкованих виданнях та на офіційному веб-сайті Кабінету Міністрів України.\n15. Особою, яка претендує на участь у конкурсі, подаються у зазначений в оголошенні строк такі документи:\n1) заява про участь у конкурсі з наданням згоди на проведення спеціальної перевірки відповідно до Закону України \"Про запобігання корупції\" та на обробку персональних даних відповідно до Закону України \"Про захист персональних даних\";\n2) автобіографія, що містить прізвище, власне ім’я (усі власні імена) та по батькові (за наявності), число, місяць, рік і місце народження, громадянство, відомості про освіту, трудову діяльність, посаду (заняття), місце роботи, громадську роботу (у тому числі на виборних посадах), членство в політичних партіях, у тому числі в минулому, наявність трудових або будь-яких інших договірних відносин з політичною партією упродовж року, що передує поданню заяви (незалежно від тривалості), контактний номер телефону та адресу електронної пошти, а також відомості про наявність чи відсутність судимості;\n3) декларація особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за рік, що передує року, в якому оприлюднено оголошення про конкурс, в порядку, встановленому законом;\n4) заява про відсутність заборгованості із сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання;\n4 -1 ) мотиваційний лист, у якому викладаються мотиви призначення на посаду Директора Бюро економічної безпеки України та власне бачення можливої майбутньої діяльності на цій посаді;\n5) інші документи, передбачені законами України \"Про державну службу\" і \"Про запобігання корупції\" .\nВідомості з поданих відповідно до цієї частини документів підлягають оприлюдненню упродовж трьох робочих днів після закінчення строку подання заяв на конкурс на офіційному веб-сайті Кабінету Міністрів України, крім відомостей, які відповідно до Закону України \"Про захист персональних даних\" віднесені до інформації з обмеженим доступом, та відомостей про контактний номер телефону і адресу електронної пошти кандидата.\nКандидат на посаду Директора Бюро економічної безпеки України вважається таким, що відповідає критерію доброчесності, якщо є незалежним, чесним, неупередженим, непідкупним, сумлінним, дотримується етичних норм та демонструє бездоганну поведінку у професійній діяльності та особистому житті, а також стосовно якого та його близьких осіб немає сумнівів щодо законності джерел походження майна, відповідності рівня життя задекларованим доходам, відповідності способу життя кандидата його статусу.\nОцінювання конкурсною комісією відповідності кандидатів критерію доброчесності здійснюється з урахуванням такого:\nоцінювання спирається на інформацію без часових або територіальних обмежень;\nкандидат вважається таким, що не відповідає критерію у разі доведення невідповідності або наявності в конкурсної комісії обґрунтованого сумніву у відповідності;\nбудь-який висновок чи оцінка національного або міжнародного органу щодо доброчесності кандидата, наявності чи відсутності порушень у його рішеннях, діях чи бездіяльності не є наперед визначальними та обов’язковими для конкурсної комісії.\nКандидат на посаду Директора Бюро економічної безпеки України вважається таким, що відповідає критерію професійної компетентності, якщо має необхідні знання та досвід для виконання відповідних повноважень, продемонстрував аналітичні здібності, усні та письмові комунікаційні навички, лідерські здібності та спроможність наполегливо працювати.\n16. Конкурсна комісія подає на розгляд Прем’єр-міністру України не більше двох відібраних з числа учасників конкурсу кандидатур на посаду Директора Бюро економічної безпеки України. Кабінет Міністрів України протягом 10 днів з дня отримання подання конкурсної комісії з інформацією про відібраних за результатами конкурсу кандидатів (кандидата) призначає Директора Бюро економічної безпеки України, який вважається переможцем конкурсу."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Директор Бюро економічної безпеки України",
      "content": "1. Керівництво діяльністю Бюро економічної безпеки України здійснює його Директор.\n2. Директором Бюро економічної безпеки України може бути громадянин України, не молодший 35 років, який має вищу юридичну та/або економічну освіту за ступенем не нижче спеціаліста (магістра), стаж роботи за спеціальністю не менше 10 років, досвід роботи на керівних посадах в органах державної влади, на підприємствах, в установах, організаціях незалежно від форми власності не менше п’яти років, вільно володіє державною мовою, є доброчесним і компетентним, здатний за своїми діловими та моральними якостями, освітнім і професійним рівнем, станом здоров’я виконувати відповідні службові обов’язки.\n3. На посаду Директора Бюро економічної безпеки України не може бути призначена особа, яка:\n1) не відповідає вимогам, встановленим частиною другою цієї статті;\n2) за рішенням суду визнана недієздатною або дієздатність якої обмежена;\n3) має судимість за вчинення кримінального правопорушення, якщо така судимість не погашена або не знята в установленому законом порядку;\n4) притягалася на підставі обвинувального вироку, що набрав законної сили, до кримінальної відповідальності за вчинення корупційного кримінального правопорушення або кримінального правопорушення, пов’язаного з корупцією;\n5) позбавлена права відповідно до вироку суду, що набрав законної сили, займатися діяльністю, пов’язаною з виконанням функцій держави, або обіймати певні посади;\n6) протягом останнього року притягалася до адміністративної відповідальності за вчинення адміністративного правопорушення, пов’язаного з корупцією;\n7) є членом політичної партії, організації, забороненої законом або судом;\n8) не пройшла спеціальну перевірку або не надала згоди на її проведення;\n9) має заборгованість із сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання;\n10) не подала передбачену Законом України \"Про запобігання корупції\" декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за минулий рік;\n11) має громадянство (підданство) іноземної держави;\n12) не пройшла перевірки, передбаченої Законом України \"Про очищення влади\", або підпадає під заборону, встановлену Законом України \"Про очищення влади\";\n13) відомості про яку внесені до Єдиного державного реєстру осіб, які вчинили корупційні або пов’язані з корупцією правопорушення;\n14) протягом двох років до подання заяви на участь у конкурсі на зайняття посади Директора бюро економічної безпеки України входила до складу керівного органу політичної партії або перебувала у трудових чи інших договірних відносинах з політичною партією незалежно від тривалості.\n4. Директор Бюро економічної безпеки України призначається строком на п’ять років. Одна і та сама особа не може обіймати цю посаду більше ніж два строки поспіль.\n5. Повноваження Директора Бюро економічної безпеки України припиняються у зв’язку з його звільненням або смертю.\nДиректор Бюро економічної безпеки України звільняється з посади у разі:\n1) закінчення строку його повноважень;\n2) подання письмової заяви про припинення повноважень за власним бажанням;\n3) призначення чи обрання на іншу посаду за його згодою;\n4) досягнення 65-річного віку;\n5) неможливості виконувати свої повноваження за станом здоров’я відповідно до висновку медичної комісії, що утворюється спеціально уповноваженим центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я;\n6) набрання законної сили рішенням суду про визнання його недієздатним або про обмеження його цивільної дієздатності, або про визнання його безвісно відсутнім чи оголошення його померлим;\n7) набрання законної сили обвинувальним вироком суду стосовно нього у зв’язку з вчиненням злочину чи кримінального проступку або набрання законної сили рішенням суду щодо притягнення його до адміністративної відповідальності за пов’язане з корупцією правопорушення, яким на особу накладено стягнення у виді позбавлення права обіймати певні посади або займатися певною діяльністю, що пов’язані з виконанням функцій держави або місцевого самоврядування;\n8) припинення громадянства України, набуття громадянства (підданства) іншої держави або виїзду на постійне проживання за межі України;\n9) невідповідності обмеженням щодо сумісництва та суміщення з іншими видами діяльності, передбаченим Законом України \"Про запобігання корупції\", встановленої рішенням суду, що набрало законної сили;\n10) наявності висновку Комісії з проведення зовнішнього незалежного оцінювання (аудиту) ефективності діяльності Бюро економічної безпеки України, передбаченої статтею 35 цього Закону, про неефективність діяльності Бюро економічної безпеки України та неналежне виконання обов’язків його Директором;\n11) наявності заборгованості із сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання;\n12) набрання законної сили рішенням суду про визнання його активів або активів, набутих за його дорученням іншими особами або в інших передбачених статтею 290 Цивільного процесуального кодексу України випадках, необґрунтованими та їх стягнення в дохід держави.\n6. Директор Бюро економічної безпеки України не може бути звільнений Кабінетом Міністрів України, а рішення Кабінету Міністрів України про його призначення не може бути скасовано Кабінетом Міністрів України з інших підстав, ніж передбачені частиною п’ятою цієї статті.\n7. У разі звільнення Директора Бюро економічної безпеки України з посади або його відсутності повноваження Директора Бюро економічної безпеки України виконує його перший заступник, а в разі його відсутності - заступник, але не більше одного року."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Повноваження Директора Бюро економічної безпеки України",
      "content": "1. Директор Бюро економічної безпеки України:\n1) очолює Бюро економічної безпеки України та здійснює керівництво його діяльністю, забезпечує виконання покладених на нього завдань;\n2) організовує роботу Бюро економічної безпеки України, визначає кількість заступників Директора Бюро економічної безпеки України та обов’язки першого заступника та заступників Директора Бюро економічної безпеки України;\n3) координує і контролює діяльність центрального апарату та територіальних управлінь Бюро економічної безпеки України;\n4) затверджує структуру і штатну чисельність центрального апарату та територіальних управлінь Бюро економічної безпеки України;\n5) здійснює повноваження керівника державної служби в Бюро економічної безпеки України;\n6) призначає на посади та звільняє з посад першого заступника та заступників Директора Бюро економічної безпеки України, інших працівників центрального апарату Бюро економічної безпеки України, керівників територіальних управлінь Бюро економічної безпеки України та їх заступників;\n7) застосовує дисциплінарні стягнення на осіб, які мають спеціальні звання центрального апарату Бюро економічної безпеки України, на підставі рішення дисциплінарної комісії;\n8) визначає порядок заохочення осіб, які надають допомогу в запобіганні, виявленні, припиненні і розслідуванні кримінальних правопорушень, віднесених до підслідності Бюро економічної безпеки України;\n9) визначає відповідно до законодавства в межах граничної чисельності переліки посад у центральному апараті та територіальних управліннях Бюро економічної безпеки України, що підлягають заміщенню особами, які мають спеціальні звання;\n10) вносить на розгляд у визначеному законодавством порядку подання про відзначення державними нагородами України працівників Бюро економічної безпеки України;\n11) встановлює порядок реєстрації, оброблення, зберігання та знищення відповідно до законодавства отриманої Бюро економічної безпеки України інформації, вживає заходів для запобігання несанкціонованому доступу до інформації з обмеженим доступом, а також забезпечує додержання законодавства про доступ до публічної інформації, розпорядником якої є Бюро економічної безпеки України;\n12) в межах компетенції приймає рішення про заохочення та застосування дисциплінарних стягнень до свого першого заступника та заступників, керівників підрозділів центрального апарату та територіальних управлінь, їх заступників, інших працівників Бюро економічної безпеки України;\n13) забезпечує охорону державної таємниці відповідно до вимог режиму секретності, кіберзахист, технічний та криптографічний захист інформації і здійснює контроль за його станом;\n14) у встановленому законодавством порядку присвоює ранги державним службовцям Бюро економічної безпеки України та спеціальні звання працівникам Бюро економічної безпеки України;\n15) вносить на розгляд Президента України подання про присвоєння спеціальних звань вищого начальницького складу Бюро економічної безпеки України;\n16) представляє Бюро економічної безпеки України у відносинах з іншими державними органами, органами місцевого самоврядування, органами іноземних держав, міжнародними та іноземними організаціями;\n17) бере участь у засіданнях Верховної Ради України, її комітетів, тимчасових спеціальних і тимчасових слідчих комісій Верховної Ради України;\n18) бере участь з правом дорадчого голосу в засіданнях Кабінету Міністрів України;\n19) забезпечує відкритість і прозорість діяльності Бюро економічної безпеки України відповідно до цього Закону та інших законів України, звітує про діяльність Бюро економічної безпеки України у порядку, визначеному цим Законом;\n20) видає у межах повноважень накази і розпорядження, надає доручення, що є обов’язковими для виконання працівниками Бюро економічної безпеки України;\n21) забезпечує виконання Бюро економічної безпеки України функцій головного розпорядника бюджетних коштів, передбачених бюджетним законодавством;\n22) затверджує перспективні, поточні та оперативні плани роботи Бюро економічної безпеки України;\n23) здійснює інші повноваження, передбачені цим Законом та іншими законами України.\n2. Директору Бюро економічної безпеки України за посадою надається доступ до державної таємниці усіх ступенів секретності після проведення перевірки, визначеної Законом України \"Про державну таємницю\", та взяття ним письмового зобов’язання щодо збереження державної таємниці."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Керівники територіальних управлінь та підрозділів центрального апарату Бюро економічної безпеки України",
      "content": "1. Керівники територіальних управлінь Бюро економічної безпеки України та їх заступники, керівники підрозділів центрального апарату Бюро економічної безпеки України та їх заступники призначаються на посаду та звільняються з посади Директором Бюро економічної безпеки України за поданням кадрових комісій, що проводять конкурс на зайняття посад працівників Бюро економічної безпеки України у порядку, передбаченому цим Законом.\nКваліфікаційні вимоги до керівників територіальних управлінь Бюро економічної безпеки України та їх заступників, керівників підрозділів центрального апарату Бюро економічної безпеки України та їх заступників визначаються Директором Бюро економічної безпеки України.\n2. Керівник територіального управління Бюро економічної безпеки України:\n1) організовує та контролює роботу відповідного територіального управління щодо виконання наказів, розпоряджень, завдань Бюро економічної безпеки України і несе відповідальність за їх виконання;\n2) забезпечує охорону державної таємниці відповідно до вимог режиму секретності, кіберзахист, технічний та криптографічний захист інформації і здійснює контроль за його станом;\n3) здійснює повноваження керівника державної служби у відповідному територіальному управлінні Бюро економічної безпеки України;\n4) призначає на посади та звільняє з посад працівників територіального управління Бюро економічної безпеки України, крім заступників керівника територіального управління Бюро економічної безпеки України;\n5) вносить Директору Бюро економічної безпеки України подання про присвоєння в установленому законодавством порядку спеціальних звань та рангів державних службовців працівникам відповідного територіального управління;\n6) вносить Директору Бюро економічної безпеки України пропозиції щодо структури та штатного розпису відповідного територіального управління;\n7) вносить Директору Бюро економічної безпеки України подання про заохочення працівників територіального управління;\n8) застосовує дисциплінарні стягнення до осіб, які мають спеціальні звання територіального управління Бюро економічної безпеки України, на підставі рішення дисциплінарної комісії;\n9) приймає в межах наданих йому повноважень рішення про накладення дисциплінарних стягнень на працівників відповідного територіального управління Бюро економічної безпеки України;\n10) видає у межах своїх повноважень накази і розпорядження, надає доручення для виконання працівниками відповідного територіального управління Бюро економічної безпеки України;\n11) здійснює інші повноваження, передбачені положенням про територіальне управління Бюро економічної безпеки України.\n3. Керівник підрозділу центрального апарату Бюро економічної безпеки України:\n1) організовує і контролює роботу відповідного підрозділу центрального апарату щодо виконання завдань Бюро економічної безпеки України, наказів, розпоряджень Директора Бюро економічної безпеки України і несе відповідальність за їх виконання;\n2) вносить Директору Бюро економічної безпеки України пропозиції щодо штатного розпису підрозділу;\n3) вносить Директору Бюро економічної безпеки України подання про заохочення працівників, про присвоєння їм спеціальних звань Бюро економічної безпеки України або рангів державних службовців;\n4) здійснює інші повноваження, передбачені положенням про відповідний підрозділ центрального апарату Бюро економічної безпеки України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Працівники Бюро економічної безпеки України",
      "content": "1. До працівників Бюро економічної безпеки України належать особи, які є гласними і негласними штатними працівниками, з числа осіб, які мають спеціальні звання, державні службовці та особи, які уклали трудовий договір з Бюро економічної безпеки України.\n2. Служба в Бюро економічної безпеки України є державною службою особливого характеру, що полягає у професійній діяльності придатних до неї за станом здоров’я і віком громадян України. Час проходження служби в Бюро економічної безпеки України зараховується до страхового стажу, стажу роботи за спеціальністю, а також до стажу державної служби відповідно до закону.\n3. На службу до Бюро економічної безпеки України приймаються громадяни України, які відповідають критеріям професійної компетентності та доброчесності, здатні за своїми особистими, діловими та моральними якостями, віком, освітнім і професійним рівнем та станом здоров’я ефективно виконувати відповідні службові обов’язки.\nОсоби, які претендують на призначення на посаду (службу) в Бюро економічної безпеки України, до призначення на відповідну посаду зобов’язані повідомити керівництву органу, на зайняття посади в якому вони претендують, про працюючих у такому органі близьких осіб.\nПризначення на посади в Бюро економічної безпеки України здійснюється виключно за результатами конкурсного відбору на зайняття відповідної посади, який проводиться кадровими комісіями в порядку, визначеному Директором Бюро економічної безпеки України, з урахуванням особливостей, передбачених цією статтею.\nПризначення на посади без обов’язкового проведення конкурсного відбору може здійснюватися Директором Бюро економічної безпеки України лише на посади першого заступника, заступника Директора Бюро економічної безпеки України.\nПоложення про кадрові комісії, критерії оцінювання кандидатів та регламент роботи кадрових комісій визначаються Директором Бюро економічної безпеки України.\nКадрові комісії з проведення конкурсного відбору на зайняття вакантних посад гласних штатних працівників утворюються Директором Бюро економічної безпеки України у складі п’яти членів кожна, з яких не менше двох членів, номінованих зборами представників громадських об’єднань, та не менше одного члена - Радою громадського контролю при Бюро економічної безпеки України за її поданням.\nДля проведення конкурсного відбору на зайняття посад негласних штатних працівників Бюро економічної безпеки України Директор Бюро економічної безпеки України з урахуванням вимог Закону України \"Про державну таємницю\" утворює окрему кадрову комісію з числа осіб, які мають доступ до державної таємниці та яким Директором Бюро економічної безпеки України надано відповідний доступ до інформації про кандидатів на такі посади.\nУ зборах представників громадських об’єднань беруть участь громадські організації або громадські спілки, які протягом щонайменше останніх п’яти років, що передують дню проведення зборів, здійснюють діяльність, спрямовану на запобігання або протидію корупції, реформування органів правопорядку, захист прав людини, захист інтересів бізнесу, у тому числі реалізують проекти у цих сферах.\nУ зборах представників громадських об’єднань не можуть брати участь громадські організації або громадські спілки, які здійснювали чи здійснюють діяльність із залученням міжнародної технічної допомоги, донорами якої є органи державної влади, органи місцевого самоврядування, установи, організації чи підприємства країни, яка визнана Верховною Радою України державою-агресором, або фінансувалися ними.\nЗбори представників громадських об’єднань скликаються Директором Бюро економічної безпеки України. Оголошення про скликання зборів оприлюднюється на офіційному веб-сайті Бюро економічної безпеки України, містить інформацію про кількість вакантних посад членів кадрових комісій, на які відповідно до цього Закону особи номінуються зборами представників громадських об’єднань, а також відомості про розподіл компетенції між кадровими комісіями, у яких наявні відповідні вакантні посади.\nДля участі у зборах громадські об’єднання у 15-денний строк з дня оприлюднення оголошення про скликання зборів представників громадських об’єднань подають:\nзаяву довільної форми, підписану керівником громадського об’єднання, із зазначенням особи, уповноваженої представляти громадське об’єднання на зборах;\nкопію статуту та виписку з Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань;\nкопії звітів за результатами виконання проектів із залученням міжнародної технічної допомоги (за наявності);\nрекомендаційний лист від міжнародної організації, партнера з розвитку з бездоганною репутацією про успішний досвід співпраці;\nкопії звітів за результатами фінансового аудиту не менше двох реалізованих проектів із залученням міжнародної технічної допомоги або копію звіту за результатами аудиту діяльності громадського об’єднання;\nбіографічну довідку представника громадського об’єднання;\nбіографічну довідку кандидата (кандидатів) до складу кадрової комісії, якого (яких) висуває громадське об’єднання, а також мотиваційний лист кандидата.\nПитання про відповідність громадського об’єднання вимогам до участі у зборах представників громадських об’єднань вирішує Директор Бюро економічної безпеки України у 10-денний строк з дня отримання заяви та доданих до неї документів. У разі відмови у допуску громадського об’єднання до участі у зборах представників громадських об’єднань Директор Бюро економічної безпеки України забезпечує оприлюднення на офіційному веб-сайті Бюро економічної безпеки України обґрунтування підстав для відмови у такому допуску.\nПерелік громадських об’єднань, які відповідають вимогам для участі у зборах представників громадських об’єднань, копії поданих ними документів, а також список кандидатів до складу кадрових комісій оприлюднюються на офіційному веб-сайті Бюро економічної безпеки України.\nЧас і місце проведення зборів представників громадських об’єднань визначаються Директором Бюро економічної безпеки України, який направляє громадським об’єднанням відповідні запрошення для участі у зборах. Повідомлення про час і місце проведення зборів представників громадських об’єднань не пізніш як за 10 днів до їх проведення оприлюднюється на офіційному веб-сайті Бюро економічної безпеки України.\nЗбори представників громадських об’єднань вважаються повноважними за умови участі в них не менше п’яти громадських об’єднань.\nКожне громадське об’єднання, допущене до участі у зборах представників громадських об’єднань, делегує до участі одного представника.\nЗбори представників громадських об’єднань проводяться відкрито.\nПорядок проведення зборів представників громадських об’єднань визначається рішенням зборів.\nПротокол зборів представників громадських об’єднань повинен містити список осіб, номінованих до складу кадрових комісій. Також протокол зборів може містити список кандидатів на заміну номінованих до складу кадрових комісій, які можуть бути визначені до складу кадрових комісій у разі дострокового припинення повноважень номінованих осіб.\nПротокол зборів представників громадських об’єднань протягом п’яти днів з дня їх проведення надається Директору Бюро економічної безпеки України, який визначає номінованих осіб до складу відповідних кадрових комісій.\nРішення Директора Бюро економічної безпеки України про визначення складу кадрової комісії містить список кандидатів на заміну членів кадрової комісії у разі дострокового припинення їх повноважень.\nСтрок повноважень кадрової комісії становить три роки з дня її створення. Кадрова комісія вважається повноважною за умови визначення до її складу не менше чотирьох осіб.\nЧленами кадрової комісії повинні бути особи, які мають вищу освіту, бездоганну ділову репутацію, високі професійні та моральні якості, володіють необхідними знаннями та навичками для виконання повноважень члена кадрової комісії, відповідають критерію доброчесності.\nНе може бути членом кадрової комісії особа, яка:\nза рішенням суду визнана недієздатною або обмежена у цивільній дієздатності;\nмає судимість за вчинення кримінального правопорушення, не погашену або не зняту в установленому законом порядку, або на яку протягом останнього року накладалося адміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією;\nпозбавлена відповідно до вироку суду, що набрав законної сили, права займатися діяльністю, пов’язаною з виконанням функцій держави, або обіймати певні посади;\nу будь-який період часу і незалежно від тривалості у минулому працювала в Бюро економічної безпеки України на будь-якій посаді і не пройшла атестацію на підставі пункту 4 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення роботи Бюро економічної безпеки України\".\nПовноваження члена кадрової комісії припиняються достроково у разі:\nподання особистої заяви про припинення повноважень члена кадрової комісії;\nнеможливості члена кадрової комісії брати участь в її засіданнях за станом здоров’я більше ніж упродовж одного місяця;\nвнесення кадровою комісією пропозиції про дострокове припинення повноважень її члена у випадках, передбачених регламентом комісії;\nнабрання законної сили обвинувальним вироком суду щодо нього;\nобмеження його дієздатності, визнання недієздатним, або безвісно відсутнім за рішенням суду;\nйого смерті.\nРішення про дострокове припинення повноважень члена кадрової комісії та визначення члена комісії на його заміну приймає Директор Бюро економічної безпеки України. Визначення члена кадрової комісії на заміну здійснюється у порядку, встановленому цією частиною для визначення відповідних членів кадрової комісії, або з числа осіб, визначених кандидатами на заміну у рішенні Директора Бюро економічної безпеки України для відповідного суб’єкта призначення (номінування).\nРішення кадрової комісії вважається прийнятим, якщо на засіданні кадрової комісії за нього проголосували не менше трьох членів кадрової комісії, у тому числі не менше одного члена кадрової комісії, номінованого зборами представників громадських об’єднань.\nЧлени кадрової комісії можуть брати участь у засіданні кадрової комісії дистанційно в режимі відеоконференції.\nГолова та секретар кадрової комісії обираються з числа членів кадрової комісії шляхом відкритого голосування.\nЗасідання кадрових комісій з проведення конкурсного відбору на зайняття вакантних посад гласних штатних працівників є відкритими для представників медіа і журналістів. Забезпечуються відео- та аудіофіксація, а також трансляція в режимі реального часу відповідної відео- і аудіоінформації із засідань кадрових комісій, тестувань та співбесід, які проводяться кадровими комісіями з проведення конкурсного відбору на зайняття вакантних посад гласних штатних працівників, на офіційному веб-сайті Бюро економічної безпеки України.\nІнформація про час та місце проведення засідань кадрових комісій з проведення конкурсного відбору на зайняття вакантних посад гласних штатних працівників оприлюднюється на офіційному веб-сайті Бюро економічної безпеки України не пізніш як за 24 години до його початку.\nПовідомлення про оголошення конкурсного відбору на зайняття посад гласних штатних працівників у Бюро економічної безпеки України розміщується на офіційному веб-сайті Бюро економічної безпеки України не пізніш як за 15 календарних днів до завершення строку подання заяв на участь у конкурсному відборі.\nКонкурсний відбір на посади гласних і негласних штатних працівників Бюро економічної безпеки України передбачає тестування з метою визначення рівня знань законодавства України та загальних здібностей, що проводиться письмово за допомогою інформаційно-комунікаційних технологій, проведення співбесід з метою оцінювання відповідності кандидатів критеріям доброчесності та професійної компетентності. Відповідно до визначеного Директором Бюро економічної безпеки України порядку конкурсний відбір може включати також інші етапи.\nПід час конкурсного відбору застосовуються вимоги до оцінювання відповідності критеріям доброчесності та професійної компетентності, передбачені статтею 15 цього Закону.\nРішення кадрової комісії може бути оскаржено до суду лише кандидатом, якого не визначено переможцем конкурсного відбору, виключно з підстав істотного порушення порядку організації та проведення конкурсного відбору, що могло вирішальним чином вплинути на його результати. Оскарження рішення кадрової комісії не зупиняє призначення переможця конкурсного відбору на відповідну посаду в Бюро економічної безпеки України.\nПрийняття на службу до Бюро економічної безпеки України на посади, перебування на яких не пов’язане з проходженням державної служби, здійснюється в порядку, визначеному законодавством України про працю, з урахуванням особливостей, передбачених цим Законом.\nЧлени кадрової комісії з метою здійснення своїх повноважень мають право:\nзбирати, перевіряти та аналізувати інформацію, у тому числі інформацію з обмеженим доступом (крім інформації, віднесеної до державної таємниці відповідно до закону), про кандидатів та їхніх близьких осіб;\nмати на період проведення конкурсного відбору тимчасовий безоплатний доступ до реєстрів, баз даних, держателем (адміністратором) яких є державні органи;\nбрати участь у засіданнях та інших заходах, що проводяться кадровою комісією;\nзвертатися до кандидатів, а також до будь-яких інших фізичних чи юридичних осіб із запитом про надання пояснень, документів чи інформації, необхідних для розгляду кандидатів на відповідність критеріям доброчесності та компетентності. Орган або особа, які отримали запит члена кадрової комісії, зобов’язані надати необхідні пояснення та/або документи (їх копії) чи інформацію протягом 10 календарних днів з дня отримання запиту;\nз метою збирання, перевірки та аналізу інформації, у тому числі з обмеженим доступом, користуватися допомогою членів секретаріату кадрової комісії.\nЧлени кадрової комісії зобов’язані:\nзабезпечувати захист і нерозголошення персональних даних, інформації з обмеженим доступом, що стала їм відома у зв’язку із здійсненням повноважень;\nбрати участь у роботі кадрової комісії особисто, без делегування своїх повноважень іншим особам, у тому числі іншим членам кадрової комісії;\nне використовувати в інших цілях, ніж для виконання своїх обов’язків як членів кадрової комісії, персональні дані та іншу інформацію, що стала їм відома у зв’язку з участю в роботі кадрової комісії;\nповідомляти кадрову комісію про те, що член кадрової комісії перебуває чи перебував в особистих чи ділових стосунках із кандидатом або про наявність іншого конфлікту інтересів чи обставин, що можуть вплинути на об’єктивність та безсторонність під час прийняття таким членом рішення стосовно такого кандидата, та відмовлятися (заявляти самовідвід) від участі у збиранні інформації про такого кандидата і розгляді питання про нього. Порядок врегулювання конфлікту інтересів членів кадрової комісії та членів її секретаріату визначається регламентом кадрової комісії.\nЧлени секретаріату кадрової комісії за дорученням членів кадрової комісії мають право одержувати за письмовим зверненням члена кадрової комісії, перевіряти та аналізувати інформацію, у тому числі інформацію з обмеженим доступом (крім інформації, віднесеної до державної таємниці відповідно до закону), необхідну для здійснення повноважень кадрової комісії, а також мають інші права та обов’язки, визначені цим Законом та регламентом кадрової комісії. Члени секретаріату кадрової комісії зобов’язані забезпечувати захист і нерозголошення персональних даних, інформації з обмеженим доступом, що стала їм відома у зв’язку з виконанням відповідних обов’язків.\nФінансування, організаційно-технічне та експертне забезпечення діяльності кадрової комісії та її членів, у тому числі секретаріату, що утворюється для допомоги в їх діяльності, може здійснюватися за рахунок залучення міжнародної технічної допомоги.\nПрийняття на службу до Бюро економічної безпеки України (в тому числі переведення із категорії посад гласних і негласних штатних працівників, посад державної служби та посад осіб, які уклали трудовий договір з Бюро економічної безпеки України, в іншу категорію) без проведення конкурсного відбору забороняється.\n4. Трудові відносини працівників Бюро економічної безпеки України регулюються цим Законом, законодавством про працю, державну службу та укладеними трудовими договорами. На державних службовців Бюро економічної безпеки України поширюється дія Закону України \"Про державну службу\". Посади державних службовців Бюро економічної безпеки України відносяться до відповідних категорій посад державної служби в порядку, встановленому законодавством.\nПризначення на посаду державної служби в Бюро економічної безпеки України може здійснюватися на підставі контракту про проходження служби, який укладається на підставах і в порядку, визначених Кабінетом Міністрів України.\n5. Порядок проходження служби особами, які мають спеціальні звання Бюро економічної безпеки України, визначається цим Законом, Положенням про проходження служби особами, які мають спеціальні звання Бюро економічної безпеки України , що затверджується Кабінетом Міністрів України, а також іншими нормативно-правовими актами.\nНа осіб, які мають спеціальні звання Бюро економічної безпеки України, поширюється Дисциплінарний статут Національної поліції України з урахуванням особливостей, визначених цим Законом.\n6. Працівники Бюро економічної безпеки України проходять підготовку, перепідготовку або підвищення кваліфікації не менше одного разу на два роки.\nПримітка. Термін \" близькі особи \" вживається в цьому Законі у значенні, наведеному в Законі України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Обмеження щодо призначення на посади працівників Бюро економічної безпеки України",
      "content": "1. Особа не може бути призначена на посаду в Бюро економічної безпеки України, якщо вона:\n1) за рішенням суду визнана недієздатною або її дієздатність обмежена;\n2) має судимість за вчинення кримінального правопорушення, якщо така судимість не погашена або не знята в установленому законом порядку, або на яку протягом останнього року накладалося адміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією;\n3) позбавлена відповідно до вироку чи постанови суду, що набрали законної сили, права займатися діяльністю, пов’язаною з виконанням функцій держави, або обіймати певні посади;\n4) має громадянство (підданство) іноземної держави або є особою без громадянства;\n5) у разі призначення матиме у прямому підпорядкуванні близьких їй осіб або буде прямо підпорядкована у зв’язку з виконанням повноважень близьким їй особам, визначеним Законом України \"Про запобігання корупції\";\n6) не пройшла спеціальної перевірки, передбаченої Законом України \"Про запобігання корупції\" (крім осіб, які працюють за трудовим договором), або не надала згоди на її проведення;\n7) не пройшла перевірки, передбаченої Законом України \"Про очищення влади\", або підпадає під заборону, встановлену Законом України \"Про очищення влади\";\n8) не подала передбачену Законом України \"Про запобігання корупції\" декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за минулий рік (крім осіб, які працюють за трудовим договором);\n9) має заборгованість із сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання;\n10) за станом здоров’я не здатна виконувати повноваження відповідно до висновку медичної комісії;\n11) вчинила корупційне або пов’язане з корупцією правопорушення та відомості про неї внесені до Єдиного державного реєстру осіб, які вчинили корупційні або пов’язані з корупцією правопорушення;\n12) була звільнена з Бюро економічної безпеки України у зв’язку з неподанням письмової заяви про надання згоди на проходження атестації, у зв’язку з письмовою відмовою від проходження атестації або на підставі рішення атестаційної комісії про неуспішне проходження атестації - протягом 10 років з дня такого звільнення.\n2. Працівники Бюро економічної безпеки України не мають права:\n1) бути членом або брати участь у створенні чи діяльності політичних партій, організовувати або брати участь у страйках;\n2) бути представниками третіх осіб у справах Бюро економічної безпеки України.\nНа працівників Бюро економічної безпеки України поширюються інші обмеження та вимоги, встановлені Законом України \"Про запобігання корупції\".\nПід час призначення на посаду в Бюро економічної безпеки України особа попереджається про можливість проведення стосовно неї перевірки на доброчесність та моніторингу способу життя.\n3. У разі виникнення у працівника Бюро економічної безпеки України конфлікту інтересів під час виконання ним службових повноважень він повинен діяти в порядку, передбаченому Законом України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Аналітик Бюро економічної безпеки України",
      "content": "1. Аналітик Бюро економічної безпеки України - це особа, яка має спеціальне звання Бюро економічної безпеки України, основним завданням якої є здійснення кримінального аналізу з метою виконання завдань Бюро економічної безпеки України.\n2. Для виконання службових обов’язків аналітик має володіти спеціальними знаннями та навичками у сфері економіки та кримінального аналізу.\n3. Аналітик Бюро економічної безпеки України створює аналітичні продукти, передбачені цим Законом.\n4. Аналітик Бюро економічної безпеки України не має права розголошувати відомості, що безпосередньо стосуються суті досліджуваної події чи явища або містяться в матеріалах кримінального провадження та оперативно-розшукової діяльності, що стали йому відомі у зв’язку з виконанням ним службових обов’язків.\nАналітик Бюро економічної безпеки України несе відповідальність за об’єктивність, повноту та неупередженість створеного аналітичного продукту."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Аналітичні продукти та інформаційні документи",
      "content": "1. Результатом роботи інформаційно-аналітичних підрозділів Бюро економічної безпеки України є аналітичні продукти та інформаційні документи.\n2. Аналітичний продукт - це результат аналітичного дослідження, складений у письмовій формі, з використанням інформації, що міститься в інформаційних системах Бюро економічної безпеки України та інших джерелах, у тому числі інформації, що міститься в заявах або повідомленнях про вчинення кримінального правопорушення.\n3. Аналітичний продукт містить опис проведених досліджень та зроблених за їх результатами висновків, відповідей на запитання, поставлені замовником аналізу, або на запитання, поставлені за власною ініціативою під час аналізу наявної інформації.\n4. Аналітичні продукти створюються планово або на запит підрозділу Бюро економічної безпеки України.\n5. Висновки, що містяться в аналітичних продуктах, повинні ґрунтуватися на всебічному, повному і неупередженому дослідженні всіх ризиків у сфері економіки, у тому числі на матеріалах кримінальних проваджень та оперативно-розшукової діяльності.\n6. Види, форма та структура аналітичних продуктів, строки їх створення визначаються Бюро економічної безпеки України."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Стажування детективів Бюро економічної безпеки України",
      "content": "1. Особи, які не мають досвіду роботи в державних органах на посадах, пов’язаних з оперативно-розшуковою діяльністю, проведенням досудового розслідування, після проходження конкурсу на зайняття посади детектива проходять обов’язкове стажування в Бюро економічної безпеки України строком від трьох до шести місяців.\n2. Порядок стажування в Бюро економічної безпеки України визначається Директором Бюро економічної безпеки України.\n3. На період проходження стажування в Бюро економічної безпеки України на особу поширюються соціальні гарантії, передбачені для працівників Бюро економічної безпеки України відповідно до цього Закону. Період стажування зараховується до страхового стажу, а також до вислуги років у Бюро економічної безпеки України.\n4. Особа може бути звільнена з посади в Бюро економічної безпеки України за підсумками стажування, якщо вона не відповідає вимогам до працівників Бюро економічної безпеки України, визначеним частиною третьою статті 19, частиною першою статті 20 цього Закону."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Проведення психофізіологічного опитування із застосуванням поліграфа та психологічного тестування",
      "content": "1. Кандидати на посади в Бюро економічної безпеки України, що передбачають спеціальні звання Бюро економічної безпеки України, за їхньою згодою проходять психофізіологічне опитування із застосуванням поліграфа.\nПсихофізіологічне опитування із застосуванням поліграфа полягає у проведенні нешкідливого для життя і здоров’я людини опитування з використанням поліграфа - багатоканального пристрою, призначеного для реєстрації та запису в реальному часі показників емоційного напруження особи, що виникає як реакція на інформацію у вигляді слів, зображень тощо.\n2. Результати психофізіологічного опитування із застосуванням поліграфа не є підставою для прийняття рішення про відмову особі у зайнятті посади, а використовуються під час проведення співбесіди з нею виключно як інформація ймовірного характеру, що сприяє формуванню характеристики працівника.\n3. Результати психофізіологічного опитування із застосуванням поліграфа не можуть бути підставою для ініціювання кримінального провадження, дисциплінарного провадження або провадження у справі про адміністративне правопорушення.\n4. До прийняття в Бюро економічної безпеки України кандидати на посади, що передбачають спеціальні звання Бюро економічної безпеки України, проходять психологічне тестування, спрямоване на виявлення серед кандидатів осіб з ознаками девіантної поведінки (форм особистої поведінки кандидата, що суперечать загальноприйнятим моральним або правовим (дисциплінарним) нормам), утрудненої або уповільненої адаптації, несформованої мотивації.\n5. Порядок проведення психологічного тестування та психофізіологічного опитування із застосуванням поліграфа визначається Директором Бюро економічної безпеки України.\n6. Результати психофізіологічного опитування із застосуванням поліграфа кандидата на зайняття посади в Бюро економічної безпеки України є доступними виключно членам кадрової комісії та підлягають обов’язковому знищенню через 14 днів після оголошення результатів конкурсу на зайняття відповідної посади. Забороняється виготовлення та збереження копій результатів психофізіологічного опитування із застосуванням поліграфа.\n7. Під час проходження служби в Бюро економічної безпеки України психофізіологічне опитування із застосуванням поліграфа може бути проведено на підставі рішення Директора Бюро економічної безпеки України.\nРезультати психофізіологічного опитування із застосуванням поліграфа працівника Бюро економічної безпеки України є доступними виключно Директору Бюро економічної безпеки України та підлягають обов’язковому знищенню через сім днів після проведення такого опитування. Забороняється виготовлення та збереження копій результатів психофізіологічного опитування із застосуванням поліграфа."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Присяга працівників Бюро економічної безпеки України",
      "content": "1. Особи, які вперше зараховуються на посади державної служби в Бюро економічної безпеки України, складають Присягу державного службовця відповідно до вимог Закону України \"Про державну службу\".\n2. Особи, які вперше призначаються на посади, що передбачають спеціальні звання Бюро економічної безпеки України та у відповідних випадках пройшли встановлений строк стажування, складають присягу такого змісту:\n\"Я, (прізвище, власне ім’я, по батькові), вступаючи на службу до Бюро економічної безпеки України, усвідомлюючи свою високу відповідальність, присягаю завжди залишатися відданим Українському народові, неухильно додержуватися Конституції та законів України, поважати та охороняти права, свободи і законні інтереси людини і громадянина, честь держави, бути чесним, сумлінним і дисциплінованим, зберігати державну та іншу охоронювану законом таємницю\".\nПісля складення присяги особа підписує текст присяги, що зберігається в її особовій справі. Порядок складання присяги встановлюється Директором Бюро економічної безпеки України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Спеціальні звання Бюро економічної безпеки України",
      "content": "1. Установлюються такі спеціальні звання Бюро економічної безпеки України:\n1) спеціальні звання середнього начальницького складу:\nлейтенант Бюро економічної безпеки України;\nстарший лейтенант Бюро економічної безпеки України;\nкапітан Бюро економічної безпеки України;\n2) спеціальні звання старшого начальницького складу:\nмайор Бюро економічної безпеки України;\nпідполковник Бюро економічної безпеки України;\nполковник Бюро економічної безпеки України;\n3) спеціальні звання вищого начальницького складу:\nгенерал-майор Бюро економічної безпеки України;\nгенерал-лейтенант Бюро економічної безпеки України;\nгенерал-полковник Бюро економічної безпеки України.\n2. Присвоєння і позбавлення спеціальних звань, а також пониження і поновлення у спеціальному званні здійснюються в установленому порядку.\nКрім того, можуть присвоюватися вищі спеціальні звання в установленому законодавством порядку.\nПорядок присвоєння спеціальних звань та їх співвідношення з іншими спеціальними, а також військовими званнями і рангами державних службовців затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Ознаки належності до Бюро економічної безпеки України",
      "content": "1. Ознаками належності до Бюро економічної безпеки України є символіка, формений одяг для осіб, які мають спеціальні звання, відомчі відзнаки та службове посвідчення працівника Бюро економічної безпеки України.\n2. Використання найменування Бюро економічної безпеки України або похідних від нього, у тому числі викладених іноземною мовою, ознак належності до Бюро економічної безпеки України здійснюється виключно Бюро економічної безпеки України.\n3. Використання органами державної влади, органами місцевого самоврядування, юридичними особами, фізичними особами - підприємцями та громадськими об’єднаннями, а також фізичними особами ознак належності, найменування Бюро економічної безпеки України або похідних від нього, у тому числі викладених іноземною мовою, на одязі, транспортних засобах, будівлях, бланках документів, у найменуванні з порушенням вимог частини другої цієї статті забороняється і тягне за собою відповідальність, встановлену законом.\n4. Положення про опис та зразки форменого одягу для осіб, які мають спеціальне звання, про службове посвідчення працівника Бюро економічної безпеки України, про відомчі відзнаки визначаються Бюро економічної безпеки України."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Підготовка, перепідготовка, підвищення кваліфікації кадрів для Бюро економічної безпеки України",
      "content": "1. Підготовка, перепідготовка, підвищення кваліфікації спеціалістів для Бюро економічної безпеки України здійснюються відповідно до цього Закону, законів України \"Про освіту\" , \"Про вищу освіту\" та інших законодавчих актів України.\n2. Для підготовки, перепідготовки та підвищення кваліфікації спеціалістів для Бюро економічної безпеки України можуть укладатися відповідні угоди із закладами вищої освіти.\n3. Після проходження конкурсного відбору працівник Бюро економічної безпеки України може бути направлений на спеціальну підготовку з метою отримання знань та навичок практичної діяльності."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Правовий захист працівників Бюро економічної безпеки України",
      "content": "1. Працівники Бюро економічної безпеки України під час виконання покладених на них повноважень є представниками влади, діють від імені держави і перебувають під її захистом.\nУ разі затримання або обрання запобіжного заходу у вигляді тримання під вартою стосовно працівника Бюро економічної безпеки України його тримають в установах для попереднього ув’язнення окремо від інших осіб.\n2. Під захистом держави перебувають особи, які добровільно, у тому числі на договірних засадах, надають допомогу Бюро економічної безпеки України у виконанні покладених на нього завдань. Незаконне розголошення відомостей про таких осіб, а також інші правопорушення стосовно цих осіб та їхніх близьких осіб, вчинені у зв’язку з відносинами з Бюро економічної безпеки України, тягнуть за собою відповідальність, встановлену законом.\n3. Працівник Бюро економічної безпеки України, який відповідно до цього Закону повідомив про протиправні дії чи бездіяльність іншого працівника Бюро економічної безпеки України, не може бути звільнений з посади або бути змушений до звільнення, притягнутий до відповідальності чи в інший спосіб переслідуватися за таке повідомлення, крім випадку притягнення до відповідальності за завідомо неправдиве повідомлення про вчинення кримінального правопорушення. Працівникам Бюро економічної безпеки України забороняється розголошувати відомості про працівників Бюро економічної безпеки України, які повідомили про протиправні дії чи бездіяльність іншого працівника Бюро економічної безпеки України."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Соціальний захист працівників Бюро економічної безпеки України",
      "content": "1. Держава забезпечує соціальний захист працівників Бюро економічної безпеки України відповідно до Конституції України , цього Закону та інших актів законодавства.\n2. Особи, які мають спеціальні звання Бюро економічної безпеки України, користуються соціальними гарантіями відповідно до Закону України \"Про Національну поліцію\" та інших законів України з урахуванням положень, встановлених цим Законом.\n3. Пенсійне забезпечення осіб, які мають спеціальні звання Бюро економічної безпеки України, здійснюється в порядку та на умовах, передбачених Законом України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\". Пенсійне забезпечення державних службовців Бюро економічної безпеки України здійснюється відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\"."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Грошове забезпечення та оплата праці працівників Бюро економічної безпеки України",
      "content": "1. Заробітна плата працівників Бюро економічної безпеки України повинна забезпечувати достатні матеріальні умови для належного виконання ними службових обов’язків з урахуванням характеру, інтенсивності та небезпечності роботи, забезпечувати добір і закріплення у штаті Бюро економічної безпеки України кваліфікованих кадрів, стимулювати досягнення високих результатів у службовій діяльності.\n2. Особи, які мають спеціальні звання Бюро економічної безпеки України, отримують грошове забезпечення, розмір якого визначається залежно від посади, спеціального звання, строку служби, інтенсивності та умов служби, кваліфікації.\n3. Особливі умови та розміри оплати праці і грошового забезпечення працівників Бюро економічної безпеки України визначаються Кабінетом Міністрів України. Посадовий оклад осіб, які мають спеціальні звання, не може становити менше 20 розмірів прожиткового мінімуму для працездатних осіб, встановленого на 1 січня календарного року.\nПосадовий оклад державних службовців та інших працівників Бюро економічної безпеки України не може становити менше трьох розмірів посадового окладу, встановленого Кабінетом Міністрів України для працівників, які займають відповідні посади в центральних органах виконавчої влади.\n4. Заробітна плата (грошове забезпечення) працівників Бюро економічної безпеки України складається з:\n1) посадового окладу;\n2) надбавки за вислугу років;\n3) доплати за роботу, що передбачає доступ до державної таємниці;\n4) доплати за спеціальне звання або ранг державного службовця;\n5) доплати за науковий ступінь;\n6) премії (розмір якої у разі її встановлення не може перевищувати 30 відсотків посадового окладу).\n5. Посадові оклади працівників, які мають спеціальні звання Бюро економічної безпеки України та проходять стажування, встановлюються з понижувальним коефіцієнтом 0,5."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Фінансове та матеріально-технічне забезпечення Бюро економічної безпеки України",
      "content": "1. Фінансове та матеріально-технічне забезпечення Бюро економічної безпеки України здійснюється за рахунок коштів державного бюджету, коштів, передбачених проектами міжнародної технічної допомоги.\n2. У кошторисі Бюро економічної безпеки України передбачається створення фонду витрат для здійснення оперативно-технічних та оперативно-розшукових заходів, слідчих (розшукових) дій та негласних слідчих (розшукових) дій.\n3. Забезпечення Бюро економічної безпеки України необхідними матеріально-технічними засобами, технікою, обладнанням, іншим майном для службової діяльності здійснюється відповідно до законодавства про публічні закупівлі."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Забезпечення прозорості діяльності Бюро економічної безпеки України",
      "content": "1. Бюро економічної безпеки України через медіа, на своєму офіційному веб-сайті та в інший спосіб регулярно інформує суспільство про свою діяльність.\n2. Бюро економічної безпеки України:\n1) готує та оприлюднює на своєму офіційному веб-сайті звіт про свою діяльність, передбачений статтею 34 цього Закону;\n2) оприлюднює та надає інформацію на запити в порядку, передбаченому Законом України \"Про доступ до публічної інформації\";\n3) оприлюднює на своєму офіційному веб-сайті звіти за конкретними запитами;\n4) оприлюднює на своєму офіційному веб-сайті інформацію про призначення та звільнення працівників, а також про наявність вакансій у Бюро економічної безпеки України;\n5) у виключних випадках може оприлюднювати з урахуванням обмежень, передбачених статтею 222 Кримінального процесуального кодексу України, на своєму офіційному веб-сайті інформацію про хід досудового розслідування кримінальних проваджень.\n3. Не може бути обмежений доступ до інформації про загальний кошторис Бюро економічної безпеки України, його компетенцію та основні напрями діяльності, а також про притягнення працівників Бюро економічної безпеки України до відповідальності за вчинення правопорушень."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Рада громадського контролю при Бюро економічної безпеки України",
      "content": "1. З метою забезпечення прозорості та суспільного контролю за діяльністю Бюро економічної безпеки України утворюється Рада громадського контролю при Бюро економічної безпеки України (далі - Рада) у складі дев’яти осіб, яка формується відповідно до результатів відкритого та прозорого конкурсу.\nСклад Ради затверджує Кабінет Міністрів України. Рада є повноважною, якщо до її складу входять не менше семи осіб.\nКонкурс із формування персонального складу Ради здійснюється шляхом відкритого рейтингового інтернет-голосування громадян, які проживають на території України.\nПоложення про Раду , а також порядок формування Ради , у тому числі порядок проведення відкритого рейтингового інтернет-голосування, затверджує Кабінет Міністрів України.\nКандидати для участі в конкурсі з формування складу Ради подаються громадськими об’єднаннями, які здійснюють діяльність у сфері реформування системи кримінальної юстиції, запобігання та/або протидії корупції, захисту прав та інтересів бізнесу упродовж не менше двох років та мають підтвердження реалізованих ними проектів (далі - громадські об’єднання).\nГромадське об’єднання може подати для участі в конкурсі не більше трьох кандидатів, враховуючи всі кандидатури, подані афілійованими громадськими об’єднаннями. Афілійованими є громадські об’єднання, що мають принаймні одного спільного засновника або серед засновників яких є близькі особи.\nДо складу Ради не можуть входити:\n1) особи, уповноважені на виконання функцій держави або місцевого самоврядування відповідно до Закону України \"Про запобігання корупції\";\n2) особи, які, незалежно від тривалості, були працівниками (проходили службу) в Бюро економічної безпеки України, інших органах правопорядку, митних або податкових органах протягом останніх п’яти років;\n3) особи, які не мають вищої освіти;\n4) близькі особи Директора, першого заступника Директора, заступників Директора, керівників підрозділів центрального апарату Бюро економічної безпеки України, керівників територіальних органів, їх заступників, інших працівників Бюро економічної безпеки України;\n5) особи, у яких у разі включення до складу Ради виникне реальний та/або потенційний конфлікт інтересів.\nСтрок повноважень члена Ради становить два роки.\n2. Рада громадського контролю при Бюро економічної безпеки України:\n1) заслуховує інформацію про діяльність, виконання планів і завдань Бюро економічної безпеки України;\n2) розглядає звіти Бюро економічної безпеки України і затверджує свій висновок щодо них;\n3) організовує публічні заходи для обговорення актуальних питань розвитку і діяльності Бюро економічної безпеки України, заходи з правової освіти населення;\n4) обирає із свого складу по одному представнику, що включаються до складу кожної з кадрових комісій Бюро економічної безпеки України (крім кадрових комісій, що проводять конкурси на посади, відомості про які становлять державну таємницю);\n5) обирає із свого складу трьох представників, які включаються до складу дисциплінарної комісії Бюро економічної безпеки України;\n6) здійснює інші повноваження, передбачені положенням про Раду громадського контролю при Бюро економічної безпеки України."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Контроль за діяльністю Бюро економічної безпеки України та його підзвітність",
      "content": "1. Директор Бюро економічної безпеки України щороку, не пізніше 1 березня, звітує перед Верховною Радою України, Кабінетом Міністрів України про діяльність Бюро економічної безпеки України за попередній календарний рік.\n2. Звіт про діяльність Бюро економічної безпеки України за попередній календарний рік має містити інформацію про:\n1) статистичні дані щодо результатів діяльності Бюро економічної безпеки України з обов’язковим зазначенням відомостей про:\nа) кількість зареєстрованих заяв і повідомлень про кримінальні правопорушення, віднесені законом до підслідності Бюро економічної безпеки України, з урахуванням навантаження на одного детектива;\nб) кількість оперативно-розшукових справ та зареєстрованих за їх матеріалами кримінальних проваджень, що перебувають у провадженні Бюро економічної безпеки України;\nв) кількість кримінальних проваджень, що перебували у провадженні Бюро економічної безпеки України за звітний період (з них: кількість кримінальних проваджень, у яких особам повідомлено про підозру, кількість кримінальних проваджень, переданих до суду), в розрізі кожного виду кримінального правопорушення, віднесеного законом до підслідності Бюро економічної безпеки України;\nг) кількість осіб, стосовно яких набрав законної сили виправдувальний вирок суду про вчинення ними кримінальних правопорушень, віднесених до підслідності Бюро економічної безпеки України;\nґ) відомості про суму коштів, сплачених на користь держави як відшкодування шкоди, завданої кримінальними правопорушеннями, віднесеними законом до підслідності Бюро економічної безпеки України;\n2) результати інформаційно-аналітичної діяльності Бюро економічної безпеки України, у тому числі щодо оцінювання загроз та ризиків вчинення кримінальних правопорушень, віднесених законом до підслідності Бюро економічної безпеки України, прогнозів їх розповсюдження та можливих способів реагування з метою їх нівелювання та попередження;\n3) взаємодію з іншими органами державної влади, органами місцевого самоврядування, підприємствами, установами та організаціями;\n4) співпрацю з уповноваженими органами іноземних держав, міжнародними та іноземними організаціями та укладені з ними угоди про співпрацю, представництво інтересів за кордоном;\n5) співпрацю з недержавними організаціями і медіа;\n6) результати роботи щодо зниження корупційних ризиків у діяльності Бюро економічної безпеки України;\n7) кошторис Бюро економічної безпеки України та стан його виконання;\n8) інші відомості, що стосуються результатів діяльності Бюро економічної безпеки України та виконання покладених на нього завдань.\n3. Звіт Директора Бюро економічної безпеки України розглядається Верховною Радою України, Кабінетом Міністрів України протягом 60 календарних днів з дня надходження.\n5. Звіт Директора Бюро економічної безпеки України надається для висновку Раді громадського контролю при Бюро економічної безпеки України, що розглядає його упродовж 45 календарних днів з дня надходження.\n6. Через один рік та через три роки після призначення Директора Бюро економічної безпеки України проводиться зовнішнє незалежне оцінювання (аудит) ефективності діяльності Бюро економічної безпеки України.\nОцінювання, зазначене в абзаці першому цієї частини, проводить Комісія з проведення зовнішнього незалежного оцінювання (аудиту) ефективності діяльності Бюро економічної безпеки України (далі - Комісія з проведення оцінювання) у складі трьох осіб, які визначаються Кабінетом Міністрів України на підставі пропозицій міжнародних та іноземних організацій, які відповідно до міжнародних або міждержавних угод протягом останніх трьох років до проведення оцінювання надавали Україні міжнародну технічну допомогу у сфері запобігання або протидії корупції та/або у сфері реформування органів правопорядку.\nКабінет Міністрів України ухвалює рішення про початок формування Комісії з проведення оцінювання не пізніш як за три місяці до спливу, відповідно, одного та трьох років з дня призначення Директора Бюро економічної безпеки України. Міністерство закордонних справ України визначає перелік відповідних міжнародних та іноземних організацій протягом 10 днів з дня ухвалення рішення про початок формування Комісії з проведення оцінювання. Зазначені міжнародні та іноземні організації погоджують пропозицію спільного списку кандидатів до складу Комісії з проведення оцінювання у складі не менше трьох осіб та не менше одного кандидата на заміну у разі дострокового припинення повноважень члена Комісії з проведення оцінювання.\nРішення про визначення членів Комісії з проведення оцінювання приймається на відкритому засіданні Кабінету Міністрів України не пізніш як через 14 днів з дня надходження пропозицій міжнародних та іноземних організацій. Таке рішення повинно містити список визначених членів Комісії з проведення оцінювання, а також список кандидатів на заміну членів Комісії з проведення оцінювання у разі дострокового припинення їх повноважень (у кількості не менше одного кандидата).\nКомісія з проведення оцінювання затверджує та оприлюднює критерії та методику проведення оцінювання ефективності діяльності Бюро економічної безпеки України виходячи із завдань, покладених на Бюро відповідно до цього Закону, у тому числі критерії визнання неналежним виконання обов’язків Директором Бюро економічної безпеки України та критерії неефективності діяльності Бюро економічної безпеки України.\nЧленами Комісії з проведення оцінювання можуть бути особи, які мають вищу освіту, досвід роботи в органах правопорядку та/або здійснення кримінального провадження щодо економічних злочинів, та/або досвід протидії корупції в Україні, за кордоном чи в міжнародних організаціях не менше п’яти років, бездоганну ділову репутацію, високі професійні і моральні якості, а також володіють необхідними знаннями та навичками для проведення оцінювання (аудиту), відповідають критерію доброчесності.\nНе можуть бути членами Комісії з проведення оцінювання особи, зазначені в пунктах 1-5 частини четвертої статті 15 цього Закону, та особи, уповноважені на виконання функцій держави або місцевого самоврядування відповідно до Закону України \"Про запобігання корупції\".\nЧлени Комісії з проведення оцінювання діють незалежно та не повинні виконувати доручення, вказівки, надані будь-якою особою.\nДля проведення оцінювання (аудиту) члени Комісії з проведення оцінювання мають право:\n1) доступу до матеріалів кримінального провадження, досудове розслідування в якому здійснювалося Бюро економічної безпеки України та було завершене, до іншої інформації та документів, які є у володінні Бюро економічної безпеки України, з урахуванням обмежень, передбачених Законом України \"Про державну таємницю\";\n2) проводити конфіденційні інтерв’ю з працівниками Бюро економічної безпеки України та органів прокуратури, працівниками інших органів державної влади, а також з іншими особами, які володіють інформацією чи документами, необхідними для проведення оцінювання (аудиту), з дотриманням вимог Закону України \"Про державну таємницю\";\n3) звертатися до органів державної влади, будь-яких фізичних чи юридичних осіб із запитом про надання пояснень, документів чи інформації, необхідних для проведення оцінювання. Орган або особа, які отримали запит Комісії з проведення оцінювання, зобов’язані надати необхідні пояснення та/або документи (їх копії) чи інформацію протягом 10 календарних днів з дня отримання запиту;\n4) користуватися допомогою помічників.\nЧлени Комісії з проведення оцінювання, їхні помічники мають право збирати, зберігати та аналізувати інформацію, необхідну для проведення оцінювання, у тому числі персональні дані, інформацію з обмеженим доступом. Порядок доступу та обробки інформації з обмеженим доступом (крім інформації, віднесеної до державної таємниці відповідно до закону) визначає Комісія з проведення оцінювання.\nЧлени Комісії з проведення оцінювання та їхні помічники зобов’язані забезпечувати захист і нерозголошення персональних даних, інформації з обмеженим доступом, що стали їм відомі у зв’язку з виконанням відповідних обов’язків. Членам Комісії з проведення оцінювання та їхнім помічникам забороняється розголошувати відомості досудового розслідування та втручатися у здійснення досудового розслідування.\nУ висновку Комісії з проведення оцінювання повинен міститися обґрунтований висновок щодо ефективності діяльності Бюро економічної безпеки України, а також рекомендації щодо усунення виявлених недоліків у роботі та посилення ефективності діяльності органу.\nВисновок Комісії з проведення оцінювання про неефективність діяльності Бюро економічної безпеки України та неналежне виконання обов’язків його Директором є підставою для припинення повноважень Директора Бюро економічної безпеки України.\nВисновок зовнішнього незалежного оцінювання (аудиту) ефективності діяльності Бюро економічної безпеки України вважається ухваленим, якщо за нього проголосували всі члени Комісії з проведення оцінювання.\nВисновок зовнішнього незалежного оцінювання (аудиту) ефективності діяльності Бюро економічної безпеки України оприлюднюється на офіційному веб-сайті Кабінету Міністрів України протягом п’яти днів з дня його затвердження.\nОрганізаційно-технічне забезпечення діяльності Комісії з проведення оцінювання здійснює Секретаріат Кабінету Міністрів України. Фінансування, організаційно-технічне та експертне забезпечення діяльності Комісії з проведення оцінювання, її членів та їхніх помічників можуть здійснюватися за рахунок залучення міжнародної технічної допомоги.\n7. Комітет Верховної Ради України, до предмета відання якого належать питання системи оподаткування, не менше одного разу на рік проводить відкриті для громадськості слухання на тему діяльності Бюро економічної безпеки України, виконання покладених на Бюро економічної безпеки України завдань, додержання ним законодавства, прав і свобод осіб."
    },
    {
      "provision_ref": "art35-1",
      "section": "35-1",
      "title": "Стаття 35-1. Підрозділи внутрішнього контролю, підрозділ з питань запобігання корупції Бюро економічної безпеки України",
      "content": "1. З метою забезпечення доброчесності працівників Бюро економічної безпеки України, забезпечення дотримання цього Закону та інших нормативно-правових актів у структурі центрального апарату Бюро економічної безпеки України діє підрозділ внутрішнього контролю. Рішенням Директора Бюро економічної безпеки України підрозділи внутрішнього контролю можуть створюватися у складі територіальних управлінь Бюро економічної безпеки України. Підрозділи внутрішнього контролю підпорядковуються безпосередньо Директору Бюро економічної безпеки України.\nПорядок діяльності та повноваження підрозділів внутрішнього контролю визначаються положенням, яке затверджує Директор Бюро економічної безпеки України.\nКерівники та працівники підрозділів внутрішнього контролю центрального та територіальних управлінь Бюро економічної безпеки України призначаються на посаду та звільняються з посади Директором Бюро економічної безпеки України.\n2. Підрозділ внутрішнього контролю Бюро економічної безпеки України має такі обов’язки:\n1) запобігання та виявлення вчинених працівниками Бюро економічної безпеки України порушень вимог законів України \"Про запобігання корупції\" та \"Про державну службу\" , інших правопорушень;\n2) здійснення контролю за виконанням працівниками Бюро економічної безпеки України актів законодавства з питань етичної поведінки, запобігання та врегулювання конфлікту інтересів, інших вимог, обмежень та заборон, передбачених цим Законом та Законом України \"Про запобігання корупції\";\n3) проведення перевірок працівників Бюро економічної безпеки України на доброчесність та моніторингу способу їх життя в порядку, визначеному Директором Бюро економічної безпеки України;\n4) перевірка інформації, що міститься у зверненнях фізичних та юридичних осіб (у тому числі анонімних), медіа, інших джерелах, у тому числі отриманої через спеціальну телефонну лінію, сторінку в мережі Інтернет, засоби електронного зв’язку Бюро економічної безпеки України, щодо причетності працівників Бюро економічної безпеки України до вчинення правопорушень. Анонімні звернення розглядаються за умови, що відповідна інформація стосується конкретної особи, містить фактичні дані та може бути перевірена;\n5) проведення службового розслідування стосовно працівників Бюро економічної безпеки України;\n6) здійснення оперативно-розшукових заходів з метою виявлення кримінальних правопорушень у діяльності працівників Бюро економічної безпеки України;\n7) проведення спеціальної перевірки стосовно осіб, які претендують на призначення на посади в Бюро економічної безпеки України;\n8) вжиття заходів щодо захисту працівників Бюро економічної безпеки України, які повідомляють про вчинення протиправних дій чи бездіяльність інших працівників Бюро економічної безпеки України;\n9) здійснення інших повноважень, передбачених положенням про підрозділ.\n3. У центральному апараті Бюро економічної безпеки України діє підрозділ з питань запобігання корупції, положення про який затверджує Директор Бюро економічної безпеки України.\nПідрозділ з питань запобігання корупції Бюро економічної безпеки України:\n1) консультує працівників Бюро економічної безпеки України з питань дотримання вимог актів законодавства з питань етичної поведінки, запобігання та врегулювання конфлікту інтересів, інших вимог, обмежень та заборон, передбачених Законом України \"Про запобігання корупції\";\n2) організовує роботу з оцінки корупційних ризиків у діяльності Бюро економічної безпеки України, підготовки заходів щодо їх усунення та вживає інші заходи, спрямовані на запобігання вчиненню працівниками Бюро економічної безпеки України корупційних та пов’язаних з корупцією правопорушень;\n3) розробляє та забезпечує реалізацію антикорупційної програми Бюро економічної безпеки України;\n4) виконує інші повноваження, визначені положенням про підрозділ."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Дисциплінарна комісія Бюро економічної безпеки України",
      "content": "1. Для розгляду питань застосування дисциплінарних стягнень до працівників Бюро економічної безпеки України утворюється дисциплінарна комісія у складі семи осіб. До складу дисциплінарної комісії входять:\n1) три працівники Бюро економічної безпеки України;\n2) три особи, визначені Радою громадського контролю при Бюро економічної безпеки України;\n3) одна особа, визначена Радою бізнес-омбудсмена України.\nПоложення про дисциплінарну комісію Бюро економічної безпеки України та її персональний склад затверджуються Директором Бюро економічної безпеки України.\n2. Дисциплінарна комісія на підставі службового розслідування, яке проводиться підрозділом внутрішнього контролю Бюро економічної безпеки України (у разі його проведення), складає висновок про наявність чи відсутність у діях працівника Бюро економічної безпеки України дисциплінарного проступку та підстав для його притягнення до дисциплінарної відповідальності з визначенням рекомендованого виду дисциплінарного стягнення.\n3. На підставі рішення дисциплінарної комісії стягнення до працівника центрального апарату Бюро економічної безпеки України, керівника територіального управління Бюро економічної безпеки України та його заступників застосовує Директор Бюро економічної безпеки України, до працівників територіального управління - керівник відповідного територіального управління Бюро економічної безпеки України.\nРішення керівника територіального управління Бюро економічної безпеки України про застосування дисциплінарного стягнення може бути оскаржено до Директора Бюро економічної безпеки України або безпосередньо до суду. Рішення Директора Бюро економічної безпеки України про застосування дисциплінарного стягнення може бути оскаржено безпосередньо до суду.\n4. Підставами для притягнення осіб, які мають спеціальні звання Бюро економічної безпеки України, до дисциплінарної відповідальності є:\n1) невиконання чи неналежне виконання обов’язків;\n2) незаконне розголошення інформації з обмеженим доступом, що стала їм відома у зв’язку з виконанням ними своїх повноважень;\n3) перевищення повноважень, якщо таке перевищення не містить складу кримінального або адміністративного правопорушення;\n4) публічне висловлювання, що є порушенням презумпції невинуватості;\n5) негативні результати перевірки на доброчесність або моніторингу способу життя працівника;\n6) порушення правил професійної етики;\n7) використання повноважень в особистих (приватних) інтересах або неправомірних особистих інтересах інших осіб;\n8) інші підстави, передбачені Законом України \"Про державну службу\" для працівників Бюро економічної безпеки України, які є державними службовцями, або Дисциплінарним статутом Національної поліції України для працівників, які мають спеціальні звання Бюро економічної безпеки України, або Кодексом законів про працю України для інших працівників Бюро економічної безпеки України."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Відповідальність за розголошення, нецільове використання, порушення правил роботи з інформацією, інше протиправне використання інформаційних систем Бюро економічної безпеки України",
      "content": "1. Працівники Бюро економічної безпеки України несуть відповідальність за розголошення, нецільове використання, порушення правил роботи з інформацією, інше протиправне використання інформаційних ресурсів Бюро економічної безпеки України, доступ до яких надається в межах службових повноважень, відповідно до Конституції України , законів України \"Про захист персональних даних\" , \"Про інформацію\" та інших нормативно-правових актів.\n2. Бюро економічної безпеки України вживає всіх заходів для недопущення порушень прав та інтересів будь-яких осіб, пов’язаних з обробкою інформації.\n3. Працівники Бюро економічної безпеки України несуть персональну дисциплінарну, адміністративну та кримінальну відповідальність за вчинені ними діяння, що призвели до порушення прав та інтересів будь-яких осіб, пов’язаних з обробкою інформації."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Відповідальність працівників Бюро економічної безпеки України",
      "content": "1. За невиконання або неналежне виконання своїх обов’язків працівники Бюро економічної безпеки України несуть кримінальну, адміністративну, цивільно-правову, матеріальну та дисциплінарну відповідальність згідно із законом.\n2. У разі порушення працівником Бюро економічної безпеки України під час виконання ним своїх службових обов’язків прав і свобод людини і громадянина Бюро економічної безпеки України у межах своєї компетенції вживає заходів для поновлення таких прав і свобод, відшкодування завданої матеріальної і моральної шкоди та притягнення винних до відповідальності.\n3. Держава відповідно до закону відшкодовує шкоду, завдану фізичній або юридичній особі рішеннями, дією чи бездіяльністю органу або підрозділу Бюро економічної безпеки України, службовою особою, працівником Бюро економічної безпеки України під час здійснення ними своїх повноважень.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пункту 5 цього розділу, який набирає чинності з дня оголошення Кабінетом Міністрів України про початок діяльності Бюро економічної безпеки України , але не пізніше ніж через вісім місяців з дня набрання чинності цим Законом.\n2. Матеріали кримінального провадження, які на день початку діяльності Бюро економічної безпеки України перебувають в іншому органі досудового розслідування на стадії досудового розслідування, але відповідно до закону підслідні Бюро економічної безпеки України, протягом двох місяців з дня прийняття рішення про початок діяльності Бюро економічної безпеки України передаються органом досудового розслідування відповідному прокурору у кримінальному провадженні для подальшого прийняття рішення у порядку, визначеному Кримінальним процесуальним кодексом України .\nМатеріали кримінального провадження, які перебувають в органах досудового розслідування, що здійснюють контроль за додержанням податкового законодавства, на стадії досудового розслідування, передаються відповідному прокурору у кримінальному провадженні для подальшої передачі до Бюро економічної безпеки України у порядку, визначеному Кримінальним процесуальним кодексом України .\n3. Оперативно-розшукові справи, які перебувають в оперативних підрозділах податкової міліції, мають бути реалізовані шляхом початку досудового розслідування або їх закриття відповідно до Закону України \"Про оперативно-розшукову діяльність\" протягом трьох місяців з дня набрання чинності цим Законом. Забороняється заведення оперативно-розшукових справ оперативними підрозділами податкової міліції з дня набрання чинності цим Законом.\n4. За колишніми працівниками податкової міліції, у тому числі пенсіонерами, а також членами їхніх сімей, іншими особами зберігаються пільги, компенсації і гарантії, передбачені для колишніх поліцейських, членів їхніх сімей, інших осіб, встановлені Законом України \"Про Національну поліцію\".\nОсобам рядового і начальницького складу податкової міліції, звільненим із служби за віком, через хворобу, гарантується безоплатне медичне обслуговування у закладах охорони здоров’я Міністерства внутрішніх справ України.\n5. Внести зміни до таких законодавчих актів України:\n1) у Кодексі законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375):\nу частині першій статті 43 слова \"чи органу, що здійснює контроль за додержанням податкового законодавства\" замінити словами \"Бюро економічної безпеки України чи органів, що здійснюють контроль за додержанням податкового та митного законодавства\";\nчастину дев’яту статті 252 після слів \"Національного антикорупційного бюро України\" доповнити словами \"Бюро економічної безпеки України\", а після слова \"податкового\" - словами \"та митного\";\n2) у Законі України \"Про оперативно-розшукову діяльність\" (Відомості Верховної Ради України, 1992 р., № 22, ст. 303 із наступними змінами):\nстаттю 3 після слів \"Державне бюро розслідувань\" доповнити словами \"Бюро економічної безпеки України\";\nу частині першій статті 5:\nв абзаці четвертому слова \"спеціальними підрозділами по боротьбі з корупцією та організованою злочинністю\" замінити словами \"підрозділом контррозвідувального захисту інтересів держави у сфері інформаційної безпеки\";\nабзац восьмий виключити;\nдоповнити абзацом тринадцятим такого змісту:\n\"Бюро економічної безпеки України - підрозділами детективів, оперативно-технічними підрозділами\";\nу частині четвертій статті 7 слова \"органів доходів і зборів\" замінити словами \"Бюро економічної безпеки України\";\nу статті 8 :\nу частині першій:\nу пункті 2 слова \"центрального органу виконавчої влади, що забезпечує формування та реалізує державну податкову і митну політику\" замінити словами \"Бюро економічної безпеки України\";\nдоповнити пунктом 21 такого змісту:\n\"21) безпосередньо проводити або ініціювати проведення кримінального аналізу\";\nчастину шосту викласти в такій редакції:\n\"Під час виконання завдань оперативно-розшукової діяльності, пов’язаних із припиненням кримінальних правопорушень, віднесених законом до підслідності Бюро економічної безпеки України, відповідно до Кримінального процесуального кодексу України , права, передбачені цією статтею, надаються виключно підрозділам детективів, оперативно-технічним підрозділам Бюро економічної безпеки України у межах їх компетенції\";\nу статті 9 :\nу частині першій слова \"оперативного підрозділу органів доходів і зборів\" замінити словами \"Директором Бюро економічної безпеки України або керівником територіального управління Бюро економічної безпеки України\";\nу частині другій слова \"центральним органом виконавчої влади, що забезпечує формування та реалізує державну податкову і митну політику\" замінити словами \"Бюро економічної безпеки України\";\nу частині третій слова \"оперативного підрозділу органів доходів і зборів\" замінити словами \"Директором Бюро економічної безпеки України або його уповноваженим заступником, керівником територіального органу або його уповноваженим заступником\";\nу частині восьмій слова \"центральний орган виконавчої влади, що забезпечує формування та реалізує державну податкову і митну політику\" замінити словами \"Бюро економічної безпеки України\";\nу статті 9 -1 :\nу частині другій слова \"уповноваженим керівником центрального органу виконавчої влади, що забезпечує формування та реалізує державну податкову і митну політику\" замінити словами \"Директором Бюро економічної безпеки України або його уповноваженими заступниками, керівником територіального управління Бюро економічної безпеки України або його уповноваженими заступниками\", а слова \"уповноваженим керівником регіонального органу доходів і зборів\" виключити;\nу частині третій слова \"керівником центрального органу виконавчої влади, що забезпечує формування та реалізує державну податкову і митну політику\" замінити словами \"Директором Бюро економічної безпеки України\";\n3) у Законі України \"Про Службу безпеки України\" (Відомості Верховної Ради України, 1992 р., № 27, ст. 382 із наступними змінами):\nу статті 2 :\nу частині першій слово \"економічного\" виключити;\nу частині другій слова \"тероризму, корупції та організованої злочинної діяльності у сфері управління і економіки\" замінити словом \"тероризму\";\nу частині першій статті 10 та частині першій статті 15 слова \"захисту національної державності, боротьби з корупцією і організованою злочинною діяльністю\" замінити словами \"захисту національної державності\";\nу пункті 11 частини першої статті 25 слова \"в інтересах контррозвідки, боротьби з корупцією та організованою злочинною діяльністю\" замінити словами \"в інтересах контррозвідки\";\n4) у Законі України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399 із наступними змінами):\nабзац перший преамбули після слів \"податковій міліції\" доповнити словами \"Бюро економічної безпеки України\";\nчастину першу статті 1 після слів \"податкової міліції\" доповнити словами \"Бюро економічної безпеки України\";\nпункт \"б\" статті 1 -2 після слів \"податкової міліції\" доповнити словами \"особи, які мають спеціальні звання Бюро економічної безпеки України\";\nу частині другій статті 2 після слів \"Національної поліції\" доповнити словами \"Бюро економічної безпеки України\", а слова \"податкової міліції\" виключити;\nабзац перший пункту \"б\" частини першої статті 12 та пункт \"б\" частини першої статті 13 після слів \"податковій міліції\" доповнити словами \"Бюро економічної безпеки України\";\nу статті 17 :\nу частині першій:\nпункти \"б\", \"в\", \"г\", \"ж\" після слів \"податковій міліції\" доповнити словами \"Бюро економічної безпеки України\";\nпункт \"и\" після слів \"податкову міліцію\" доповнити словами \"Бюро економічної безпеки України\";\nчастину другу викласти в такій редакції:\n\"До вислуги років поліцейським, співробітникам Служби судової охорони, особам офіцерського складу, особам середнього, старшого та вищого начальницького складу органів внутрішніх справ, державної пожежної охорони, Державної служби спеціального зв’язку та захисту інформації України, органів і підрозділів цивільного захисту, податкової міліції, Державної кримінально-виконавчої служби України, особам, які мають спеціальні звання Бюро економічної безпеки України, при призначенні пенсії на умовах цього Закону додатково зараховується час їхнього навчання (незалежно від форми навчання) у цивільних закладах вищої освіти, а також в інших закладах освіти, після закінчення яких присвоюється офіцерське (спеціальне) звання, до вступу на військову службу, службу до органів внутрішніх справ, Національної поліції, Служби судової охорони, державної пожежної охорони, органів і підрозділів цивільного захисту, податкової міліції, Бюро економічної безпеки України чи Державної кримінально-виконавчої служби України або призначення на відповідну посаду в межах до п’яти років із розрахунку один рік навчання за шість місяців служби\";\nчастину другу статті 17 -2 після слів \"податковій міліції\" доповнити словами \"Бюро економічної безпеки України\";\nабзац четвертий частини першої статті 22 після слів \"(крім молодшого) органів внутрішніх справ, Державної кримінально-виконавчої служби України і державної пожежної охорони\" доповнити словами \"осіб, які мають спеціальні звання Бюро економічної безпеки України\";\nу частині третій статті 63 слова \"(міліції), які\" замінити словами \"(міліції та податкової міліції), які\";\n5) у Законі України \"Про основні засади здійснення державного фінансового контролю в Україні\" (Відомості Верховної Ради України, 1993 р., № 13, ст. 110 із наступними змінами):\nстаттю 7 викласти в такій редакції:\n\" Стаття 7. Координація діяльності органу державного фінансового контролю з іншими контролюючими органами\nОрган державного фінансового контролю координує свою діяльність з органами місцевого самоврядування та органами виконавчої влади, фінансовими органами, центральним органом виконавчої влади, що реалізує державну податкову політику, центральним органом виконавчої влади, що реалізує державну митну політику, іншими контролюючими органами, органами прокуратури, Національної поліції України, Служби безпеки України, Бюро економічної безпеки України.\nОрган державного фінансового контролю зобов’язаний надавати Бюро економічної безпеки України відомості про обставини, що можуть свідчити про вчинення кримінального правопорушення\";\nпункт 5 частини п’ятої статті 11 викласти в такій редакції:\n\"5) у разі надходження доручення щодо проведення ревізії у підконтрольних установах від Кабінету Міністрів України, Офісу Генерального прокурора, центрального органу виконавчої влади, що реалізує державну податкову політику, центрального органу виконавчої влади, що реалізує державну митну політику, Національної поліції України, Служби безпеки України, Національного антикорупційного бюро України, Бюро економічної безпеки України, в якому містяться факти, що свідчать про порушення підконтрольними установами законів України, перевірку додержання яких віднесено законом до компетенції органів державного фінансового контролю\";\n6) у статті 34 -1 Закону України \"Про дорожній рух\" (Відомості Верховної Ради України, 1993 р., № 31, ст. 338; 2018 р., № 15, ст. 120):\nчастину третю після слів \"органів Служби безпеки України\" доповнити словами \"органів Бюро економічної безпеки України\";\nпісля частини третьої доповнити новою частиною такого змісту:\n\"Бюро економічної безпеки України безоплатно отримує відомості з Єдиного державного реєстру транспортних засобів в електронній формі у форматі бази даних, витягу та/або в іншій формі на підставі міжвідомчих угод (договорів, меморандумів) або спільних наказів (розпоряджень) та протоколів\".\nУ зв’язку з цим частини четверту та п’яту вважати відповідно частинами п’ятою та шостою;\n7) у Законі України \"Про організаційно-правові основи боротьби з організованою злочинністю\" (Відомості Верховної Ради України, 1993 р., № 35, ст. 358 із наступними змінами):\nпункт 1 статті 4 після слів \"Про прокуратуру\" доповнити словами \"Про Бюро економічної безпеки України\";\nу статті 5 :\nпідпункт \"в\" пункту 2 виключити;\nу пункті 3:\nу підпункті \"а\" слова і цифру \"крім зазначених у пункті 2 цієї статті\" виключити;\nдоповнити підпунктом \"з\" такого змісту:\n\"з) Бюро економічної безпеки України\";\nв абзаці першому пункту 2 статті 8 слова \"заступника Голови Служби безпеки України - керівника Головного управління по боротьбі з корупцією та організованою злочинністю Служби безпеки України\" виключити;\nстатті 10 , 11 , 12 виключити;\nпункт 1 статті 13 викласти в такій редакції:\n\"1. При здійсненні боротьби з організованою злочинністю, якщо інших заходів для розкриття організованої злочинності та притягнення винних до відповідальності недостатньо, можуть залучатися штатні та нештатні негласні співробітники, які вводяться під легендою прикриття в організовані злочинні угруповання в порядку, визначеному Законом України \"Про оперативно-розшукову діяльність\" та Кримінальним процесуальним кодексом України \";\nу статті 15 слова \"спеціальним підрозділам Служби безпеки України\" замінити словами \"відповідним підрозділам\";\nназву розділу V викласти в такій редакції:\n\" Розділ V\n\nВЗАЄМОДІЯ ДЕРЖАВНИХ ОРГАНІВ, ЯКІ БЕРУТЬ УЧАСТЬ У БОРОТЬБІ З ОРГАНІЗОВАНОЮ ЗЛОЧИННІСТЮ \";\nу статті 16 :\nу пункті 2 слова \"прокурорів, які здійснюють нагляд за виконанням законів спеціальними підрозділами Служби безпеки України по боротьбі з організованою злочинністю, на керівників спеціальних підрозділів та відповідальних працівників\" замінити словом \"керівників\";\nу пункті 3 слова \"спеціальними\" та \"по боротьбі з організованою злочинністю\" виключити;\nу пункті 4 слово \"спеціальними\" виключити;\nстаттю 17 виключити;\nу статті 18 :\nу пункті 2:\nабзац перший та підпункт \"а\" викласти в такій редакції:\n\"2. Контролюючі органи та митні органи зобов’язані:\nа) забезпечувати виявлення порушень законодавства про податки, збори та негайно повідомляти про це органи Бюро економічної безпеки України та відповідні спеціальні підрозділи по боротьбі з організованою злочинністю\";\nпідпункт \"г\" доповнити словами \"не порушуючи права та інтереси юридичних і фізичних осіб\";\nпідпункт \"ґ\" після слів \"організованою злочинністю\" доповнити словами \"а також Бюро економічної безпеки України\";\nв абзаці першому пункту 5 слова \"спеціальним\", \"спеціальних\" та \"по боротьбі з організованою злочинністю\" виключити;\nу пункті 1 статті 19:\nв абзаці першому слово \"спеціальні\" виключити;\nв абзаці другому слова \"Головному управлінні по боротьбі з корупцією і організованою злочинністю Служби безпеки України\" замінити словами \"Службі безпеки України\";\nу другому реченні абзацу третього слова \"Спеціальні підрозділи\" замінити словом \"Підрозділи\", а слова \"центрального органу виконавчої влади, що забезпечує формування та реалізує державну податкову і митну політику\" - словами \"центрального органу виконавчої влади, що реалізує державну податкову політику, центрального органу виконавчої влади, що реалізує державну митну політику, Бюро економічної безпеки України\";\nв абзаці четвертому слова \"спеціальних\", \"по боротьбі з організованою злочинністю\" та \"на місцях\" виключити;\nу статті 20 :\nпункт 2 виключити;\nу пункті 3 слова \"спеціальних\" та \"Служби безпеки України, інших\" виключити;\n8) у частині другій статті 8 Закону України \"Про попереднє ув’язнення\" (Відомості Верховної Ради України, 1993 р., № 35, ст. 360 із наступними змінами):\nабзац четвертий після слів \"працівників Національного антикорупційного бюро України\" доповнити словами \"Бюро економічної безпеки України\";\nабзац десятий після слів \"Національному антикорупційному бюро України\" доповнити словами \"Бюро економічної безпеки України\";\n9) у Законі України \"Про державний захист працівників суду і правоохоронних органів\" (Відомості Верховної Ради України, 1994 р., № 11, ст. 50 із наступними змінами):\nв абзаці першому пункту 1 частини першої статті 2 слова \"органи доходів і зборів\" замінити словами \"Бюро економічної безпеки України\";\nстаттю 4 після слів \"Про Державну кримінально-виконавчу службу України\" доповнити словами \"Про Бюро економічної безпеки України\";\nу статті 14 :\nу пункті \"а\" слова \"органів доходів і зборів\" виключити;\nдоповнити пунктом \"і\" такого змісту:\n\"і) Директор Бюро економічної безпеки України, керівники його територіальних управлінь - щодо захисту працівників Бюро економічної безпеки України, а також їхніх близьких родичів\";\n10) у частині третій статті 3 Закону України \"Про забезпечення безпеки осіб, які беруть участь у кримінальному судочинстві\" (Відомості Верховної Ради України, 1994 р., № 11, ст. 51; 2016 р., № 6, ст. 55) слова \"податкової міліції\" замінити словами \"Бюро економічної безпеки України\";\n11) статтю 15 Закону України \"Про порядок відшкодування шкоди, завданої громадянинові незаконними діями органів, що здійснюють оперативно-розшукову діяльність, органів досудового розслідування, прокуратури і суду\" (Відомості Верховної Ради України, 1995 р., № 1, ст. 1 із наступними змінами) після слів \"Державного бюро розслідувань\" доповнити словами \"Бюро економічної безпеки України\";\n12) статтю 8 Закону України \"Про державне регулювання ринку цінних паперів в Україні\" (Відомості Верховної Ради України, 1996 р., № 51, ст. 292 із наступними змінами) доповнити пунктом 11 -1 такого змісту:\n\"11 -1 ) надавати Бюро економічної безпеки України заяви та інформацію про можливе вчинення кримінальних правопорушень, віднесених до його підслідності\";\n13) підпункт 2 пункту \"а\" частини першої статті 38 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами) після слів \"Національного антикорупційного бюро України\" доповнити словами \"Бюро економічної безпеки України\";\n14) статтю 12 Закону України \"Про Раду національної безпеки і оборони України\" (Відомості Верховної Ради України, 1998 р., № 35, ст. 237) доповнити пунктом 7 такого змісту:\n\"7) визначають трьох осіб для включення до складу Конкурсної комісії з призначення Директора Бюро економічної безпеки України\";\n15) у Законі України \"Про статус ветеранів військової служби, ветеранів органів внутрішніх справ, ветеранів Національної поліції і деяких інших осіб та їх соціальний захист\" (Відомості Верховної Ради України, 1998 р., № 40-41, ст. 249 із наступними змінами):\nпреамбулу і статті 1 , 3-4 -1 викласти в такій редакції:\n\"Цей Закон визначає статус ветеранів військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України, а також основні засади державної політики щодо соціального захисту громадян, звільнених з військової служби, служби в органах внутрішніх справ, Національній поліції України, Бюро економічної безпеки України, державній пожежній охороні, Державній кримінально-виконавчій службі України, органах і підрозділах цивільного захисту, Державній службі спеціального зв’язку та захисту інформації України, та членів їхніх сімей, визначає гарантії, які забезпечують їм гідне життя, активну діяльність, шану та повагу в суспільстві\";\n\" Стаття 1. Основні засади державної політики стосовно ветеранів військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України\nДержавна політика стосовно ветеранів військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України здійснюється в рамках обов’язкових цільових державних і місцевих програм соціального захисту ветеранів військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України, спрямованих на забезпечення реалізації гарантій і пільг, встановлених цим Законом та іншими нормативно-правовими актами для ветеранів військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України та членів їхніх сімей.\nРеалізація обов’язкових цільових державних і місцевих програм соціального захисту ветеранів військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України здійснюється за рахунок коштів державного та місцевих бюджетів.\nОргани державної влади та органи місцевого самоврядування з використанням засобів масової інформації здійснюють пропаганду важливості бездоганної військової служби, служби в органах внутрішніх справ, Національній поліції України, Бюро економічної безпеки України, державній пожежній охороні, Державній кримінально-виконавчій службі України, органах і підрозділах цивільного захисту, Державній службі спеціального зв’язку та захисту інформації України, значення державних нагород за ратні подвиги та видатні заслуги у захисті Вітчизни, державного суверенітету, зміцненні обороноздатності та безпеки України, охороні конституційних прав громадян, за мужність і героїзм у боротьбі із злочинністю, у ліквідації наслідків надзвичайних ситуацій, за сумлінне і віддане служіння Українському народу.\nВідповідальність за реалізацію державної політики стосовно ветеранів військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України покладається на органи державної влади та органи місцевого самоврядування\";\n\" Стаття 3. Гарантії прав та соціального захисту ветеранів військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України та членів їхніх сімей\nДержава гарантує кожному ветерану військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України рівні з іншими громадянами України можливості в економічній, соціальній, політичній сферах щодо задоволення різноманітних життєвих потреб, а також надає різні види допомоги шляхом:\nреалізації права на працю відповідно до рівня професійної підготовки та цільових програм соціальної адаптації;\nстворення умов для підтримки та поліпшення здоров’я з метою забезпечення активного довголіття;\nнадання пільг, компенсацій та соціальних гарантій у процесі трудової діяльності та заслуженого відпочинку;\nреалізації цільових програм поліпшення житлових умов;\nорганізації соціально-побутового обслуговування;\nпенсійного забезпечення відповідно до законодавства.\nВетерани військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України та члени їхніх сімей нарівні з іншими громадянами України користуються всіма соціально-економічними правами і свободами, закріпленими Конституцією України , законами та іншими нормативно-правовими актами України.\nВетерани військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України за наявності у них підстав, визначених законодавством України, визнаються також ветеранами війни та ветеранами праці."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Забезпечення виконання законодавства щодо соціального захисту ветеранів військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України та членів їхніх сімей",
      "content": "Забезпечення виконання цього Закону, інших нормативно-правових актів щодо соціального захисту ветеранів військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України та членів їхніх сімей покладається на органи державної влади та органи місцевого самоврядування."
    },
    {
      "provision_ref": "art4-1",
      "section": "4-1",
      "title": "Стаття 4-1. Сфера дії цього Закону",
      "content": "Дія цього Закону поширюється на громадян України, які віднесені до категорій ветеранів військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України відповідно до цього Закону та постійно проживають на території України.\nПрава та пільги, передбачені статтею 6 цього Закону, можуть надаватися іноземцям та особам без громадянства, які віднесені до категорій ветеранів військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України та на законних підставах перебувають на території України відповідно до порядку та умов, визначених міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України\";\nу статті 5 :\nназву і абзац перший викласти в такій редакції:\n\" Стаття 5. Особи, які визнаються ветеранами військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України\nВетеранами військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України визнаються громадяни України\";\nпункт 1 після слів \"податковій міліції\" доповнити словами \"Бюро економічної безпеки України\";\nпункт 3 викласти в такій редакції:\n\"3) особи з інвалідністю I та II групи, інвалідність яких настала внаслідок захворювання, одержаного в період проходження військової служби, служби в органах внутрішніх справ, Національній поліції України, податковій міліції, Бюро економічної безпеки України, державній пожежній охороні, Державній кримінально-виконавчій службі України, органах і підрозділах цивільного захисту, Державній службі спеціального зв’язку та захисту інформації України, які мають вислугу військової служби і служби в органах внутрішніх справ, Національній поліції України, податковій міліції, Бюро економічної безпеки України, державній пожежній охороні, Державній кримінально-виконавчій службі України, органах і підрозділах цивільного захисту, Державній службі спеціального зв’язку та захисту інформації України 20 років і більше\";\nу статті 6 :\nназву і абзац перший викласти в такій редакції:\n\" Стаття 6. Соціальний захист ветеранів військової служби, ветеранів органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, ветеранів Державної служби спеціального зв’язку та захисту інформації України та членів їхніх сімей\nВетеранам військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України надаються такі пільги\";\nу пункті 1 слова \"забезпечує формування та реалізує державну податкову і митну політику\" замінити словами \"реалізує державну податкову політику\";\nпункт 5 викласти в такій редакції:\n\"5) переважне право на забезпечення санаторно-курортним лікуванням у санаторіях Міністерства оборони України, Служби безпеки України, Державної служби спеціального зв’язку та захисту інформації України, Міністерства внутрішніх справ України, центрального органу виконавчої влади, що реалізує державну податкову політику, інших центральних органів виконавчої влади та військових формувань ветеранам військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України та членам їхніх сімей з пільговою оплатою вартості путівок у розмірах та порядку, визначених Кабінетом Міністрів України\";\nстатті 7 , 8 , 10-12 викласти в такій редакції:\n\" Стаття 7. Реалізація права на пільги ветеранами військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України та членами їхніх сімей\nВетерани військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України та члени їхніх сімей поряд з пільгами, передбаченими цим Законом, користуються пільгами, встановленими для них іншими нормативно-правовими актами.\nУ разі якщо право на одну й ту саму пільгу передбачено різними нормативно-правовими актами, така пільга надається за одним з них за вибором ветерана військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України.\nВдови (вдівці) померлих (загиблих) ветеранів військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України та члени їхніх сімей, які перебувають на їх утриманні, користуються пільгами, передбаченими пунктами 6-9 статті 6 цього Закону.\nУ разі смерті ветерана військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України його сім’ї або особі, яка здійснює поховання, надається допомога у проведенні похорону та в день звернення таких осіб виплачується грошова допомога на поховання у розмірі тримісячної пенсії померлого (загиблого), але не менше п’ятикратного розміру мінімальної заробітної плати. Зазначена допомога здійснюється військовими комісаріатами та іншими відповідними органами за місцем проживання ветерана військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України за рахунок коштів державного бюджету, передбачених на соціальний захист населення, що виділяються в розпорядження відповідних центральних органів виконавчої влади та військових формувань.\nЦентральні органи виконавчої влади та органи місцевого самоврядування, військові комісаріати зобов’язані безоплатно надавати ветеранам військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України юридичну допомогу з питань щодо реалізації прав, визначених цим Законом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Позбавлення права на пільги",
      "content": "Ветерани військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України та члени їхніх сімей позбавляються права на пільги на період відбування ветераном військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України призначеного судом покарання у вигляді позбавлення волі\";\n\" Стаття 10. Посвідчення та нагрудні знаки ветеранів військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України\nВетеранам військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України вручаються посвідчення та нагрудні знаки.\nЗразки посвідчень, нагрудних знаків та порядок їх виготовлення і вручення визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Громадські організації ветеранів військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України",
      "content": "Ветерани військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України згідно із законодавством України мають право утворювати громадські організації, діяльність яких регулюється Законом України \"Про об’єднання громадян\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Відповідальність за порушення законодавства про статус ветеранів військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України",
      "content": "Особи, винні у порушенні законодавства про статус ветеранів військової служби, органів внутрішніх справ, Національної поліції України, податкової міліції, Бюро економічної безпеки України, державної пожежної охорони, Державної кримінально-виконавчої служби України, служби цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України, несуть відповідальність згідно із законом\";\n16) частину дев’яту статті 41 Закону України \"Про професійні спілки, їх права та гарантії діяльності\" (Відомості Верховної Ради України, 1999 р., № 45, ст. 397; 2015 р., № 2-3, ст. 12, № 39, ст. 375; 2016 р., № 4, ст. 44; 2019 р., № 42, ст. 238) після слів \"Національного антикорупційного бюро України\" доповнити словами \"Бюро економічної безпеки України\", а після слова \"податкового\" - словами \"та митного\";\n17) частину шосту статті 27 Закону України \"Про державну таємницю\" (Відомості Верховної Ради України, 1999 р., № 49, ст. 428 із наступними змінами) після слів \"народним депутатам України\" доповнити словами \"Директору Бюро економічної безпеки України\";\n18) у Законі України \"Про державні нагороди України\" (Відомості Верховної Ради України, 2000 р., № 21, ст. 162 із наступними змінами):\nабзац третій частини першої статті 8 після слів \"Цивільної оборони\" доповнити словами \"Бюро економічної безпеки України\";\nстаттю 9 після слів \"служби транспорту\" доповнити словами \"Бюро економічної безпеки України\";\n19) частину другу статті 6 Закону України \"Про пенсії за особливі заслуги перед Україною\" (Відомості Верховної Ради України, 2000 р., № 35, ст. 289; 2002 р., № 41, ст. 293; 2006 р., № 37, ст. 318; 2009 р., № 24, ст. 296; 2016 р., № 4, ст. 44) викласти в такій редакції:\n\"У разі смерті військовослужбовця, поліцейського, особи начальницького або рядового складу органів внутрішніх справ, особи начальницького або рядового складу державної пожежної охорони, особи начальницького або рядового складу органів і підрозділів цивільного захисту, особи, яка має спеціальне звання Бюро економічної безпеки України, особи начальницького або рядового складу Державної служби спеціального зв’язку та захисту інформації України, особи начальницького або рядового складу Державної кримінально-виконавчої служби України, які загинули (померли) при виконанні службових обов’язків під час проходження військової служби, служби в Національній поліції України, служби в органах внутрішніх справ, державній пожежній охороні, органах і підрозділах цивільного захисту, Бюро економічної безпеки України, Державній службі спеціального зв’язку та захисту інформації України чи Державній кримінально-виконавчій службі України внаслідок поранення, контузії, каліцтва або захворювання, одержаного під час виконання цих обов’язків, і були посмертно нагороджені державними нагородами України або колишнього Союзу РСР, зазначеними у статті 1 цього Закону, непрацездатні члени сім’ї померлого, зазначені у статті 36 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" та статті 30 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\", мають право на встановлення до пенсії надбавки в таких розмірах: за наявності одного непрацездатного члена сім’ї - 70 відсотків, двох і більше - 90 відсотків розміру надбавки, передбаченого для осіб, зазначених у пункті 1 статті 1 цього Закону\";\n20) пункт 3 частини першої статті 62 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30 із наступними змінами) після слів \"Національному антикорупційному бюро України\" доповнити словами \"Бюро економічної безпеки України\";\n21) частину третю статті 6 Закону України \"Про політичні партії в Україні\" (Відомості Верховної Ради України, 2001 р., № 23, ст. 118 із наступними змінами) доповнити пунктами 11 та 12 такого змісту:\n\"11) працівники Бюро економічної безпеки України;\n12) працівники Державного бюро розслідувань\";\n23) у Законі України \"Про боротьбу з тероризмом\" (Відомості Верховної Ради України, 2003 р., № 25, ст. 180 із наступними змінами):\nу статті 4 :\nу частині третій:\nабзац десятий виключити;\nдоповнити абзацом одинадцятим такого змісту:\n\"Бюро економічної безпеки України\";\nчастину четверту доповнити абзацами п’ятнадцятим і шістнадцятим такого змісту:\n\"центральний орган виконавчої влади, що реалізує державну податкову політику;\nцентральний орган виконавчої влади, що реалізує державну митну політику\";\nу статті 5 :\nчастину п’яту після слів \"терористичних актів\" доповнити словами \"здійснюють контрольно-дозвільні процедури з переміщення товарів (вантажів) у районі проведення антитерористичної операції\";\nчастину дев’яту виключити;\n24) статтю 19 Закону України \"Про Державну прикордонну службу України\" (Відомості Верховної Ради України, 2003 р., № 27, ст. 208 із наступними змінами) доповнити пунктом 23 -3 такого змісту:\n\"23 -3 ) надання Бюро економічної безпеки України інформації, необхідної для реалізації його повноважень, визначених Законом України \"Про Бюро економічної безпеки України\";\n25) у статті 15 Закону України \"Про поховання та похоронну справу\" (Відомості Верховної Ради України, 2004 р., № 7, ст. 47 із наступними змінами):\nу назві слова \"та осіб начальницького і рядового складу податкової міліції\" замінити словами \"осіб, які мають спеціальні звання Бюро економічної безпеки України\";\nу частині першій після слів \"Міністерство внутрішніх справ України\" доповнити словами \"Бюро економічної безпеки України\", а слова \"осіб начальницького і рядового складу податкової міліції\" замінити словами \"осіб, які мають спеціальні звання Бюро економічної безпеки України\";\n26) у Законі України \"Про телекомунікації\" (Відомості Верховної Ради України, 2004 р., № 12, ст. 155 із наступними змінами):\nчастину сьому статті 27 після слів \"Державному бюро розслідувань\" доповнити словами \"Бюро економічної безпеки України\";\nчастину другу статті 38 після слів \"Національного антикорупційного бюро України\" доповнити словами \"Бюро економічної безпеки України\";\nу статті 39 :\nпункт 9 частини першої після слів \"Національного антикорупційного бюро України\" доповнити словами \"Бюро економічної безпеки України\";\nчастину четверту після слів \"здійснення уповноваженими органами оперативно-розшукових\" та \"сприяти проведенню оперативно-розшукових\" доповнити словами \"негласних слідчих (розшукових) дій\";\n27) у частині другій статті 5 Закону України \"Про радіочастотний ресурс України\" (Відомості Верховної Ради України, 2004 р., № 48, ст. 526 із наступними змінами) після слів \"Служби зовнішньої розвідки України\" доповнити словами \"Бюро економічної безпеки України\", а слова \"єдиної державної податкової та митної політики (у частині застосування радіоелектронних засобів податковою міліцією)\" виключити;\n28) абзаци четвертий та шостий частини другої статті 1 Закону України \"Про загальну структуру і чисельність Служби безпеки України\" (Відомості Верховної Ради України, 2006 р., № 4, ст. 53; 2009 р., № 24, ст. 296; 2012 р., № 29, ст. 333) виключити;\n29) у статті 37 Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами):\nабзац п’ятий пункту 2 частини першої доповнити словами \"особи, які мають спеціальні звання Бюро економічної безпеки України\";\nв абзаці третьому пункту 2 частини п’ятої слова \"податкової міліції\" замінити словами \"Бюро економічної безпеки України\";\n30) частину шосту статті 11 Закону України \"Про державну реєстрацію актів цивільного стану\" (Відомості Верховної Ради України, 2010 р., № 38, ст. 509; 2020 р., № 11, ст. 63) доповнити абзацом четвертим такого змісту:\n\"Зазначені в абзаці першому цієї частини відомості використовуються Бюро економічної безпеки України під час здійснення своїх повноважень. Бюро економічної безпеки України інформація надається безоплатно в електронній формі у форматі бази даних, витягу та/або в іншій формі на підставі міжвідомчих угод (договорів, меморандумів) або спільних наказів (розпоряджень) та протоколів\";\n31) у Законі України \"Про центральні органи виконавчої влади\" (Відомості Верховної Ради України, 2011 р., № 38, ст. 385; 2020 р., № 26, ст. 172):\nчастину першу статті 16 доповнити словом \"бюро\";\nчастину другу статті 17 після абзацу першого доповнити новим абзацом такого змісту:\n\"У разі якщо більшість функцій центрального органу виконавчої влади складають функції з проведення оперативно-розшукової діяльності та досудового розслідування кримінальних правопорушень, центральний орган виконавчої влади може утворюватися як бюро\".\nУ зв’язку з цим абзаци другий - четвертий вважати відповідно абзацами третім - п’ятим;\n32) пункт 2 частини першої статті 30 Закону України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 р., № 24, ст. 243; 2015 р., № 21, ст. 140) після слів \"податкової міліції\" доповнити словами \"Бюро економічної безпеки України\";\n33) у пункті 2 частини першої статті 25 Закону України \"Про депозитарну систему України\" (Відомості Верховної Ради України, 2013 р., № 39, ст. 517; 2015 р., № 17, ст. 118, № 52, ст. 482) слова \"податкової міліції\" замінити словами \"Бюро економічної безпеки України\";\n34) абзац перший частини третьої статті 11 Закону України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" (Відомості Верховної Ради України, 2013 р., № 51, ст. 716; 2017 р., № 48, ст. 436; 2020 р., № 11, ст. 63) доповнити словами \"та Бюро економічної безпеки України під час здійснення своїх повноважень\";\n35) у Законі України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056 із наступними змінами):\nу пункті 1 частини першої статті 3:\nпідпункт \"д\" викласти в такій редакції:\n\"д) особи рядового і начальницького складу державної кримінально-виконавчої служби, особи начальницького складу органів та підрозділів цивільного захисту, Державного бюро розслідувань, Національного антикорупційного бюро України, особи, які мають спеціальні звання Бюро економічної безпеки України\";\nпідпункт \"е\" після слів \"Національного антикорупційного бюро України\" доповнити словами \"Бюро економічної безпеки України\";\nпримітку до статті 50 після слів \"Директор Національного антикорупційного бюро України, його перший заступник та заступник\" доповнити словами \"Директор Бюро економічної безпеки України, його перший заступник та заступник\";\nпримітку до статті 56 після слів \"Директора Національного антикорупційного бюро України\" доповнити словами \"Директора Бюро економічної безпеки України, його першого заступника та заступника\";\n36) частину першу статті 41 Закону України \"Про Рахункову палату\" (Відомості Верховної Ради України, 2015 р., № 36, ст. 360) викласти в такій редакції:\n\"1. Рахункова палата у разі виявлення при здійсненні заходів державного зовнішнього фінансового контролю (аудиту) ознак кримінального або адміністративного правопорушення протягом семи днів повідомляє про них органи Бюро економічної безпеки України та інші відповідні правоохоронні органи\";\n37) у частині третій статті 32 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 9, № 30, ст. 542; 2017 р., № 2, ст. 25; 2019 р., № 47, ст. 311; 2020 р., № 11, ст. 63):\nабзац перший після слів \"органів Служби безпеки України\" доповнити словами \"Бюро економічної безпеки України\";\nдоповнити абзацом четвертим такого змісту:\n\"Бюро економічної безпеки України безоплатно отримує відомості з Державного реєстру прав в електронній формі у форматі бази даних, витягу та/або в іншій формі на підставі договорів, укладених з технічним адміністратором\";\n38) у Законі України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17 із наступними змінами):\nу частині сьомій статті 11:\nабзац перший після слів \"органи Служби безпеки України\" доповнити словами \"органи Бюро економічної безпеки України\";\nдоповнити абзацом четвертим такого змісту:\n\"Бюро економічної безпеки України безоплатно отримує відомості з Єдиного державного реєстру в електронній формі у форматі бази даних, витягу та/або в іншій формі на підставі договорів, укладених з технічним адміністратором\";\nчастину шосту статті 36 після слів \"органи Служби безпеки України\" доповнити словами \"органи Бюро економічної безпеки України\";\n39) у частинах першій та другій статті 22 Закону України \"Про Державне бюро розслідувань\" (Відомості Верховної Ради України, 2016 р., № 6, ст. 55) слова \"центральним органом виконавчої влади, що забезпечує формування та реалізує державну податкову і митну політику\" замінити словами \"Бюро економічної безпеки України\";\n40) пункт 4 частини четвертої статті 87 Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2016 р., № 31, ст. 545) викласти в такій редакції:\n\"4) особи, які протягом останніх п’яти років працювали (проходили службу) в органах прокуратури, Міністерства внутрішніх справ України, Національної поліції України, Державному бюро розслідувань, інших правоохоронних органах (органах правопорядку), податковій міліції, Службі безпеки України, митних органах, Національному антикорупційному бюро України, Бюро економічної безпеки України, Національному агентстві з питань запобігання корупції\";\n41) абзац другий пункту 1 частини четвертої статті 7 Закону України \"Про Вищий антикорупційний суд\" (Відомості Верховної Ради України, 2018 р., № 24, ст. 212; 2020 р., № 48, ст. 434) після слів \"Національному антикорупційному бюро України\" доповнити словами \"Бюро економічної безпеки України\";\n42) в абзаці другому преамбули Дисциплінарного статуту Національної поліції України, затвердженого Законом України \"Про Дисциплінарний статут Національної поліції України\" (Відомості Верховної Ради України, 2018 р., № 29, ст. 233; 2020 р., № 6, ст. 33), слово \"поліцейських\" замінити словами \"поліцейських, осіб, які мають спеціальні звання Бюро економічної безпеки України\";\n43) у пункті 3 частини першої статті 19 Закону України \"Про національну безпеку України\" (Відомості Верховної Ради України, 2018 р., № 31, ст. 241) слова \"економічної та\" виключити;\n44) абзац п’ятнадцятий пункту 37 частини першої статті 1 Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\" (Відомості Верховної Ради України, 2020 р., № 25, ст. 171, № 38, ст. 279) викласти в такій редакції:\n\"Директор Бюро економічної безпеки України та його заступники\".\n6. Рекомендувати Кабінету Міністрів України вжити заходів щодо формування конкурсної комісії з призначення Директора Бюро економічної безпеки України, утворення Бюро економічної безпеки України та його територіальних управлінь.\n7. Рекомендувати Кабінету Міністрів України вжити заходів щодо формування Ради громадського контролю при Бюро економічної безпеки України не пізніше двох місяців з дня набрання чинності цим Законом.\n8. Відкритий конкурс на зайняття посад у центральному апараті Бюро економічної безпеки України проводиться у чотиримісячний строк з дня набрання чинності цим Законом.\n9. Бюро економічної безпеки України розпочинає свою діяльність не пізніше восьми місяців з дня набрання чинності цим Законом.\n10. Кабінету Міністрів України:\n1) не пізніше трьох місяців з дня набрання чинності цим Законом:\nвнести на розгляд Верховної Ради України пропозиції про внесення змін до Державного бюджету України на поточний рік щодо передбачення видатків, необхідних для утворення та діяльності Бюро економічної безпеки України, зокрема видатків для забезпечення Бюро економічної безпеки України та його територіальних управлінь адміністративними будинками, транспортними засобами, засобами зв’язку і матеріально-технічного забезпечення, спеціальною технікою оперативно-технічних підрозділів, іншим майном;\nзабезпечити проведення аудиту матеріально-технічних ресурсів, озброєння та спеціальних засобів Державної фіскальної служби України та їх передачу Бюро економічної безпеки України;\nприйняти нормативно-правові акти, що випливають із цього Закону;\nзабезпечити перегляд міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону;\n2) не пізніше восьми місяців з дня набрання чинності цим Законом забезпечити ліквідацію Державної фіскальної служби України;\n3) через один рік з дня оголошення про початок діяльності Бюро економічної безпеки України подати до Верховної Ради України звіт про ефективність впровадження цього Закону із зазначенням показників, на основі яких здійснено оцінку ефективності впровадження цього Закону, та методів їх одержання.\n11. Органам державної влади у тримісячний строк з дня відповідного звернення Бюро економічної безпеки України забезпечити передбачені цим Законом надання доступу, передачу відомостей (даних) державних електронних інформаційних ресурсів та автоматизованих інформаційних і довідкових систем, реєстрів та банків (баз) даних до Бюро економічної безпеки України.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}