{
  "id": "ua-law-1158-20",
  "type": "statute",
  "title": "Закон України (1158-20)",
  "title_en": "",
  "short_name": "1158-20",
  "status": "in_force",
  "issued_date": "2021-01-29",
  "url": "https://zakon.rada.gov.ua/laws/show/1158-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до додатка № 3 до Закону України \"Про Державний бюджет України на 2021 рік\" щодо компенсації у зв’язку з підвищенням тарифів на електричну енергію\n\n(Відомості Верховної Ради (ВВР), 2021, № 12, ст.101)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до додатка № 3 до Закону України від 15 грудня 2020 року № 1082-IX \"Про Державний бюджет України на 2021 рік\" відповідно до додатка до цього Закону.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тижневий строк з дня опублікування цього Закону визначити порядок надання компенсації у зв’язку з підвищенням тарифів на електричну енергію на оплату електричної енергії населенням, яке проживає в житлових будинках (у тому числі в житлових будинках готельного типу, квартирах та гуртожитках), обладнаних у встановленому порядку електроопалювальними установками (у тому числі в сільській місцевості), населенням, яке проживає в багатоквартирних будинках, не газифікованих природним газом і в яких відсутні або не функціонують системи централізованого теплопостачання (у тому числі в сільській місцевості), а також багатодітними, прийомними сім’ями та дитячими будинками сімейного типу.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n29 січня 2021 року\n\n№ 1158-IX\n\n{ ДОДАТОК ДО ЗАКОНУ УКРАЇНИ \"ПРО ВНЕСЕННЯ ЗМІН ДО ДОДАТКА № 3 ДО ЗАКОНУ УКРАЇНИ \"ПРО ДЕРЖАВНИЙ БЮДЖЕТ УКРАЇНИ НА 2021 РІК\" ЩОДО КОМПЕНСАЦІЇ У ЗВ’ЯЗКУ З ПІДВИЩЕННЯМ ТАРИФІВ НА ЕЛЕКТРИЧНУ ЕНЕРГІЮ\"}\n\nПро внесення змін до додатка № 3 до Закону України \"Про Державний бюджет України на 2021 рік\" щодо компенсації у зв'язку з підвищенням тарифів на електричну енергію\nЗакон України від 29.01.2021 № 1158-IX\n\nПрийняття від 29.01.2021\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1158-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний\n\nДокументи та файли\nСигнальний документ — f502231n11.xlsx від 01.02.21 13:05, 19 кб"
    }
  ],
  "definitions": []
}