{
  "id": "ua-law-1086-20",
  "type": "statute",
  "title": "Закон України (1086-20)",
  "title_en": "",
  "short_name": "1086-20",
  "status": "in_force",
  "issued_date": "2020-12-16",
  "url": "https://zakon.rada.gov.ua/laws/show/1086-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про державну службу\" щодо зняття вікових обмежень для роботи на державній службі\n\n(Відомості Верховної Ради (ВВР), 2021, № 6, ст.48)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про державну службу\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 43; 2019 р., № 43, ст. 250) такі зміни:\n\n1. У статті 83 :\n\nчастину третю доповнити реченням такого змісту: \"Вихідна допомога державному службовцю, який звільняється на підставі пункту 7 частини першої цієї статті, виплачується одноразово за його бажанням у разі досягнення 65-річного віку або припинення державної служби при її продовженні згідно з частиною четвертою цієї статті\";\n\nдоповнити частиною четвертою такого змісту:\n\n\"4. У зв’язку з потребами служби державний службовець за рішенням суб’єкта призначення може бути залишений на державній службі після досягнення 65-річного віку за його згодою. Рішення про продовження строку перебування на державній службі приймається суб’єктом призначення щороку, але не більш як до досягнення державним службовцем 70-річного віку. Припинення державної служби державним службовцем, строк перебування якого на державній службі був продовжений відповідно до цієї частини, здійснюється на підставі пункту 7 частини першої цієї статті\".\n\n2. Абзац другий частини четвертої статті 91 викласти в такій редакції:\n\n\"Повноваження суб’єкта призначення стосовно Керівника Апарату Верховної Ради України, крім випадків, передбачених пунктом 35 частини першої статті 85 Конституції України, здійснює Голова Верховної Ради України\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Внести зміни до таких законів України:\n\n1) у статті 18 Закону України \"Про службу в органах місцевого самоврядування\" (Відомості Верховної Ради України, 2001 р., № 33, ст. 175; 2012 р., № 12-13, ст. 82, № 29, ст. 334):\n\nчастину першу після слів \"які обираються\" доповнити словами \"або затверджуються\";\n\nвключити частину другу такого змісту:\n\n\"Термін перебування на службі в органах місцевого самоврядування може бути продовжено, але не більш як на 5 років за рішенням сільського, селищного, міського голови, голови районної, районної у місті, обласної ради. Рішення про продовження строку перебування на службі в органах місцевого самоврядування приймається головою відповідної ради щороку, але не більш як до досягнення посадовою особою місцевого самоврядування 70-річного віку\";\n\n2) абзац перший пункту 8 розділу II \"Прикінцеві положення\" Закону України \"Про внесення змін до Закону України \"Про Державний бюджет України на 2020 рік\" (Відомості Верховної Ради України, 2020 р., № 19, ст. 126, № 39, ст. 294) викласти в такій редакції:\n\n\"8. Тимчасово, на період дії карантину, установленого Кабінетом Міністрів України з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2, зупинити дію положень Закону України \"Про державну службу\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 43 із наступними змінами) та Закону України \"Про центральні органи виконавчої влади\" (Відомості Верховної Ради України, 2011 р., № 38, ст. 385 із наступними змінами) в частині проведення конкурсів на посади державної служби та призначення на посади державної служби за результатами конкурсу. У новостворених органах державної влади, що були утворені протягом дії карантину, установленого Кабінетом Міністрів України з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2, добір на посади державної служби в установленому Кабінетом Міністрів України порядку не проводиться. Призначення на посади державної служби в таких органах державної влади здійснюється виключно за результатами конкурсу, проведеного відповідно до положень Закону України \"Про державну службу\".\n\n3. До призначення Верховною Радою України відповідно до пункту 35 частини першої статті 85 Конституції України Керівника Апарату Верховної Ради України повноваження суб’єкта призначення стосовно заступників Керівника Апарату Верховної Ради України здійснює Голова Верховної Ради України.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n16 грудня 2020 року\n\n№ 1086-IX\n\nПро внесення змін до Закону України \"Про державну службу\" щодо зняття вікових обмежень для роботи на державній службі\nЗакон України від 16.12.2020 № 1086-IX\n\nПрийняття від 16.12.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1086-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}