{
  "id": "ua-law-1080-20",
  "type": "statute",
  "title": "Закон України (1080-20)",
  "title_en": "",
  "short_name": "1080-20",
  "status": "in_force",
  "issued_date": "2020-12-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1080-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кодексу України про адміністративні правопорушення щодо встановлення особливостей складення протоколу про адміністративні правопорушення, передбачені статтями 172 -4 -172 -9 , 188 -46 і 212 -15 , стосовно судді, судді Конституційного Суду України\n\n(Відомості Верховної Ради (ВВР), 2021, № 6, ст.47)\n\nВерховна Рада України постановляє:\n\n1. Кодекс України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) доповнити статтею 257 -1 такого змісту:\n\n\" Стаття 257 -1 . Особливості складення протоколу про адміністративні правопорушення, передбачені статтями 172 -4 -172 -9 , 188 -46 і 212 -15 , стосовно судді, судді Конституційного Суду України\n\nПротокол про адміністративні правопорушення, передбачені статтями 172 -4 -172 -9 , 188 -46 і 212 -15 , стосовно судді, судді Конституційного Суду України складається Головою Національного агентства з питань запобігання корупції або його заступником за правилами, визначеними цим Кодексом, з особливостями, встановленими цією статтею.\n\nПротокол про такі адміністративні правопорушення складається у трьох примірниках, два з яких надсилаються рекомендованим поштовим відправленням із повідомленням про вручення судді, судді Конституційного Суду України, який притягається до адміністративної відповідальності, для ознайомлення, надання пояснень, зауважень та підписання.\n\nОдин примірник підписаного або непідписаного протоколу разом з поясненнями, зауваженнями щодо змісту протоколу, мотивами своєї відмови від його підписання, протягом семи робочих днів з дня його отримання, суддя, суддя Конституційного Суду України надсилає до Національного агентства з питань запобігання корупції рекомендованим поштовим відправленням. Другий примірник протоколу залишається судді, судді Конституційного Суду України. У разі неотримання зазначеного протоколу до суду надсилається третій примірник із зазначенням про відмову судді, судді Конституційного Суду України від підписання протоколу та надання пояснень, зауважень щодо його змісту.\n\nПро складення протоколу про адміністративне правопорушення стосовно судді, судді Конституційного Суду України Національне агентство з питань запобігання корупції повідомляє відповідно Вищу раду правосуддя або Голову Конституційного Суду України.\n\nСуддя, суддя Конституційного Суду України має право протягом семи робочих днів з дати отримання протоколу повернути примірник протоколу про адміністративне правопорушення та надати пояснення щодо обставин, що можуть свідчити про вчинення адміністративного правопорушення, уповноваженій особі Національного агентства з питань запобігання корупції особисто або у присутності відповідно інспектора Вищої ради правосуддя або Голови Конституційного Суду України чи його заступника.\n\nПротокол про таке адміністративне правопорушення разом з іншими матеріалами надсилається до місцевого загального суду за місцем вчинення такого правопорушення. У разі неотримання протягом п’ятнадцяти робочих днів з дати надіслання примірника протоколу від судді, судді Конституційного Суду України до суду надсилається третій примірник із зазначенням про відмову судді, судді Конституційного Суду України від підписання протоколу та надання пояснень, зауважень щодо його змісту\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n15 грудня 2020 року\n\n№ 1080-IX\n\nПро внесення змін до Кодексу України про адміністративні правопорушення щодо встановлення особливостей складення протоколу про адміністративні правопорушення, передбачені статтями 172-4 - 172-9, 188-46 і 212-15, стосовно судді, судді Конституційного Суду України\nЗакон України від 15.12.2020 № 1080-IX\n\nПрийняття від 15.12.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1080-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}