{
  "id": "ua-law-1082-20",
  "type": "statute",
  "title": "Закон України (1082-20)",
  "title_en": "",
  "short_name": "1082-20",
  "status": "in_force",
  "issued_date": "2020-12-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1082-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначити на 2021 рік:",
      "content": "доходи Державного бюджету України у сумі 1.206.726.126,3 тис. гривень, у тому числі доходи загального фонду Державного бюджету України - у сумі 1.054.208.673,7 тис. гривень та доходи спеціального фонду Державного бюджету України - у сумі 152.517.452,6 тис. гривень, згідно з додатком № 1 до цього Закону;\nвидатки Державного бюджету України у сумі 1.444.342.052,2 тис. гривень, у тому числі видатки загального фонду Державного бюджету України - у сумі 1.278.191.697 тис. гривень та видатки спеціального фонду Державного бюджету України - у сумі 166.150.355,2 тис. гривень;\nповернення кредитів до Державного бюджету України у сумі 8.585.108,9 тис. гривень, у тому числі повернення кредитів до загального фонду Державного бюджету України - у сумі 8.045.945,7 тис. гривень та повернення кредитів до спеціального фонду Державного бюджету України - у сумі 539.163,2 тис. гривень;\nнадання кредитів з Державного бюджету України у сумі 17.604.683 тис. гривень, у тому числі надання кредитів із загального фонду Державного бюджету України - у сумі 4.924.312,3 тис. гривень та надання кредитів із спеціального фонду Державного бюджету України - у сумі 12.680.370,7 тис. гривень;\nграничний обсяг дефіциту Державного бюджету України у сумі 246.635.500 тис. гривень, у тому числі граничний обсяг дефіциту загального фонду Державного бюджету України - у сумі 220.861.389,9 тис. гривень та граничний обсяг дефіциту спеціального фонду Державного бюджету України - у сумі 25.774.110,1 тис. гривень, згідно з додатком № 2 до цього Закону;\nоборотний залишок коштів Державного бюджету України у розмірі до 2 відсотків видатків загального фонду Державного бюджету України, визначених цією статтею."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Затвердити перелік кредитів (позик), що залучаються державою до спеціального фонду Державного бюджету України у 2021 році від іноземних держав, іноземних фінансових установ і міжнародних фінансових організацій для реалізації інвестиційних проектів, згідно з додатком № 8 до цього Закону.",
      "content": "Дозволити Міністерству фінансів України на підставі рішення Кабінету Міністрів України, погодженого з Комітетом Верховної Ради України з питань бюджету, вносити зміни до розпису спеціального фонду Державного бюджету України з метою відображення фактичного надходження у 2021 році кредитів (позик), залучених державою від іноземних держав, іноземних фінансових установ і міжнародних фінансових організацій для реалізації інвестиційних проектів, та витрат за відповідними бюджетними програмами, перерозподілу видатків бюджету і надання кредитів з бюджету між такими бюджетними програмами головних розпорядників коштів державного бюджету в межах загального обсягу залучення таких кредитів (позик), затвердженого у додатку № 8 до цього Закону, з коригуванням відповідних показників фінансування, видатків та кредитування, граничних обсягів дефіциту державного бюджету і державного боргу, визначених цим Законом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Установити, що у 2021 році державні гарантії в обсязі до 88.671.562 тис. гривень можуть надаватися:",
      "content": "1) за рішенням Кабінету Міністрів України в обсязі до 40.000.000 тис. гривень:\nа) для забезпечення часткового виконання боргових зобов’язань суб’єктів господарювання - резидентів України за кредитами (позиками), що залучаються для фінансування інвестиційних проектів, у тому числі за внутрішніми кредитами (позиками), що залучаються суб’єктом господарювання, який належить до сфери управління Міністерства захисту довкілля та природних ресурсів України, для реалізації інвестиційних проектів з реконструкції і модернізації інженерної інфраструктури державних меліоративних систем із створення цілісних технологічних комплексів;\nб) для забезпечення часткового виконання боргових зобов’язань за портфелем кредитів банків-кредиторів, наданих суб’єктам господарювання мікропідприємництва, малого та/або середнього підприємництва - резидентам України (в обсязі до 10.000.000 тис. гривень);\nв) для забезпечення виконання боргових зобов’язань суб’єктів господарювання - резидентів України за кредитами (позиками), що залучаються для фінансування програм, пов’язаних із підвищенням обороноздатності і безпеки держави (в обсязі до 20.000.000 тис. гривень).\nПрограми, пов’язані з підвищенням обороноздатності і безпеки держави, затверджуються Кабінетом Міністрів України до надання державних гарантій.\nСуб’єкти господарювання, щодо яких приймається рішення про надання державних гарантій для фінансування програм, пов’язаних із підвищенням обороноздатності і безпеки держави, за рішенням Кабінету Міністрів України можуть звільнятися від зобов’язання надавати майнове або інше забезпечення виконання зобов’язань та сплачувати до державного бюджету плату за їх отримання;\nг) для забезпечення виконання боргових зобов’язань за запозиченнями Державного агентства автомобільних доріг України з метою фінансового забезпечення розвитку мережі та утримання автомобільних доріг загального користування державного значення.\nДержавне агентство автомобільних доріг України звільняється від зобов’язань надавати майнове або інше забезпечення виконання зобов’язань за державними гарантіями та вносити плату за надання державних гарантій;\nґ) для забезпечення виконання боргових зобов’язань суб’єктів господарювання державного сектору економіки України, 100 відсотків акцій яких належить державі та які провадять діяльність у сфері виробництва електричної енергії на гідроелектростанціях, за кредитами (позиками), що залучаються для фінансування інвестиційних проектів з метою створення (розбудови) маневрових (регулюючих) енергетичних потужностей.\nТакі суб’єкти господарювання за рішенням Кабінету Міністрів України можуть звільнятися від зобов’язання надавати майнове або інше забезпечення виконання зобов’язань та сплачувати до державного бюджету плату за надання державних гарантій;\nд) для забезпечення виконання боргових зобов’язань суб’єктів господарювання - резидентів України, які взяли на себе зобов’язання добудови об’єктів житлового будівництва, права інвесторів за якими були порушені забудовниками, за кредитами (позиками), що залучаються для фінансування добудови таких об’єктів;\n2) на підставі міжнародних договорів України за такими можливими напрямами: фінансування інвестиційних, інноваційних, інфраструктурних та інших проектів розвитку, які мають стратегічне значення та реалізація яких сприятиме розвитку національної економіки, проектів, спрямованих на підвищення енергоефективності та зміцнення конкурентних переваг українських підприємств (в обсязі до 24.671.562 тис. гривень);\n3) за рішенням Кабінету Міністрів України та/або на підставі міжнародних договорів України для забезпечення виконання боргових зобов’язань суб’єкта господарювання державного сектору економіки, який провадить діяльність у сфері передачі електроенергії в Україні, перед міжнародними фінансовими організаціями та/або за кредитами (позиками), в тому числі від банків державного сектору, з метою підтримки його ліквідності та стійкості роботи (в обсязі до 24.000.000 тис. гривень)."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Установити у 2021 році прожитковий мінімум на одну особу в розрахунку на місяць у розмірі з 1 січня - 2189 гривень, з 1 липня - 2294 гривні, з 1 грудня - 2393 гривні, а для основних соціальних і демографічних груп населення:",
      "content": "дітей віком до 6 років: з 1 січня - 1921 гривня, з 1 липня - 2013 гривень, з 1 грудня - 2100 гривень;\nдітей віком від 6 до 18 років: з 1 січня - 2395 гривень, з 1 липня - 2510 гривень, з 1 грудня - 2618 гривень;\nпрацездатних осіб: з 1 січня - 2270 гривень, з 1 липня - 2379 гривень, з 1 грудня - 2481 гривня;\nпрацездатних осіб, який застосовується для визначення базового розміру посадового окладу судді: з 1 січня - 2102 гривні;\nпрацездатних осіб, який застосовується для визначення посадових окладів працівникам інших державних органів, оплата праці яких регулюється спеціальними законами: з 1 січня - 2102 гривні;\nпрацездатних осіб, який застосовується для визначення посадового окладу прокурора окружної прокуратури: з 1 січня - 1600 гривень;\nосіб, які втратили працездатність: з 1 січня - 1769 гривень, з 1 липня - 1854 гривні, з 1 грудня - 1934 гривні."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Установити у 2021 році мінімальну заробітну плату:",
      "content": "у місячному розмірі: з 1 січня - 6000 гривень, з 1 грудня - 6500 гривень;\nу погодинному розмірі: з 1 січня - 36,11 гривні, з 1 грудня - 39,12 гривні."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Установити, що у 2021 році рівень забезпечення прожиткового мінімуму для призначення допомоги відповідно до Закону України \"Про державну соціальну допомогу малозабезпеченим сім’ям\" у відсотковому співвідношенні до прожиткового мінімуму для основних соціальних і демографічних груп населення становить: для працездатних осіб - 35 відсотків; для осіб, які втратили працездатність, та осіб з інвалідністю - 100 відсотків; для дітей - 130 відсотків відповідного прожиткового мінімуму.",
      "content": "Рівень забезпечення прожиткового мінімуму для визначення права на звільнення від плати за харчування дитини у державних і комунальних закладах дошкільної освіти відповідно до Закону України \"Про дошкільну освіту\" у 2021 році збільшується відповідно до зростання прожиткового мінімуму."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Установити, що у загальному фонді Державного бюджету України на 2021 рік:",
      "content": "до доходів належать надходження, визначені частиною другою статті 29 Бюджетного кодексу України (крім надходжень, визначених статтею 11 цього Закону), з урахуванням особливостей, визначених пунктами 17 , 17 -1 , 17 -2 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України, а також податок на дохід, отриманий від азартних ігор з використанням гральних автоматів, як складова частина податку на прибуток підприємств, із застосуванням положень, визначених пунктом 2 частини другої статті 29 Бюджетного кодексу України; надходження від реалізації автомобілів, наземних, водних та повітряних транспортних засобів, сільськогосподарської техніки, обладнання та устаткування, що перебувають на балансі органів державної влади та інших державних органів, утворених органами державної влади підприємств, установ та організацій, які використовують кошти державного бюджету; надходження від Європейського Союзу, урядів іноземних держав, міжнародних організацій, донорських установ, отримані в рамках програми допомоги з підтримки комплексного реформування державного управління, а також у рамках програм допомоги і грантів для боротьби з гострою респіраторною хворобою COVID-19, спричиненою коронавірусом SARS-CoV-2, та її наслідками;\nджерелами формування у частині фінансування є надходження, визначені частиною першою статті 15 Бюджетного кодексу України, щодо державного бюджету (крім надходжень, визначених статтею 12 цього Закону), в тому числі надходження від реалізації державних резиденцій, державних дач, будинків відпочинку, оздоровчих закладів, іншого нерухомого майна, що перебувають на балансі органів державної влади та інших державних органів, утворених органами державної влади підприємств, установ та організацій, які використовують кошти державного бюджету;\nджерелами формування у частині кредитування є надходження, визначені частиною другою статті 30 Бюджетного кодексу України (крім надходжень, визначених статтею 13 цього Закону)."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Установити, що джерелами формування спеціального фонду Державного бюджету України на 2021 рік у частині доходів є надходження, визначені частиною третьою статті 29 Бюджетного кодексу України, з урахуванням особливостей, визначених пунктом 17 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України, а також такі надходження:",
      "content": "1) кошти від сплати особами з інвалідністю часткової вартості автомобілів та кошти від реалізації автомобілів, повернутих особами з інвалідністю;\n2) надходження в рамках програм допомоги і грантів урядів іноземних держав, міжнародних організацій, донорських установ, за винятком надходжень, отриманих у рамках програм допомоги і грантів для боротьби з гострою респіраторною хворобою COVID-19, спричиненою коронавірусом SARS-CoV-2, та її наслідками;\n3) плата за продукцію, документи, що видаються під час надання адміністративних послуг з придбання, перевезення, зберігання і носіння зброї, а також відповідно до законів України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" , \"Про дорожній рух\" , \"Про перевезення небезпечних вантажів\" , \"Про Національну поліцію\" і \"Про внесення змін до деяких законодавчих актів України у зв’язку з прийняттям Закону України \"Про Національну поліцію\" ;\n4) 50 відсотків коштів від реалізації надлишкового озброєння, військової та спеціальної техніки, нерухомого військового майна Збройних Сил України та коштів від відчуження земельних ділянок, на яких розташовані об’єкти нерухомого військового майна, що підлягають реалізації, та земельних ділянок, які вивільняються у процесі реформування Збройних Сил України;\n5) 30 відсотків вартості адміністративної послуги, отриманої як частина адміністративного збору за оформлення (у тому числі замість втрачених або викрадених), обмін документів, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус відповідно до Закону України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\";\n6) внески на регулювання, які сплачуються суб’єктами господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, відповідно до статті 13 Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\";\n7) відсотки за користування пільговим довгостроковим державним кредитом, наданим внутрішньо переміщеним особам, учасникам проведення антитерористичної операції (АТО) та/або учасникам проведення операції Об’єднаних сил (ООС) на придбання житла, і пеня за порушення строку платежу з погашення кредиту;\n8) плата за ліцензії на провадження діяльності у сфері організації та проведення азартних ігор і за ліцензії на випуск та проведення лотерей;\n9) податок на прибуток підприємств і дивіденди (дохід), нараховані на акції (частки) господарських товариств, у статутних капіталах яких є державна власність, що підлягають сплаті як грошове зобов’язання внаслідок усунення порушень законодавства, виявлених у 2020 році Державною аудиторською службою України в результаті ревізії фінансово-господарської діяльності акціонерного товариства \"Національна акціонерна компанія \"Нафтогаз України\" за період з 1 жовтня 2018 року по 31 грудня 2019 року, акціонерним товариством \"Національна акціонерна компанія \"Нафтогаз України\" та господарськими товариствами, акціонером (засновником, учасником) яких є зазначене товариство;\n10) податок на додану вартість з ввезених на митну територію України товарів, що підлягає сплаті відповідно до пункту 77 підрозділу 2 розділу XX \"Перехідні положення\" Податкового кодексу України;\n11) акцизний податок з ввезених на митну територію України підакцизних товарів (продукції), що підлягає сплаті відповідно до пункту 36 підрозділу 5 розділу XX \"Перехідні положення\" Податкового кодексу України;\n12) надходження від добровільно сплачених фізичними особами коштів відповідно до пунктів 9 -7 та 9 -9 розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України;\n13) надходження від сплати акціонерним товариством \"Укргазвидобування\" рентної плати за користування надрами для видобування природного газу (у тому числі розстрочених та/або відстрочених грошових зобов’язань) за звітні періоди з вересня 2021 року по березень 2022 року в обсязі 95 відсотків перевищення зазначених зобов’язань, розрахованих на підставі середньої митної вартості імпортного природного газу, що склалася (та/або складеться) у процесі його митного оформлення під час ввезення на митну територію України у звітних періодах з вересня 2021 року по березень 2022 року, над відповідними зобов’язаннями, розрахованими на підставі середньої митної вартості імпортного природного газу, що склалася у процесі його митного оформлення під час ввезення на митну територію України у травні 2021 року (понад зобов’язання товариства за відповідні періоди перед загальним фондом державного бюджету в обсязі, розрахованому на підставі середньої митної вартості імпортного природного газу за травень 2021 року);\n14) надходження від погашення податкового боргу, в тому числі реструктуризованого або розстроченого (відстроченого), з податку на додану вартість, що сплачується підприємствами електроенергетичної галузі, підприємствами, що здійснюють діяльність з виробництва, транспортування та постачання теплової енергії, надають послуги з постачання теплової енергії та постачання гарячої води, централізованого водопостачання та централізованого водовідведення, та грошових зобов’язань цих підприємств з податку на додану вартість, нарахованих за результатами проведення розрахунків за бюджетною програмою, визначеною пунктом 27 статті 14 цього Закону."
    },
    {
      "provision_ref": "art11-1",
      "section": "11-1",
      "title": "Стаття 11-1. Установити, що у 2021 році:",
      "content": "податки і надходження, визначені пунктами 10 , 11 і 12 статті 11 цього Закону, що зараховані до Державного бюджету України до моменту набрання чинності цими пунктами, як виняток з положень пункту 6 частини другої статті 29, пункту 2 частини третьої статті 29 і пункту 2 -1 частини четвертої статті 30 Бюджетного кодексу України, перераховуються Державною казначейською службою України до спеціального фонду Державного бюджету України та спрямовуються на заходи, передбачені пунктом 26 статті 14 цього Закону;\nяк виняток з положень пункту 2 частини третьої статті 29 і пункту 2 -1 частини четвертої статті 30 Бюджетного кодексу України, акцизний податок з ввезених на митну територію України підакцизних товарів (продукції), визначений пунктом 11 статті 11 цього Закону, спрямовується на заходи, передбачені пунктом 26 статті 14 цього Закону;\nяк виняток з положень пунктів 5 -1 (у частині рентної плати за користування надрами для видобування природного газу) та 6 частини другої статті 29 Бюджетного кодексу України, надходження, визначені пунктами 13 і 14 статті 11 цього Закону, зараховуються до спеціального фонду державного бюджету у повному обсязі та спрямовуються на видатки, передбачені пунктом 27 статті 14 цього Закону."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Установити, що джерелами формування спеціального фонду Державного бюджету України на 2021 рік у частині фінансування є надходження, визначені частиною третьою статті 15 Бюджетного кодексу України, а також такі надходження:",
      "content": "1) залишок коштів, джерелом формування яких були надходження в рамках програм допомоги Європейського Союзу, урядів іноземних держав, міжнародних організацій, донорських установ;\n2) залишок коштів, джерелом формування яких були надходження від державного підприємства \"Національна атомна енергогенеруюча компанія \"Енергоатом\" відповідно до статей 7 і 8 Закону України \"Про впорядкування питань, пов’язаних із забезпеченням ядерної безпеки\", що надійшли у минулі періоди;\n3) залишок коштів, джерелом формування яких були надходження Державного агентства автомобільних доріг України, одержані за рахунок запозичень, залучених під державні гарантії у попередні роки;\n4) залишок коштів, джерелом формування яких були кошти, отримані від продажу частин встановленої кількості викидів парникових газів, передбаченого статтею 17 Кіотського протоколу до Рамкової конвенції Організації Об’єднаних Націй про зміну клімату;\n5) надходження від дострокового погашення векселів Фонду гарантування вкладів фізичних осіб, що видані ним в обмін на облігації внутрішньої державної позики;\n6) залишок коштів, джерелом формування яких були надходження від Європейського інвестиційного банку, одержані за рахунок запозичень;\n7) залишок коштів, джерелом формування яких були надходження спеціального фонду державного бюджету, передбачені на здійснення заходів, визначених пунктом 4 частини третьої статті 24 -2 Бюджетного кодексу України, який утворився на 1 січня 2021 року;\n8) 70 відсотків надходжень від приватизації майна установ виконання покарань та слідчих ізоляторів, що належать до сфери управління Міністерства юстиції України та безпосередньо не забезпечують виконання встановлених для них законодавством завдань і функцій;\n9) залишок коштів, джерелом формування яких у 2020 році були надходження, визначені пунктами 14 , 15 та 16 статті 11 Закону України \"Про Державний бюджет України на 2020 рік\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Установити, що джерелами формування спеціального фонду Державного бюджету України на 2021 рік у частині кредитування є надходження, визначені частиною третьою статті 30 Бюджетного кодексу України, а також такі надходження:",
      "content": "1) повернення коштів, наданих з державного бюджету для кредитування окремих категорій громадян, які відповідно до законодавства мають право на отримання таких кредитів на будівництво (придбання) житла, та науково-педагогічних і педагогічних працівників, а також на будівництво (реконструкцію) і придбання житла для наукових, науково-педагогічних та педагогічних працівників, і пеня;\n2) повернення кредитів у сумі 6.745,1 тис. гривень, наданих у 2007 році з Державного бюджету України на реалізацію інноваційних та інвестиційних проектів у галузях економіки, насамперед із впровадження передових енергозберігаючих технологій і технологій з виробництва альтернативних джерел палива;\n3) повернення коштів, наданих приватному акціонерному товариству \"Укргідроенерго\" на поворотній основі для реалізації проектів соціально-економічного розвитку;\n4) повернення кредитів, наданих із спеціального фонду державного бюджету внутрішньо переміщеним особам на придбання житла;\n5) повернення кредитів, наданих з державного бюджету внутрішньо переміщеним особам, учасникам проведення антитерористичної операції (АТО) та/або учасникам проведення операції Об’єднаних сил (ООС) на придбання житла."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Установити, що у 2021 році кошти, отримані до спеціального фонду Державного бюджету України згідно з відповідними пунктами частини третьої статті 15, частини третьої статті 29 і частини третьої статті 30 Бюджетного кодексу України, спрямовуються на реалізацію програм та здійснення заходів, визначених частиною четвертою статті 30 Бюджетного кодексу України, а кошти, отримані до спеціального фонду Державного бюджету України згідно з відповідними пунктами статей 11-13 цього Закону, спрямовуються відповідно на:",
      "content": "1) придбання Фондом соціального захисту осіб з інвалідністю автомобілів для осіб з інвалідністю та інші заходи щодо соціального захисту осіб з інвалідністю (за рахунок джерел, визначених пунктом 1 статті 11 цього Закону);\n2) державну підтримку заходів, спрямованих на зменшення обсягів викидів (збільшення абсорбції) парникових газів, у тому числі на утеплення приміщень закладів соціального забезпечення, розвиток міжнародного співробітництва з питань зміни клімату (за рахунок джерел, визначених пунктом 4 статті 12 цього Закону);\n3) реалізацію програм допомоги Європейського Союзу, урядів іноземних держав, міжнародних організацій, донорських установ, що включає заходи щодо розвитку галузі енергетики, підтримки реалізації державної екологічної політики, підтримки реалізації державної політики у сфері транспорту, підтримки регіональної політики, управління державним кордоном (за рахунок джерел, визначених пунктом 1 статті 12 цього Закону);\n4) придбання Міністерством енергетики України цінних паперів відповідно до статті 9 Закону України \"Про впорядкування питань, пов’язаних із забезпеченням ядерної безпеки\" (за рахунок джерел, визначених пунктом 2 статті 12 та пунктом 2 статті 13 цього Закону);\n5) розвиток мережі та утримання автомобільних доріг загального користування державного значення (за рахунок джерел, визначених пунктом 3 статті 12 цього Закону);\n6) надання кредитів на будівництво (реконструкцію) і придбання житла для наукових, науково-педагогічних та педагогічних працівників (за рахунок джерел, визначених пунктом 1 статті 13 цього Закону);\n7) виконання боргових зобов’язань за кредитами, залученими під державні гарантії, з метою реалізації проектів соціально-економічного розвитку (за рахунок джерел, визначених пунктом 3 статті 13 цього Закону);\n8) закупівлю продукції, документів, що видаються під час надання адміністративних послуг з придбання, перевезення, зберігання і носіння зброї, а також відповідно до законів України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" , \"Про дорожній рух\" , \"Про перевезення небезпечних вантажів\" , \"Про Національну поліцію\" , \"Про внесення змін до деяких законодавчих актів України у зв’язку з прийняттям Закону України \"Про Національну поліцію\" (за рахунок джерел, визначених пунктом 3 статті 11 цього Закону);\n9) будівництво (придбання) житла для військовослужбовців Збройних Сил України (за рахунок джерел, визначених пунктом 4 статті 11 цього Закону);\n10) розбудову інфраструктури Єдиного державного демографічного реєстру та функціонування органів розпорядника зазначеного Реєстру (за рахунок джерел, визначених пунктом 5 статті 11 цього Закону);\n11) надання пільгових іпотечних кредитів внутрішньо переміщеним особам (за рахунок джерел, визначених пунктом 2 статті 11 та пунктом 4 статті 13 цього Закону);\n12) забезпечення функціонування постійно діючого незалежного державного колегіального органу, що здійснює державне регулювання, моніторинг та контроль за діяльністю суб’єктів господарювання у сферах енергетики та комунальних послуг (за рахунок джерел, визначених пунктом 6 статті 11 цього Закону);\n13) забезпечення функціонування Фонду розвитку підприємництва (за рахунок джерел, визначених пунктом 5 статті 12 цього Закону);\n14) надання пільгового довгострокового державного кредиту внутрішньо переміщеним особам, учасникам проведення антитерористичної операції (АТО) та/або учасникам проведення операції Об’єднаних сил (ООС) на придбання житла (за рахунок джерел, визначених пунктом 7 статті 11 та пунктом 5 статті 13 цього Закону);\n15) реалізацію проекту \"Розвиток системи водопостачання та водовідведення в місті Миколаїв\" (за рахунок джерел, визначених пунктом 2 статті 11 та пунктом 6 статті 12 цього Закону);\n16) фінансове забезпечення заходів із забезпечення безпеки дорожнього руху відповідно до державних програм у сумі 2.385.791,9 тис. гривень та, як виняток з положень статті 24 -2 Бюджетного кодексу України, на закупівлю нових трамваїв для міст Дніпро та Кривий Ріг у сумі 1.200.000 тис. гривень і на розвиток комунальної інфраструктури, у тому числі на придбання комунальної техніки, у сумі 100.000 тис. гривень за рішенням Кабінету Міністрів України (у разі потреби з відкриттям нових бюджетних програм, включаючи трансферти місцевим бюджетам), погодженим з Комітетом Верховної Ради України з питань бюджету (за рахунок джерел, визначених пунктом 7 статті 12 цього Закону);\n17) проведення будівництва, реконструкції (реставрації) та капітального ремонту об’єктів Державної кримінально-виконавчої служби України за бюджетною програмою \"Виконання покарань установами і органами Державної кримінально-виконавчої служби України\" (код 3601020) (за рахунок джерел, визначених пунктом 8 статті 12 цього Закону);\n18) фінансове забезпечення заходів з розвитку аеропортної інфраструктури (за рахунок джерел, визначених пунктом 8 статті 11 цього Закону);\n19) створення сучасної клінічної бази для лікування онкологічних захворювань у Національному інституті раку (за рахунок джерел, визначених пунктом 8 статті 11 цього Закону);\n20) здійснення заходів у сфері культури за бюджетною програмою \"Фонд розвитку закладів загальнодержавного значення\" (код 3801340) (за рахунок джерел, визначених пунктом 8 статті 11 цього Закону);\n21) субвенцію з державного бюджету місцевим бюджетам на створення центрів культурних послуг (за рахунок джерел, визначених пунктом 8 статті 11 цього Закону);\n22) субвенцію з державного бюджету місцевим бюджетам на здійснення заходів щодо соціально-економічного розвитку окремих територій (за рахунок джерел, визначених пунктом 8 статті 11 цього Закону);\n23) фінансову підтримку Національної суспільної телерадіокомпанії України (за рахунок джерел, визначених пунктом 8 статті 11 цього Закону);\n24) здійснення заходів, пов’язаних з вакцинацією населення і запобіганням поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2, та боротьбою з її наслідками, збільшення заробітної плати працівникам медичних закладів (за рахунок джерел, визначених пунктом 9 статті 11 та пунктом 9 статті 12 цього Закону) за рішеннями Кабінету Міністрів України (у разі потреби з відкриттям нових бюджетних програм, включаючи трансферти місцевим бюджетам), погодженими з Комітетом Верховної Ради України з питань бюджету;\n25) субвенцію з державного бюджету місцевим бюджетам на реалізацію проектів ремонтно-реставраційних та консерваційних робіт пам’яток культурної спадщини, що перебувають у комунальній власності (за рахунок джерел, визначених пунктом 8 статті 11 цього Закону);\n26) здійснення заходів, пов’язаних з вакцинацією населення, запобіганням виникненню і поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2, та боротьбою з її наслідками, за бюджетною програмою \"Заходи, пов’язані з боротьбою з гострою респіраторною хворобою COVID-19, спричиненою коронавірусом SARS-CoV-2, та її наслідками\" (код 3511380) (за рахунок джерел, визначених пунктами 10 , 11 і 12 статті 11 та статтею 11 -1 цього Закону);\n27) субвенцію з державного бюджету місцевим бюджетам на погашення заборгованості з різниці в тарифах, що підлягає урегулюванню згідно із Законом України \"Про заходи, спрямовані на врегулювання заборгованості теплопостачальних та теплогенеруючих організацій та підприємств централізованого водопостачання і водовідведення\" (за рахунок джерел, визначених пунктами 13 і 14 статті 11 цього Закону)."
    },
    {
      "provision_ref": "art14-1",
      "section": "14-1",
      "title": "Стаття 14-1. Установити, що:",
      "content": "видатки, передбачені пунктом 27 статті 14 цього Закону, здійснюються за рахунок джерел, визначених пунктами 13 і 14 статті 11 цього Закону, в межах фактичних надходжень до спеціального фонду державного бюджету за результатами верифікації заборгованості, проведеної відповідно до Закону України \"Про заходи, спрямовані на врегулювання заборгованості теплопостачальних та теплогенеруючих організацій та підприємств централізованого водопостачання і водовідведення\";\nпроведення взаєморозрахунків у цілях реалізації бюджетної програми, передбаченої пунктом 27 статті 14 цього Закону, за рахунок джерел, визначених пунктами 13 і 14 статті 11 цього Закону, здійснюється у порядку, затвердженому Кабінетом Міністрів України, із застосуванням рахунків, відкритих в органах Державної казначейської служби України, на підставі договору про організацію розрахунків, що укладається між учасниками розрахунків. Примірна форма такого договору затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Установити, що у 2021 році Національний банк України після підтвердження зовнішнім аудитом та затвердження Радою Національного банку України річної фінансової звітності та формування Національним банком України резервів у порядку та розмірах, визначених Законом України \"Про Національний банк України\", перераховує до Державного бюджету України кошти на загальну суму не менш як 24.434.000 тис. гривень.",
      "content": "Кошти, передбачені у частині першій цієї статті, перераховуються Національним банком України до Державного бюджету України відповідно до графіка, встановленого Міністерством фінансів України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Надати право Міністерству фінансів України у разі потреби здійснювати за рішенням Кабінету Міністрів України випуски облігацій внутрішньої державної позики понад обсяги, встановлені додатком № 2 до цього Закону, з подальшим придбанням у державну власність в обмін на такі облігації акцій банків та обмін облігацій внутрішньої державної позики на ринкових умовах, що були раніше випущені з метою поповнення статутних капіталів банків, з відповідним коригуванням граничного обсягу державного боргу, визначеного цим Законом, а також інформуванням у тижневий строк Комітету Верховної Ради України з питань бюджету.",
      "content": "На обсяг випущених облігацій внутрішньої державної позики Міністерство фінансів України збільшує відповідні показники фінансування державного бюджету понад обсяги, встановлені додатком № 2 до цього Закону."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Надати право Міністерству фінансів України у разі потреби здійснювати за рішенням Кабінету Міністрів України випуски облігацій внутрішньої державної позики понад обсяги, встановлені додатком № 2 до цього Закону, в обмін на такі облігації векселів, виданих Фондом гарантування вкладів фізичних осіб, з відповідним коригуванням граничного обсягу державного боргу, визначеного цим Законом.",
      "content": "На обсяг випущених облігацій внутрішньої державної позики Міністерство фінансів України збільшує відповідні показники фінансування державного бюджету понад обсяги, встановлені додатком № 2 до цього Закону."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Установити, що господарські товариства, у статутному капіталі яких 100 відсотків акцій (часток) належать державі, та господарські товариства, 100 відсотків акцій (часток) яких належать господарським товариствам, частка держави в яких становить 100 відсотків, які не прийняли рішення про нарахування дивідендів до 1 травня року, що настає за звітним, сплачують до державного бюджету частину чистого прибутку на державну частку в розмірі, визначеному за базовими нормативами відрахування частки прибутку, що спрямовується на виплату дивідендів, установленими на відповідний рік, але не менше 90 відсотків, до 1 липня року, що настає за звітним.",
      "content": "Господарські товариства, у статутному капіталі яких є корпоративні права держави, та господарські товариства, 50 і більше відсотків акцій (часток) яких належать господарським товариствам, частка держави в яких становить 100 відсотків (крім тих, що визначені частиною першою цієї статті), які не прийняли рішення про нарахування дивідендів до 1 травня року, що настає за звітним, сплачують до державного бюджету та іншим учасникам господарського товариства пропорційно розміру їх акцій (часток) у статутному капіталі господарського товариства частину чистого прибутку в розмірі, визначеному за базовими нормативами відрахування частки прибутку, що спрямовується на виплату дивідендів, установленими на відповідний рік, але не менше 90 відсотків, до 1 липня року, що настає за звітним.\nНа суму несвоєчасно сплачених коштів (частини чистого прибутку) до державного бюджету контролюючими органами нараховується пеня, яка сплачується до загального фонду Державного бюджету України з розрахунку подвійної облікової ставки Національного банку України від суми недоплати, розрахованої за кожний день прострочення платежу, починаючи з наступного дня після настання строку платежу і по день сплати включно.\nСуб’єкти управління об’єктами державної власності забезпечують реалізацію дивідендної політики держави стосовно господарських товариств, у статутному капіталі яких є корпоративні права держави, шляхом здійснення відповідних заходів щодо прийняття в межах корпоративних прав держави рішень про визначення розміру, порядку та строків виплати дивідендів господарськими товариствами згідно з їх установчими документами та законодавством."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. {Статтю 26 виключено на підставі Закону № 1807-IX від 08.10.2021 }",
      "content": "Статтю 26 виключено на підставі Закону № 1807-IX від 08.10.2021"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Розподіл коштів за напрямами (об’єктами, заходами) за бюджетними програмами \"Будівництво (придбання) житла для військовослужбовців Державної прикордонної служби України\" (код 1002070), \"Будівництво (придбання) житла для військовослужбовців Національної гвардії України\" (код 1003090), \"Будівництво (придбання) житла для осіб рядового і начальницького складу Державної служби України з надзвичайних ситуацій\" (код 1006110), \"Будівництво (придбання) житла для військовослужбовців Збройних Сил України\" (код 2101190), \"Будівництво (придбання) житла для осіб рядового і начальницького складу Державної кримінально-виконавчої служби України\" (код 3601180), \"Будівництво (придбання) житла для військовослужбовців Головного управління розвідки Міністерства оборони України\" (код 5961040), \"Будівництво (придбання) житла для військовослужбовців Служби безпеки України\" (код 6521100), \"Будівництво (придбання) житла для військовослужбовців Управління державної охорони України\" (код 6601030), \"Будівництво (придбання) житла для військовослужбовців Служби зовнішньої розвідки України\" (код 6621030), \"Будівництво (придбання) житла для військовослужбовців Державної служби спеціального зв’язку та захисту інформації України\" (код 6641060), \"Здійснення природоохоронних заходів, зокрема з покращення стану довкілля\" (код 2701270) здійснюється за рішенням Кабінету Міністрів України, погодженим з Комітетом Верховної Ради України з питань бюджету.",
      "content": "Про використання коштів державного бюджету за зазначеними бюджетними програмами у розрізі напрямів (об’єктів, заходів) відповідні головні розпорядники коштів державного бюджету щокварталу інформують Комітет Верховної Ради України з питань бюджету."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Надати право Міністерству фінансів України здійснювати за рішенням Кабінету Міністрів України випуски облігацій внутрішньої державної позики понад обсяги, встановлені додатком № 2 до цього Закону, у сумі не більше 1.800.000 тис. гривень з подальшим придбанням у державну власність в обмін на такі облігації акцій додаткової емісії Експортно-кредитного агентства, 100 відсотків акцій якого належать державі в особі Кабінету Міністрів України, з відповідним коригуванням граничного обсягу державного боргу, визначеного цим Законом, а також інформуванням у тижневий строк Комітету Верховної Ради України з питань бюджету.",
      "content": "На обсяг випущених облігацій внутрішньої державної позики Міністерство фінансів України збільшує відповідні показники фінансування державного бюджету понад обсяги, встановлені додатком № 2 до цього Закону."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Надати Міністерству фінансів України право здійснювати правочини з державними деривативами, включаючи їх обмін, випуск, купівлю, викуп та продаж, у тому числі, як виняток з положень частини першої статті 16 Бюджетного кодексу України, за рахунок здійснення державних запозичень понад обсяги, встановлені додатком № 2 до цього Закону, з відповідним коригуванням граничного обсягу державного боргу. Умови таких правочинів визначаються Кабінетом Міністрів України.",
      "content": "На обсяг здійснених державних запозичень Міністерство фінансів України збільшує відповідні показники фінансування державного бюджету понад обсяги, встановлені додатком № 2 до цього Закону."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Установити, що, як виняток з положень статті 23 Бюджетного кодексу України:",
      "content": "розподіл бюджетних призначень загального та спеціального фондів державного бюджету за бюджетною програмою \"Заходи, пов’язані з боротьбою з гострою респіраторною хворобою COVID-19, спричиненою коронавірусом SARS-CoV-2, та її наслідками\" (код 3511380) здійснюється на заходи, пов’язані з вакцинацією населення, запобіганням виникненню і поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2, та боротьбою з її наслідками, за рішенням Кабінету Міністрів України (яке може передбачати визначення нових бюджетних програм), погодженим з Комітетом Верховної Ради України з питань бюджету, у порядку , встановленому Кабінетом Міністрів України;\nобмеження, встановлені частинами десятою і одинадцятою статті 23 Бюджетного кодексу України, не застосовуються у разі прийняття рішень про розподіл бюджетних призначень за напрямами, передбаченими абзацом другим цієї статті;\nКабінет Міністрів України може приймати рішення за погодженням з Комітетом Верховної Ради України з питань бюджету щодо скорочення видатків державного бюджету і надання кредитів з державного бюджету та їх спрямування на бюджетну програму \"Заходи, пов’язані з боротьбою з гострою респіраторною хворобою COVID-19, спричиненою коронавірусом SARS-CoV-2, та її наслідками\" (код 3511380)."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Установити, що, як виняток з положень частини четвертої статті 13 і частини другої статті 57 Бюджетного кодексу України:",
      "content": "залишки коштів станом на 1 січня 2021 року, джерелом формування яких були надходження спеціального фонду державного бюджету в попередніх бюджетних періодах від плати за послуги, надані Міністерством юстиції України, Державним агентством лісових ресурсів України згідно з їх основною діяльністю, за рішеннями Кабінету Міністрів України можуть бути повністю або частково спрямовані відповідно на здійснення заходів та виконання завдань і функцій зазначених державних органів;\nневикористані на кінець 2021 року кошти, визначені у рішеннях Кабінету Міністрів України відповідно до абзацу другого цієї статті, перераховуються до загального фонду державного бюджету."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Установити, що у 2021 році, як виняток з положень статті 97 Бюджетного кодексу України, додаткова дотація з державного бюджету місцевим бюджетам на розрахунки за енергоносії та комунальні послуги в опалювальний сезон, які споживаються установами, організаціями, підприємствами, що утримуються з відповідних місцевих бюджетів, розподіляється між місцевими бюджетами, індекс податкоспроможності яких менше 0,9, обласними державними адміністраціями та затверджується рішенням про обласний бюджет.",
      "content": "ПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з 1 січня 2021 року.\n2. Додатки №№ 1-8 до цього Закону є його невід’ємною частиною.\n3. Зупинити на 2021 рік дію:\nабзаців другого і третього частини першої статті 14 Бюджетного кодексу України;\nабзацу другого частини першої, частини другої статті 18 Бюджетного кодексу України;\nабзацу другого частини першої статті 24 -1 Бюджетного кодексу України;\nпункту 43 -1 частини першої статті 64 Бюджетного кодексу України;\nчастини другої статті 18 Закону України \"Про судову експертизу\" (Відомості Верховної Ради України, 1994 р., № 28, ст. 232; 2017 р., № 48, ст. 436; 2018 р., № 6-7, ст. 43) щодо розміру посадових окладів судових експертів;\nчастини першої статті 12 -1 , частин першої , другої і п’ятої статті 12 -2 Закону України \"Про використання ядерної енергії та радіаційну безпеку\" (Відомості Верховної Ради України, 1995 р., № 12, ст. 81; 2010 р., № 1, ст. 3; 2013 р., № 14, ст. 90; 2014 р., № 20-21, ст. 712; 2020 р., № 28, ст. 188);\nабзацу першого частини п’ятої статті 4 Закону України \"Про державні фінансові гарантії медичного обслуговування населення\" (Відомості Верховної Ради України, 2018 р., № 5, ст. 31);\nстатті 35 Закону України \"Про Центральну виборчу комісію\" (Відомості Верховної Ради України, 2004 р., № 36, ст. 448; 2020 р., №№ 7-9, ст. 48, № 36, ст. 273);\nпунктів 1-3 частини першої статті 3, частини другої статті 4, пункту 3 розділу \"Прикінцеві та перехідні положення\" Закону України \"Про заходи, спрямовані на погашення заборгованості, що утворилася на оптовому ринку електричної енергії\" (Відомості Верховної Ради України, 2020 р., № 47, ст. 407).\n4. Установити, що норми частини дванадцятої статті 29 Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324; 2014 р., № 29, ст. 942; 2017 р., № 2, ст. 25); статей 11 і 12 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190 із наступними змінами); частини п’ятої статті 21 Закону України \"Про Національну гвардію України\" (Відомості Верховної Ради України, 2014 р., № 17, ст. 594); статей 1 , 9 , 40 і 48 -1 Житлового кодексу Української РСР (Відомості Верховної Ради УРСР, 1983 р., додаток до № 28, ст. 573); частини п’ятої статті 23 Закону України \"Про Державну кримінально-виконавчу службу України\" (Відомості Верховної Ради України, 2005 р., № 30, ст. 409; 2017 р., № 2, ст. 25); частин третьої , сьомої та одинадцятої статті 119 Кодексу цивільного захисту України (Відомості Верховної Ради України, 2013 р., № 34-35, ст. 458); статей 95 і 96 Закону України \"Про Національну поліцію\" (Відомості Верховної Ради України, 2015 р., № 40-41, ст. 379; 2017 р., № 2, ст. 25); Закону України \"Про пробацію\" (Відомості Верховної Ради України, 2015 р., № 13, ст. 93); абзацу другого частини п’ятої статті 4 та абзацу другого частини третьої статті 10 Закону України \"Про державні фінансові гарантії медичного обслуговування населення\" (Відомості Верховної Ради України, 2018 р., № 5, ст. 31) застосовуються у порядку та розмірах, що встановлені Кабінетом Міністрів України з урахуванням наявних фінансових ресурсів державного і місцевих бюджетів.\n5. Міністерству оборони України, Державній спеціальній службі транспорту України, Головному управлінню розвідки Міністерства оборони України, Національній поліції України, Національній гвардії України, Державній прикордонній службі України, Службі зовнішньої розвідки України, Державній службі спеціального зв’язку та захисту інформації України, Державній службі України з надзвичайних ситуацій передбачати у межах видатків державного бюджету на їх утримання на відповідний рік протягом строку дії відповідних господарських договорів про закупівлю товарів, робіт і послуг для виконання програм, пов’язаних із підвищенням обороноздатності і безпеки держави, необхідні кошти для їх оплати, включаючи щомісячну сплату відсотків за користування кредитами (позиками), залученими під державні гарантії суб’єктами господарювання - резидентами України.\nМіністерство оборони України, Державна спеціальна служба транспорту України, Головне управління розвідки Міністерства оборони України, Національна поліція України, Національна гвардія України, Державна прикордонна служба України, Служба зовнішньої розвідки України, Державна служба спеціального зв’язку та захисту інформації України, Державна служба України з надзвичайних ситуацій беруть бюджетні зобов’язання за програмами, пов’язаними із підвищенням обороноздатності і безпеки держави, що реалізуються із залученням кредитів (позик) під державні гарантії суб’єктами господарювання - резидентами України, а Державна казначейська служба України реєструє такі бюджетні зобов’язання у межах відповідних господарських договорів та наданих на зазначену мету державних гарантій.\n6. Установити, що у 2021 році фінансове забезпечення закладів охорони здоров’я, які належать до сфери управління Міністерства охорони здоров’я України, Національної академії медичних наук України, Державного управління справами, Національної академії наук України, Міністерства соціальної політики України та не уклали з Національною службою здоров’я України договір про медичне обслуговування населення за програмою медичних гарантій, здійснюється за рахунок коштів державного бюджету за бюджетними програмами головних розпорядників бюджетних коштів, до сфери управління яких належать такі заклади охорони здоров’я.\n7. Установити, що у 2021 році, як виняток з положень частини третьої статті 18 Бюджетного кодексу України, гранична величина місцевого боргу щодо місцевих запозичень, залучених для виконання ремонтно-будівельних робіт на автомобільних дорогах загального користування місцевого значення та комунальної власності, не застосовується за умови, якщо витрати, пов’язані з таким боргом, не будуть перевищувати в наступних бюджетних періодах 30 відсотків обсягу субвенції з державного бюджету місцевим бюджетам на фінансове забезпечення будівництва, реконструкції, ремонту і утримання автомобільних доріг загального користування місцевого значення, вулиць і доріг комунальної власності у населених пунктах, затвердженого цим Законом для відповідного місцевого бюджету.\nДозволити обласним державним адміністраціям, що набули статусу військово-цивільних адміністрацій, в особі їх керівників здійснювати у 2021 році місцеві запозичення з урахуванням положень абзацу першого цього пункту.\n8. Кабінету Міністрів України:\nвжити заходів до забезпечення автономізації закладів вищої освіти; створити єдину електронну систему моніторингу працевлаштування випускників закладів професійної (професійно-технічної), фахової передвищої та вищої освіти;\nзабезпечити розміщення державного замовлення на підготовку фахівців, наукових та науково-педагогічних кадрів на конкурсних засадах у закладах вищої освіти незалежно від форми власності;\nвключити показник зайнятості випускників закладів вищої освіти за рівнями вищої освіти та формами здобуття вищої освіти до формули розподілу видатків державного бюджету на вищу освіту між закладами вищої освіти.\n9. Кабінету Міністрів України за підсумками виконання Державного бюджету України у першому кварталі 2021 року, виходячи з наявних фінансових ресурсів державного бюджету та оцінювання обґрунтованості додаткової потреби у бюджетних коштах, розглянути питання щодо збільшення видатків на забезпечення діяльності органів судової влади, реалізацію програми державних гарантій медичного обслуговування населення, розвиток закладів фахової передвищої та вищої освіти, підтримку екологічно безпечного стану у зонах відчуження і безумовного (обов’язкового) відселення, а також передбачення видатків на ремонт і придбання обладнання для їдалень (харчоблоків) закладів загальної середньої освіти.\n10. У зв’язку із змінами в адміністративно-територіальному устрої України Державній казначейській службі України здійснити перенесення активів, зобов’язань та результатів виконання районних бюджетів ліквідованих районів і бюджетів розформованих територіальних громад, залишків коштів на рахунках таких бюджетів та рахунках розпорядників коштів таких бюджетів за власними надходженнями бюджетних установ і зареєстрованих бюджетних зобов’язань розпорядників коштів таких бюджетів, що обліковувалися станом на 1 січня 2021 року на рахунках таких бюджетів та рахунках розпорядників коштів таких бюджетів, на відповідні рахунки районних бюджетів новоутворених районів і бюджетів сформованих територіальних громад та рахунки розпорядників коштів таких бюджетів. Це положення застосовується виключно до місцевих бюджетів у районах і населених пунктах Донецької та Луганської областей, на території яких органи державної влади тимчасово не здійснюють своїх повноважень.\n11. Установити, що на кінець 2021 року, як виняток з положень частини дванадцятої статті 23 та частин першої і другої статті 57 Бюджетного кодексу України, залишки коштів за окремими субвенціями з державного бюджету місцевим бюджетам, наданими з державного бюджету у 2021 році (а саме за кодами програмної класифікації видатків та кредитування державного бюджету 2311700, 2411030, 2511240, 2761230, 2761490, 2911050, 2911060, 3121120, 3411220, 3511100, 3511210), та за субвенцією, наданою з державного бюджету у 2020 році за кодом програмної класифікації видатків та кредитування державного бюджету 3131310, зберігаються на рахунках відповідних місцевих бюджетів для здійснення відповідних витрат у 2022 році з урахуванням їх цільового призначення.\n12. Установити, що порядок надання допомоги в рамках Програми \"єПідтримка\", її розмір та вимоги до суб’єктів затверджуються Кабінетом Міністрів України.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}