{
  "id": "ua-law-1079-20",
  "type": "statute",
  "title": "Закон України (1079-20)",
  "title_en": "",
  "short_name": "1079-20",
  "status": "in_force",
  "issued_date": "2020-12-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1079-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art51-2",
      "section": "51-2",
      "title": "Стаття 51-2. Встановлення своєчасності подання декларацій",
      "content": "1. Державні органи, органи влади Автономної Республіки Крим, органи місцевого самоврядування, а також юридичні особи публічного права зобов’язані перевіряти факт подання суб’єктами декларування, які в них працюють (працювали або входять чи входили до складу утвореної в органі конкурсної комісії, до складу Громадської ради доброчесності), відповідно до цього Закону декларацій та повідомляти Національне агентство про випадки неподання чи несвоєчасного подання таких декларацій у визначеному ним порядку.\n2. Якщо за результатами контролю встановлено, що суб’єкт декларування не подав декларацію, Національне агентство письмово повідомляє такого суб’єкта про факт неподання декларації, і суб’єкт декларування повинен протягом десяти днів з дня отримання такого повідомлення подати декларацію в порядку, визначеному частиною першою статті 45 цього Закону.\nОдночасно Національне агентство письмово повідомляє про факт неподання декларації спеціально уповноваженим суб’єктам у сфері протидії корупції, а також керівнику державного органу, органу влади Автономної Республіки Крим, органу місцевого самоврядування, їх апарату, юридичної особи публічного права про факт неподання декларації відповідним суб’єктом декларування.\n3. У разі встановлення Національним агентством факту неподання декларації суддею, суддею Конституційного Суду України Національне агентство письмово повідомляє про такі обставини відповідно Вищій раді правосуддя або Голові Конституційного Суду України."
    },
    {
      "provision_ref": "art51-3",
      "section": "51-3",
      "title": "Стаття 51-3. Повна перевірка декларацій",
      "content": "1. Повна перевірка декларації полягає у з’ясуванні достовірності задекларованих відомостей, точності оцінки задекларованих активів, перевірці на наявність конфлікту інтересів та ознак незаконного збагачення чи необґрунтованості активів і може здійснюватися у період здійснення суб’єктом декларування діяльності, пов’язаної з виконанням функцій держави або місцевого самоврядування, а також протягом трьох років після припинення такої діяльності.\nОбов’язковій повній перевірці підлягають декларації службових осіб, які займають відповідальне та особливо відповідальне становище, суб’єктів декларування, які займають посади, пов’язані з високим рівнем корупційних ризиків, перелік яких затверджується Національним агентством.\nОбов’язковій повній перевірці також підлягають декларації, подані іншими суб’єктами декларування, у разі виявлення у них невідповідностей за результатами логічного та арифметичного контролю.\nНаціональне агентство проводить повну перевірку декларації, а також самостійно проводить повну перевірку інформації, яка підлягає відображенню в декларації, щодо членів сім’ї суб’єкта декларування у випадках, передбачених частиною сьомою статті 46 цього Закону.\nНаціональне агентство проводить перевірку декларації на підставі інформації, отриманої від фізичних та юридичних осіб, із засобів масової інформації та інших джерел, про можливе відображення у декларації недостовірних відомостей.\nНаціональне агентство визначає порядок відбору декларацій для проведення обов’язкової повної перевірки та черговість такої перевірки на підставі оцінки ризиків, а також порядок автоматизованого розподілу обов’язків з проведення повної перевірки між уповноваженими особами Національного агентства.\nНаціональне агентство за допомогою програмних засобів Єдиного державного реєстру декларацій осіб, уповноважених на виконання функцій держави або місцевого самоврядування, забезпечує ведення черги декларацій, відібраних для проведення їх повної перевірки, та інформує суб’єкта декларування про включення поданої ним декларації до зазначеної черги декларацій.\n2. У разі встановлення за результатами повної перевірки декларації відображення у декларації недостовірних відомостей Національне агентство письмово повідомляє про це керівника відповідного державного органу, органу влади Автономної Республіки Крим, органу місцевого самоврядування, їх апарату, юридичної особи публічного права, в якому працює відповідний суб’єкт декларування, та спеціально уповноважені суб’єкти у сфері протидії корупції.\n3. У разі виявлення за результатами повної перевірки декларації ознак необґрунтованості активів Національним агентством надається можливість суб’єкту декларування протягом десяти робочих днів надати письмове пояснення за таким фактом із відповідними доказами. У разі ненадання суб’єктом декларування у зазначені строки письмових пояснень і доказів чи надання не в повному обсязі Національне агентство інформує про це Національне антикорупційне бюро України та Спеціалізовану антикорупційну прокуратуру.\nПримітка. Під службовими особами, які займають відповідальне та особливо відповідальне становище, в цій статті розуміються Президент України, Прем’єр-міністр України, член Кабінету Міністрів України, перший заступник або заступник міністра, член Національної ради України з питань телебачення і радіомовлення, Національної комісії, що здійснює державне регулювання у сфері ринків фінансових послуг, Національної комісії з цінних паперів та фондового ринку, Антимонопольного комітету України, Голова Державного комітету телебачення і радіомовлення України, Голова Фонду державного майна України, його перший заступник або заступник, член Центральної виборчої комісії, член, інспектор Вищої ради правосуддя, член, інспектор Вищої кваліфікаційної комісії суддів України, народний депутат України, Уповноважений Верховної Ради України з прав людини, Уповноважений із захисту державної мови, члени Національної комісії зі стандартів державної мови, Директор Національного антикорупційного бюро України, його перший заступник та заступник, Голова Національного агентства з питань запобігання корупції та його заступники, Генеральний прокурор, його перший заступник та заступник, Голова Національного банку України, його перший заступник та заступник, член Ради Національного банку України, Секретар Ради національної безпеки і оборони України, його перший заступник та заступник, Керівник Офісу Президента України, його перший заступник та заступник, Постійний Представник Президента України в Автономній Республіці Крим, його перший заступник та заступник, радник або помічник Президента України, Голови Верховної Ради України, Прем’єр-міністра України, особи, посади яких належать до посад державної служби категорії \"А\" або \"Б\", та особи, посади яких частиною першою статті 14 Закону України \"Про службу в органах місцевого самоврядування\" віднесені до першої - третьої категорій, а також судді, судді Конституційного Суду України, прокурори, слідчі і дізнавачі, керівники, заступники керівників державних органів, юрисдикція яких поширюється на всю територію України, їх апаратів та самостійних структурних підрозділів, керівники, заступники керівників державних органів, органів влади Автономної Республіки Крим, юрисдикція яких поширюється на територію однієї або кількох областей, Автономної Республіки Крим, міст Києва або Севастополя, керівників державних органів, органів влади Автономної Республіки Крим, юрисдикція яких поширюється на територію одного або кількох районів, міста республіканського в Автономній Республіці Крим або обласного значення, району в місті, міста районного значення, військові посадові особи вищого офіцерського складу."
    },
    {
      "provision_ref": "art51-4",
      "section": "51-4",
      "title": "Стаття 51-4. Моніторинг способу життя суб’єктів декларування",
      "content": "1. Національне агентство здійснює вибірковий моніторинг способу життя суб’єктів декларування з метою встановлення відповідності їх рівня життя наявним у них та членів їх сім’ї майну і одержаним ними доходам згідно з декларацією особи, уповноваженої на виконання функцій держави або місцевого самоврядування, що подається відповідно до цього Закону.\n2. Моніторинг способу життя суб’єктів декларування здійснюється Національним агентством на підставі інформації, отриманої від фізичних та юридичних осіб, а також із засобів масової інформації та інших відкритих джерел інформації, яка містить відомості про невідповідність рівня життя суб’єктів декларування задекларованим ними майну і доходам.\n3. Порядок здійснення моніторингу способу життя суб’єктів декларування визначається Національним агентством.\nМоніторинг способу життя здійснюється із додержанням законодавства про захист персональних даних та не повинен передбачати надмірного втручання у право на недоторканність особистого і сімейного життя особи.\n4. Встановлення невідповідності рівня життя суб’єкта декларування задекларованим ним майну і доходам є підставою для здійснення повної перевірки його декларації. У разі встановлення невідповідності рівня життя Національним агентством надається можливість суб’єкту декларування протягом десяти робочих днів надати письмове пояснення за таким фактом.\nУ разі виявлення за результатами моніторингу способу життя ознак корупційного правопорушення або правопорушення, пов’язаного з корупцією, Національне агентство інформує про них спеціально уповноважені суб’єкти у сфері протидії корупції.\n5. Особливості моніторингу способу життя суддів, суддів Конституційного Суду України встановлюються статтею 52 -2 цього Закону\".\n12. У статті 52 :\nа) частини другу і третю виключити;\nб) доповнити частинами четвертою і п’ятою такого змісту:\n\"4. У разі суттєвої зміни у майновому стані суб’єкта декларування, а саме отримання доходу, придбання майна або здійснення видатку на суму, яка перевищує 50 прожиткових мінімумів, встановлених для працездатних осіб на 1 січня відповідного року, зазначений суб’єкт у десятиденний строк з моменту отримання доходу, придбання майна або здійснення видатку зобов’язаний повідомити про це Національне агентство. Зазначена інформація вноситься до Єдиного державного реєстру декларацій осіб, уповноважених на виконання функцій держави або місцевого самоврядування, та оприлюднюється на офіційному веб-сайті Національного агентства.\nПоложення частини четвертої цієї статті застосовуються до суб’єктів декларування, які є службовими особами, які займають відповідальне та особливо відповідальне становище, а також суб’єктів декларування, які займають посади, пов’язані з високим рівнем корупційних ризиків, відповідно до статті 51 -3 цього Закону.\n5. Порядок інформування Національного агентства про відкриття валютного рахунка в установі банку-нерезидента, а також про суттєві зміни у майновому стані визначаються Національним агентством\".\n13. Розділ VII доповнити статтею 52 -2 такого змісту:\n\" Стаття 52 -2 . Особливості здійснення повної перевірки декларацій, моніторингу способу життя суддів, суддів Конституційного Суду України\n1. Порядок здійснення повної перевірки декларації, поданої суддею, суддею Конституційного Суду України, моніторингу способу життя судді, судді Конституційного Суду України визначається Національним агентством за погодженням відповідно Вищої ради правосуддя або зборів суддів Конституційного Суду України. Такий порядок не може встановлювати особливості здійснення повної перевірки декларації, поданої суддею, суддею Конституційного Суду України, моніторингу способу життя судді, судді Конституційного Суду України, не передбачені цим Законом.\n2. Під час повної перевірки декларації, поданої суддею, суддею Конституційного Суду України, моніторингу способу життя судді, судді Конституційного Суду України Національне агентство невідкладно, але не пізніше наступного робочого дня з дня початку такої перевірки або моніторингу способу життя інформує про це відповідно Вищу раду правосуддя або Голову Конституційного Суду України.\n3. Довідку за результатами повної перевірки декларації, поданої суддею, суддею Конституційного Суду України, моніторингу способу життя судді, судді Конституційного Суду України погоджує Голова Національного агентства або його заступник.\n4. Будь-який незаконний вплив, тиск або втручання у діяльність судді, судді Конституційного Суду України під час повної перевірки декларацій, моніторингу способу життя забороняється.\n5. У разі наявності ознак незаконного впливу, тиску або втручання у діяльність судді, судді Конституційного Суду України під час повної перевірки декларації, моніторингу способу життя суддя, суддя Конституційного Суду України невідкладно, але не пізніше наступного робочого дня з дня, коли судді стало відомо про наявність таких ознак, повідомляє про це відповідно Вищій раді правосуддя або зборам суддів Конституційного Суду України.\n6. Вища рада правосуддя, збори суддів Конституційного Суду України розглядають таке повідомлення та можуть протягом десяти робочих днів з дня його отримання внести Голові Національного агентства обов’язкове для розгляду подання про усунення порушень, виявлення та притягнення до встановленої законом відповідальності осіб, якими вчинено дії або допущено бездіяльність, що порушує гарантії незалежності суддів, суддів Конституційного Суду України під час здійснення повноважень Національного агентства.\nГолова Національного агентства забезпечує розгляд такого подання, усунення порушень та протягом десяти робочих днів з дня отримання подання інформує Вищу раду правосуддя, збори суддів Конституційного Суду України про рішення, прийняті за результатами його розгляду.\n7. Уповноважена особа Національного агентства, яка вчинила дії або допустила бездіяльність, що порушує гарантії незалежності суддів, суддів Конституційного Суду України, підлягає притягненню до дисциплінарної відповідальності у встановленому законом порядку\".\n14. Статтю 65 виключити.\n15. Доповнити статтею 65 -1 такого змісту:\n\" Стаття 65 -1 . Відповідальність за корупційні або пов’язані з корупцією правопорушення\n1. За вчинення корупційних або пов’язаних з корупцією правопорушень особи, зазначені в частині першій статті 3 цього Закону, притягаються до кримінальної, адміністративної, цивільно-правової та дисциплінарної відповідальності у встановленому законом порядку.\nУ разі вчинення від імені та в інтересах юридичної особи її уповноваженою особою кримінального правопорушення самостійно або у співучасті до юридичної особи у випадках, визначених Кримінальним кодексом України , застосовуються заходи кримінально-правового характеру.\n2. Особа, яка вчинила корупційне правопорушення або правопорушення, пов’язане з корупцією, однак судом не застосовано до неї покарання або не накладено на неї стягнення у виді позбавлення права обіймати певні посади або займатися певною діяльністю, пов’язаними з виконанням функцій держави або місцевого самоврядування, або такою, що прирівнюється до цієї діяльності, підлягає притягненню до дисциплінарної відповідальності у встановленому законом порядку.\nПитання про притягнення до дисциплінарної відповідальності судді, судді Конституційного Суду України, який вчинив корупційне або пов’язане з корупцією правопорушення, однак судом не застосовано до нього покарання або не накладено на нього стягнення у виді позбавлення права обіймати певні посади або займатися певною діяльністю, пов’язаними з виконанням функцій держави або місцевого самоврядування, або такою, що прирівнюється до цієї діяльності, вирішується у встановленому законом порядку.\nОсоба, уповноважена на виконання функцій держави або місцевого самоврядування, стосовно якої набрало законної сили рішення суду про визнання необґрунтованими активів та їх стягнення в дохід держави, підлягає звільненню з посади в установленому законом порядку.\n3. З метою виявлення причин та умов, що сприяли вчиненню корупційного або пов’язаного з корупцією правопорушення або невиконанню вимог цього Закону в інший спосіб, за поданням спеціально уповноваженого суб’єкта у сфері протидії корупції або приписом Національного агентства рішенням керівника органу, підприємства, установи, організації, де працює особа, яка вчинила таке правопорушення, проводиться службове розслідування в порядку, визначеному Кабінетом Міністрів України.\n4. Обмеження щодо заборони особі, звільненій з посади у зв’язку з притягненням до відповідальності за корупційне правопорушення, займатися діяльністю, пов’язаною з виконанням функцій держави, місцевого самоврядування, або такою, що прирівнюється до цієї діяльності, встановлюється виключно за вмотивованим рішенням суду, якщо інше не передбачено законом.\n5. Особа, якій повідомлено про підозру у вчиненні нею кримінального правопорушення у сфері службової діяльності, підлягає відстороненню від виконання повноважень на посаді в порядку, визначеному законом.\nПитання про відсторонення від здійснення правосуддя, відсторонення від посади судді, судді Конституційного Суду України, якому повідомлено про підозру у вчиненні ним кримінального правопорушення у сфері службової діяльності, вирішується у встановленому законом порядку.\nОсоба, стосовно якої складено протокол про адміністративне правопорушення, пов’язане з корупцією, якщо інше не передбачено Конституцією і законами України, може бути відсторонена від виконання службових повноважень за рішенням керівника органу, установи, підприємства, організації, де вона працює, до закінчення розгляду справи судом.\nУ разі закриття провадження у справі про адміністративне правопорушення, пов’язане з корупцією, у зв’язку з відсутністю події або складу адміністративного правопорушення відстороненій від виконання службових повноважень особі відшкодовується середній заробіток за час вимушеного прогулу, пов’язаного з таким відстороненням\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Зміни до Закону України \"Про запобігання корупції\" в частині забезпечення Національним агентством з питань запобігання корупції ведення за допомогою програмних засобів Єдиного державного реєстру декларацій осіб, уповноважених на виконання функцій держави або місцевого самоврядування, черги декларацій осіб, уповноважених на виконання функцій держави або місцевого самоврядування, відібраних для проведення їх повної перевірки, а також інформування суб’єкта декларування про включення поданої ним декларації до черги декларацій, відібраних для проведення їх повної перевірки, вводяться в дію з дня початку функціонування відповідної системи.\nРішення про день початку функціонування відповідної системи приймає Голова Національного агентства з питань запобігання корупції та забезпечує його оприлюднення на офіційному веб-сайті Національного агентства з питань запобігання корупції не пізніше наступного робочого дня з дня його прийняття.\n3. Національне агентство з питань запобігання корупції у місячний строк з дня набрання чинності цим Законом розробляє проекти порядків здійснення повної перевірки декларації, поданої суддею, суддею Конституційного Суду України, моніторингу способу життя судді, судді Конституційного Суду України та надає їх на погодження Вищій раді правосуддя та зборам суддів Конституційного Суду України, які протягом місяця з дня їх отримання погоджують такі проекти порядків.\nВ іншому випадку, за відсутності відповідного погодження протягом строку, встановленого абзацом першим цього пункту, Національне агентство з питань запобігання корупції здійснює повну перевірку декларацій, поданих суддями, суддями Конституційного Суду України, а також моніторинг способу життя судді, судді Конституційного Суду України безпосередньо у порядку, визначеному Законом України \"Про запобігання корупції\".\n4. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n1) привести свої нормативно-правові акти у відповідність із цим Законом;\n2) забезпечити приведення у відповідність із цим Законом нормативно-правових актів міністерств та інших центральних органів виконавчої влади;\n3) провести аналіз правових позицій Конституційного Суду України, зазначених у Рішенні Конституційного Суду України від 27 жовтня 2020 року № 13-р/2020 у справі № 1-24/2020 (393/20), та за необхідності надати Верховній Раді України пропозиції за результатами такого аналізу.\nВ.ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}