{
  "id": "ua-law-1060-20",
  "type": "statute",
  "title": "Закон України (1060-20)",
  "title_en": "",
  "short_name": "1060-20",
  "status": "in_force",
  "issued_date": "2020-12-03",
  "url": "https://zakon.rada.gov.ua/laws/show/1060-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо врегулювання окремих питань у сфері надання житлово-комунальних послуг\n\n(Відомості Верховної Ради (ВВР), 2021, № 22, ст.196)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами):\n\n1) пункт 55 частини першої статті 26 виключити;\n\n2) підпункт 2 пункту \"а\" статті 28 викласти в такій редакції:\n\n\"2) встановлення в порядку і межах, визначених законодавством, тарифів на теплову енергію (у тому числі її виробництво, транспортування та постачання), тарифів на централізоване водопостачання та централізоване водовідведення, на інші комунальні послуги (крім тарифів на теплову енергію, її виробництво, транспортування та постачання, тарифів на комунальні послуги, які встановлюються Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг), побутові, транспортні та інші послуги\";\n\n3) у пункті \"а\" статті 30:\n\nу підпункті 6 слова \"збирання, транспортування, утилізації та знешкодження побутових відходів\" замінити словами \"поводження з побутовими відходами\";\n\nпідпункт 19 виключити;\n\nдоповнити підпунктами 23 та 24 такого змісту:\n\n\"23) визначення на конкурсних засадах суб’єктів господарювання, що здійснюють у межах певної території надання послуг з вивезення побутових відходів спеціально обладнаними для цього транспортними засобами;\n\n24) прийняття рішення про початок та закінчення опалювального періоду з урахуванням кліматичних умов згідно з будівельними нормами і правилами, правилами технічної експлуатації теплових установок і мереж, державними санітарними нормами і правилами та іншими нормативними документами\".\n\n2. У Законі України \"Про теплопостачання\" (Відомості Верховної Ради України, 2005 р., № 28, ст. 373 із наступними змінами):\n\n1) частину першу статті 11 після абзацу третього доповнити новим абзацом такого змісту:\n\n\"затвердження методики розроблення схем теплопостачання населених пунктів\".\n\nУ зв’язку з цим абзаци четвертий - восьмий вважати відповідно абзацами п’ятим - дев’ятим;\n\n2) абзац сьомий статті 16 доповнити словами \"а також тарифів на теплову енергію, що виробляється за допомогою систем автономного теплопостачання, суб’єктам господарювання - ліцензіатам Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг\";\n\n3) третє речення частини чотирнадцятої статті 20 викласти в такій редакції: \"Тарифи на теплову енергію, що виробляється та постачається суб’єктом господарювання за допомогою систем автономного теплопостачання, формуються та встановлюються з урахуванням особливостей, визначених Законом України \"Про житлово-комунальні послуги\".\n\n3. У частині четвертій статті 17 Закону України \"Про метрологію та метрологічну діяльність\" (Відомості Верховної Ради України, 2014 р., № 30, ст. 1008; 2018 р., № 1, ст. 1):\n\nв абзаці четвертому:\n\nу другому реченні слова \"за рахунок внесків за обслуговування вузлів комерційного обліку, встановлених відповідно до Закону України \"Про комерційний облік теплової енергії та водопостачання\" замінити словами \"за рахунок плати за абонентське обслуговування - за умови укладення індивідуального договору або індивідуального договору з обслуговуванням внутрішньобудинкових систем про надання комунальних послуг відповідно до Закону України \"Про житлово-комунальні послуги\";\n\nдоповнити третім реченням такого змісту: \"У разі укладення колективного договору про надання комунальних послуг, договору про надання комунальних послуг з колективним споживачем або прийняття рішення співвласниками про порядок обслуговування та заміну вузла (вузлів) комерційного обліку відповідно до законодавства періодична повірка засобів вимірювальної техніки (результати вимірювань яких використовуються для здійснення комерційних розрахунків за спожиті теплову енергію і воду) проводиться за рахунок співвласників багатоквартирного будинку\";\n\nв абзаці п’ятому слова \"а у разі укладення співвласниками багатоквартирного будинку індивідуальних договорів про надання відповідної комунальної послуги періодична повірка, обслуговування та ремонт (у тому числі демонтаж, транспортування і монтаж) таких вузлів обліку забезпечуються виконавцем комунальної послуги за рахунок плати за абонентське обслуговування, встановленої відповідно до Закону України \"Про житлово-комунальні послуги\" виключити.\n\n4. Частину третю статті 4 Закону України \"Про ринок природного газу\" (Відомості Верховної Ради України, 2015 р., № 27, ст. 234; 2020 р., № 26, ст. 172) доповнити пунктами 4 -1 -4 -3 такого змісту:\n\n\"4 -1 ) затвердження типового договору на технічне обслуговування внутрішньобудинкових систем газопостачання житлових (багатоквартирних) будинків (між власником або уповноваженою співвласниками багатоквартирного будинку особою та оператором газорозподільної системи);\n\n4 -2 ) затвердження методології розрахунку граничних рівнів вартості виконання видів робіт та послуг з технічного обслуговування внутрішньобудинкових систем газопостачання багатоквартирних будинків;\n\n4 -3 ) встановлення для операторів газорозподільних систем граничних рівнів вартості виконання видів робіт та послуг з технічного обслуговування внутрішньобудинкових систем газопостачання багатоквартирних будинків, які розраховані згідно із затвердженою Регулятором методологією\".\n\n5. У Законі України \"Про комерційний облік теплової енергії та водопостачання\" (Відомості Верховної Ради України, 2017 р., № 34, ст. 370; 2018 р., № 23, ст. 211):\n\n1) пункт 3 частини першої статті 1 виключити;\n\n2) у статті 3 :\n\nчастину третю викласти в такій редакції:\n\n\"3. Оператор зовнішніх інженерних мереж не менш як за два місяці до встановлення вузлів комерційного обліку повідомляє власників (співвласників) будівлі про намір встановити такий вузол та вартість такого встановлення. Порядок такого інформування визначається Кабінетом Міністрів України.\n\nВласник (співвласники) будівлі протягом двох місяців з дня отримання такого повідомлення має право повідомити оператору зовнішніх інженерних мереж (за своїм вибором) про:\n\nзгоду на встановлення вузла комерційного обліку на запропонованих оператором зовнішніх інженерних мереж умовах;\n\nнамір самостійно обладнати будівлю вузлами комерційного обліку у встановленому законодавством порядку.\n\nУ разі якщо протягом двох місяців з дати отримання повідомлення власник (співвласники) не надав згоду на встановлення вузла комерційного обліку на запропонованих оператором зовнішніх інженерних мереж умовах або не повідомив оператора зовнішніх інженерних мереж про намір самостійно обладнати будівлю вузлами комерційного обліку у встановленому законодавством порядку, а також у разі якщо власник (співвласники) повідомив про намір самостійно обладнати будівлю вузлами комерційного обліку у встановленому законодавством порядку, але не зробив цього протягом чотирьох місяців з дати повідомлення оператором про намір встановити вузли комерційного обліку, оснащення будівлі вузлами комерційного обліку здійснює оператор зовнішніх інженерних мереж.\n\nУ разі якщо власник (співвласники) будівлі не дає згоди або створює перешкоди для встановлення вузла комерційного обліку в місцях вводу зовнішніх інженерних мереж у будівлю, оператор зовнішніх інженерних мереж, до яких приєднана (приєднується) будівля, може вимагати встановлення судом сервітуту щодо частини будівлі, в/на якій обладнується вузол комерційного обліку, для встановлення та обслуговування такого вузла обліку. У такому разі порядок відшкодування витрат на оснащення будівлі вузлами комерційного обліку, встановлений цією статтею, не змінюється\";\n\nперше речення частини четвертої викласти в такій редакції:\n\n\"Вузли комерційного обліку, встановлені за рахунок власника (співвласників) будівлі, належать на праві власності власнику будівлі або є спільною сумісною власністю співвласників багатоквартирного будинку\";\n\nу частині шостій:\n\nабзац перший замінити трьома новими абзацами такого змісту:\n\n\"6. Витрати оператора зовнішніх інженерних мереж на оснащення будівлі вузлами комерційного обліку води та теплової енергії включаються до складу тарифів на теплову енергію та відповідні комунальні послуги, крім випадків, якщо такі вузли комерційного обліку були встановлені власником (співвласниками) будівлі або були наявні при введенні в експлуатацію завершених будівництвом нових житлових і нежитлових будівель, реконструйованих, капітально відремонтованих житлових і нежитлових будівель, що приєднані (приєднуються) до зовнішніх інженерних мереж. У такому разі джерелом фінансування заходів із встановлення вузлів комерційного обліку води та теплової енергії є інвестиційна програма виконавця відповідної комунальної послуги.\n\nУ разі встановлення вузла (вузлів) комерційного обліку власником (співвласниками) будівлі оператор зовнішніх інженерних мереж відшкодовує такому власнику (співвласникам) будівлі фактично сплачені ним (ними) кошти на оснащення будівлі вузлом (вузлами) комерційного обліку за рахунок відповідних витрат, передбачених у тарифах на послуги з постачання теплової енергії, постачання гарячої води, централізованого водопостачання, за період дії цих тарифів до моменту встановлення відповідного вузла (вузлів) комерційного обліку та взяття їх на абонентський облік. Такі кошти відшкодовуються оператором зовнішніх інженерних мереж споживачам відповідних комунальних послуг шляхом зарахування їх у рахунок майбутніх платежів за послуги з постачання теплової енергії, постачання гарячої води, централізованого водопостачання. У разі якщо оператор зовнішніх інженерних мереж не є виконавцем комунальної послуги, він зобов’язаний перераховувати кошти, сплачені споживачами комунальних послуг на оснащення будівлі вузлом (вузлами) комерційного обліку, виконавцю відповідної комунальної послуги для подальшого їх відшкодування виконавцем споживачам.\n\nПорядок такого відшкодування встановлює Кабінет Міністрів України\".\n\nУ зв’язку з цим абзац другий вважати абзацом четвертим;\n\nв абзаці четвертому слово \"внески\" замінити словом \"кошти\";\n\nдруге речення абзацу першого частини сьомої виключити;\n\nу частині восьмій:\n\nдруге і третє речення абзацу першого виключити;\n\nдоповнити абзацом другим такого змісту:\n\n\"Оснащення будівель вузлами комерційного обліку може здійснюватися за рахунок коштів державного бюджету, а також з інших джерел, не заборонених законом\";\n\nчастини одинадцяту і дванадцяту виключити;\n\nдоповнити новою частиною тринадцятою такого змісту:\n\n\"13. З дати взяття на абонентський облік оператором зовнішніх інженерних мереж вузла (вузлів) комерційного обліку, наявного (наявних) при введенні в експлуатацію завершених будівництвом нових житлових і нежитлових будівель, реконструйованих, капітально відремонтованих житлових і нежитлових будівель, що приєднані (приєднуються) до зовнішніх інженерних мереж, або вузла (вузлів) комерційного обліку, встановленого (встановлених) власником (співвласниками) будівлі, відповідні власники (співвласники) оплачують вартість відповідної комунальної послуги за тарифом, що не враховує витрати оператора зовнішніх інженерних мереж на оснащення будівлі вузлами комерційного обліку.\n\nОргани, уповноважені встановлювати тарифи, при прийнятті рішення про встановлення тарифів на теплову енергію та комунальні послуги повинні забезпечити встановлення одночасно тарифів, що враховують витрати на оснащення будівлі вузлами комерційного обліку, і тарифів, що не враховують витрат на оснащення будівлі вузлами комерційного обліку і застосовуються у випадках, зазначених у абзаці першому цієї частини\";\n\n3) частину першу статті 6 викласти в такій редакції:\n\n\"1. Обслуговування та заміна вузлів комерційного обліку здійснюються оператором зовнішніх інженерних мереж відповідно до цього Закону, якщо інше не передбачено договорами про надання комунальних послуг, укладеними відповідно до Закону України \"Про житлово-комунальні послуги\", з урахуванням вимог Закону України \"Про метрологію та метрологічну діяльність\".\n\nОператори зовнішніх інженерних мереж зобов’язані формувати і підтримувати в наявності обмінний фонд вузлів комерційного обліку.\n\nВитрати оператора зовнішніх інженерних мереж на обслуговування та заміну вузлів комерційного обліку (їх складових частин) відшкодовуються споживачами відповідної комунальної послуги, а також власниками (співвласниками) приміщень, обладнаних індивідуальними системами опалення та/або гарячого водопостачання у такій будівлі, шляхом сплати виконавцю комунальної послуги плати за абонентське обслуговування - за умови укладення індивідуальних договорів або індивідуальних договорів з обслуговуванням внутрішньобудинкових систем про надання комунальних послуг та з урахуванням особливостей, визначених цим Законом і Законом України \"Про житлово-комунальні послуги\".\n\nУ разі якщо виконавець комунальної послуги не є оператором відповідних зовнішніх інженерних мереж, він зобов’язаний забезпечити розподіл, збір та перерахування сплачених споживачами та власниками (співвласниками) приміщень, обладнаних індивідуальними системами опалення та/або гарячого водопостачання, коштів на обслуговування та заміну вузла комерційного обліку оператору зовнішніх інженерних мереж відповідно до договору.\n\nВідносини між виконавцем комунальної послуги та оператором відповідних зовнішніх інженерних мереж регулюються договором.\n\nОператор зовнішніх інженерних мереж використовує кошти, отримані за обслуговування та заміну вузлів комерційного обліку, виключно за цільовим призначенням.\n\nОбслуговування та заміна вузла (вузлів) комерційного обліку за рахунок співвласників суб’єктами господарювання, уповноваженими на виконання таких робіт, залученими співвласниками багатоквартирного будинку, здійснюються за умови:\n\nукладення колективних договорів про надання комунальних послуг;\n\nукладення договорів про надання комунальних послуг з колективним споживачем;\n\nприйняття рішення співвласниками про порядок обслуговування та заміну вузла (вузлів) комерційного обліку відповідно до законодавства\";\n\n4) у розділі IV \"Прикінцеві та перехідні положення\":\n\nу пункті 1 слова та цифри \"з 1 серпня 2020 року\" замінити словами та цифрами \"з 1 серпня 2022 року\";\n\nпункт 2 викласти в такій редакції:\n\n\"2. Оснащення вузлами комерційного обліку будівель, що на день набрання чинності цим Законом були приєднані до зовнішніх інженерних мереж і не були оснащені такими вузлами обліку, або якщо такі вузли обліку на день набрання чинності цим Законом вийшли з ладу, зобов’язаний здійснити оператор зовнішніх інженерних мереж до 1 серпня 2022 року\";\n\nпункти 4 -1 і 7 виключити.\n\n6. У Законі України \"Про житлово-комунальні послуги\" (Відомості Верховної Ради України, 2018 р., № 1, ст. 1, № 23, ст. 211; 2020 р., № 18, ст. 123):\n\n1) пункти 3 і 11 частини першої статті 1 викласти в такій редакції:\n\n\"3) внутрішньобудинкові системи багатоквартирного будинку - механічне, електричне, газове, сантехнічне та інше обладнання в будинку, яке обслуговує більше одного житлового та/або нежитлового приміщення, у тому числі комунікації до обладнання споживача, системи автономного теплопостачання, бойлерні та елеваторні вузли, обладнання протипожежної безпеки, вентиляційні канали та канали для димовидалення, обладнання ліфтів, центральних розподільних щитів електропостачання від зовнішньої поверхні стіни будівлі до точки приєднання житлового (нежитлового) приміщення (для систем газопостачання - від запірного пристрою на вводі в будинок до запірних пристроїв включно перед місцями підключення газових приладів, газоспоживального обладнання, теплових агрегатів тощо)\";\n\n\"11) плата за абонентське обслуговування - платіж, який споживач сплачує виконавцю комунальної послуги за індивідуальним договором про надання комунальних послуг (далі - індивідуальний договір) або за індивідуальним договором з обслуговуванням внутрішньобудинкових систем про надання комунальних послуг (далі - індивідуальний договір з обслуговуванням внутрішньобудинкових систем) (крім послуг з постачання та розподілу природного газу і з постачання та розподілу електричної енергії), що включає витрати виконавця, пов’язані з укладенням договору про надання комунальної послуги, здійсненням розподілу обсягу спожитих послуг між споживачами, нарахуванням та стягненням плати за спожиті комунальні послуги, обслуговуванням та заміною вузлів комерційного обліку води і теплової енергії (у разі їх наявності у будівлі споживача), крім випадків, визначених цим Законом, а також за виконання інших функцій, пов’язаних з обслуговуванням виконавцем абонентів за індивідуальними договорами (крім обслуговування та поточного ремонту внутрішньобудинкових систем теплопостачання, водопостачання, водовідведення та постачання гарячої води)\";\n\n2) у статті 4 :\n\nу частині першій:\n\nпункт 6 викласти в такій редакції:\n\n\"6) визначення та встановлення граничного розміру плати за абонентське обслуговування у розрахунку на одного абонента для комунальних послуг, що надаються споживачам за індивідуальним договором або за індивідуальним договором з обслуговуванням внутрішньобудинкових систем\";\n\nу пункті 8 слова \"якості надання комунальних послуг та послуг з управління багатоквартирним будинком\" замінити словами \"кількості та якості наданих комунальних послуг, якості надання послуг з управління багатоквартирним будинком\";\n\nдоповнити пунктами 12-14 такого змісту:\n\n\"12) затвердження порядку ведення електронного реєстру багатоквартирних будинків;\n\n13) затвердження порядку зберігання технічної та іншої документації на багатоквартирні будинки та їх прибудинкові території;\n\n14) затвердження порядків зберігання органами місцевого самоврядування примірників рішень (протоколів) загальних зборів співвласників багатоквартирних будинків, розміщення на їх офіційних веб-сайтах інформації про рішення, прийняті такими зборами\";\n\nу частині другій:\n\nпункт 6 викласти в такій редакції:\n\n\"6) встановлення порядку відключення споживачів від мереж (систем) централізованого опалення (теплопостачання) та постачання гарячої води\";\n\nдоповнити пунктами 9 і 10 такого змісту:\n\n\"9) встановлення порядку утримання спільного майна багатоквартирного будинку та прибудинкової території;\n\n10) ведення галузевої звітності у сфері житлово-комунальних послуг\";\n\nчастину третю доповнити пунктами 7-10 такого змісту:\n\n\"7) прийняття рішення про початок та закінчення опалювального періоду з урахуванням кліматичних умов згідно з будівельними нормами і правилами, правилами технічної експлуатації теплових установок і мереж, державними санітарними нормами і правилами та іншими нормативними документами;\n\n8) передача відомостей до електронного реєстру багатоквартирних будинків;\n\n9) зберігання та забезпечення доступу до технічної та іншої передбаченої законодавством документації на багатоквартирні будинки та їх прибудинкові території, зокрема документів за обов’язковим переліком, визначеним центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері житлово-комунального господарства, документів, на підставі яких багатоквартирний будинок прийнято в експлуатацію, технічних паспортів будинків, планів інженерних мереж, документів, що засвідчують право власності чи користування земельними ділянками, документації щодо проведення робіт з капітального ремонту в багатоквартирних будинках;\n\n10) зберігання примірників рішень (протоколів) загальних зборів співвласників багатоквартирних будинків та розміщення на своїх офіційних веб-сайтах інформації про рішення, прийняті такими зборами\";\n\n3) пункт 1 частини першої статті 5 викласти в такій редакції:\n\n\"1) житлова послуга - послуга з управління багатоквартирним будинком.\n\nПослуга з управління багатоквартирним будинком включає:\n\nзабезпечення утримання спільного майна багатоквартирного будинку, зокрема прибирання внутрішньобудинкових приміщень та прибудинкової території, якщо прибудинкова територія, за даними Державного земельного кадастру, знаходиться у власності або користуванні співвласників багатоквартирного будинку відповідно до вимог законодавства, виконання санітарно-технічних робіт, обслуговування внутрішньобудинкових систем (крім обслуговування внутрішньобудинкових систем, що використовуються для надання відповідної комунальної послуги у разі укладення індивідуальних договорів з обслуговуванням внутрішньобудинкових систем про надання такої послуги, за умовами яких обслуговування таких систем здійснюється виконавцем), утримання ліфтів тощо;\n\nкупівлю електричної енергії для забезпечення функціонування спільного майна багатоквартирного будинку;\n\nпоточний ремонт спільного майна багатоквартирного будинку;\n\nінші додаткові послуги, які можуть бути замовлені співвласниками багатоквартирного будинку\";\n\n4) у статті 8 :\n\nу пункті 7 частини першої слова \"індивідуального договору про надання комунальної послуги\" замінити словами \"індивідуального договору або індивідуального договору з обслуговуванням внутрішньобудинкових систем\";\n\nу частині другій:\n\nпункт 5 викласти в такій редакції:\n\n\"5) розглядати у визначений законодавством строк претензії та скарги споживачів, у визначених законом випадках - управителів, і проводити відповідні перерахунки розміру плати за комунальні послуги в разі їх ненадання, надання не в повному обсязі, несвоєчасно або неналежної якості, а також в інших випадках, визначених договором про надання комунальних послуг\";\n\nу пункті 10 слова \"індивідуальних договорів про надання комунальних послуг\" замінити словами \"індивідуального договору або індивідуального договору з обслуговуванням внутрішньобудинкових систем\";\n\nдоповнити пунктами 12-14 такого змісту:\n\n\"12) контролювати дотримання встановлених міжповіркових інтервалів вузлів комерційного обліку;\n\n13) у разі укладення колективного договору або договору про надання комунальних послуг з колективним споживачем інформувати управителя, уповноважений орган управління об’єднання співвласників багатоквартирного будинку, правління житлово-будівельного кооперативу, з якими укладено відповідний договір, про вихід з ладу, необхідність ремонту, зняття з абонентського обліку вузлів комерційного обліку, а також про настання терміну їх повірки;\n\n14) направляти управителю або відповідним виконавцям протягом п’яти робочих днів отримані скарги споживачів щодо надання комунальних послуг, якщо вирішення таких скарг стосується обов’язків управителя або інших виконавців послуг\";\n\nу частині третій:\n\nу пункті 9 слова \"припинити/призупинити надання послуг\" замінити словами \"припинити/призупинити надання послуг з управління\";\n\nдоповнити пунктом 10 такого змісту:\n\n\"10) за письмовою заявою співвласника багатоквартирного будинку діяти від його імені як представник такого співвласника у відносинах з виконавцями комунальних послуг. У такому разі застосовуються положення Цивільного кодексу України про доручення\";\n\nчастину четверту після абзацу одинадцятого доповнити трьома новими абзацами такого змісту:\n\n\"11) направляти протягом п’яти робочих днів відповідним виконавцям отримані скарги споживачів щодо надання комунальних послуг, якщо вирішення таких скарг стосується обов’язків виконавців послуг (робіт);\n\n12) у разі прийняття співвласниками багатоквартирного будинку відповідного рішення від імені, в інтересах та за рахунок співвласників укладати з виконавцями комунальних послуг договори про надання таких послуг, здійснювати облік обсягу відповідних спожитих комунальних послуг та їх оплати, у тому числі стосовно кожного співвласника; здійснювати розподіл між співвласниками обсягу спожитої комунальної послуги відповідно до законодавства;\n\n13) у разі прийняття співвласниками багатоквартирного будинку відповідного рішення від імені, в інтересах та за рахунок співвласників укладати з виконавцями комунальних послуг договори про надання таких послуг, відкривати поточний рахунок із спеціальним режимом використання за кожною комунальною послугою для проведення розрахунків згідно з колективним договором про надання комунальних послуг у загальному порядку, визначеному Національним банком України для відкриття поточних рахунків\".\n\nУ зв’язку з цим абзац дванадцятий вважати абзацом п’ятнадцятим;\n\n5) статтю 9 доповнити частиною четвертою такого змісту:\n\n\"4. Структура плати виконавцю комунальної послуги визначається згідно з договором про надання відповідної комунальної послуги, укладеним за вимогами цього Закону.\n\nСпоживач щомісяця (або з іншою періодичністю, визначеною договором) вносить однією сумою плату виконавцю комунальної послуги (крім послуг з постачання та розподілу природного газу та електричної енергії), у тому числі якщо вона складається з окремих складових, передбачених відповідним договором, укладеним відповідно до цього Закону. При цьому виконавці комунальних послуг забезпечують деталізацію інформації щодо складових плати у рахунках споживачів\";\n\n6) у статті 10 :\n\nабзац другий частини другої викласти в такій редакції:\n\n\"Якщо управитель визначений органом місцевого самоврядування на конкурсних засадах, ціна послуги з управління багатоквартирним будинком визначається на рівні ціни, запропонованої в конкурсній пропозиції переможцем конкурсу\";\n\nу частині третій:\n\nабзац шостий викласти в такій редакції:\n\n\"Управитель у порядку та з періодичністю, визначеними договором, та/або на вимогу споживача зобов’язаний інформувати споживача про фактичні витрати та виконані (надані) роботи (послуги) з утримання і ремонту спільного майна багатоквартирного будинку та його прибудинкової території\";\n\nдоповнити абзацом восьмим такого змісту:\n\n\"У разі якщо прибудинкова територія багатоквартирного будинку не оформлена у власність або користування співвласників багатоквартирного будинку, прибирання та інші послуги з обслуговування території навколо такого багатоквартирного будинку можуть бути включені до кошторису витрат на утримання багатоквартирного будинку та прибудинкової території (у тому числі при визначенні управителя на конкурсних засадах) виключно за згодою споживачів із визначенням на договірних засадах та погодженням з органом місцевого самоврядування меж та площі території, яку співвласники згодні утримувати\";\n\n7) друге речення частини другої статті 12 викласти в такій редакції: \"Договори про надання комунальних послуг можуть затверджуватися окремо для різних моделей організації договірних відносин (індивідуальний договір, індивідуальний договір з обслуговуванням внутрішньобудинкових систем, колективний договір) та для різних категорій споживачів (індивідуальний споживач (співвласник багатоквартирного будинку, власник будівлі, у тому числі власник індивідуального садибного житлового будинку), колективний споживач)\";\n\n8) у статті 13 :\n\nабзац перший частини четвертої викласти в такій редакції:\n\n\"4. З пропозицією про укладання договору про надання комунальних послуг або про внесення змін до нього (крім індивідуальних договорів, укладених відповідно до частини п’ятої цієї статті) може звернутися будь-яка сторона, надавши письмово другій стороні проект відповідного договору (змін до нього), складений згідно з типовим договором\";\n\nчастину п’яту викласти в такій редакції:\n\n\"5. У разі якщо співвласники багатоквартирного будинку не прийняли рішення про вибір моделі договірних відносин та не уклали з виконавцем комунальної послуги відповідний договір (крім послуг з постачання та розподілу природного газу і послуг з постачання та розподілу електричної енергії), з ними укладається індивідуальний договір про надання комунальної послуги, що є публічним договором приєднання.\n\nТакі договори вважаються укладеними, якщо протягом 30 днів з дня опублікування тексту договору на офіційному веб-сайті органу місцевого самоврядування та/або на веб-сайті виконавця послуги співвласники багатоквартирного будинку не прийняли рішення про вибір моделі договірних відносин та не уклали відповідний договір з виконавцем комунальної послуги. При цьому розміщується повідомлення про місце опублікування тексту договору у загальнодоступних місцях на інформаційних стендах та/або рахунках на оплату послуг.\n\nУ разі укладення публічних договорів приєднання про надання комунальних послуг виконавці комунальних послуг розміщують вимоги до якості відповідних послуг згідно із законодавством та іншу необхідну інформацію для кожного багатоквартирного будинку окремо на офіційному веб-сайті органу місцевого самоврядування та/або на власному веб-сайті. При цьому розміщується повідомлення про місце опублікування таких вимог у загальнодоступних місцях на інформаційних стендах та/або рахунках на оплату послуг.\n\nУ разі прийняття співвласниками багатоквартирного будинку рішення про обрання моделі організації договірних відносин з виконавцем комунальної послуги (крім послуг з постачання та розподілу природного газу і послуг з постачання та розподілу електричної енергії) відповідно до частини першої статті 14 цього Закону та повідомлення виконавців комунальних послуг про прийняте рішення за два місяці до запланованої дати укладення договору:\n\nтакий виконавець зобов’язаний укласти договори про надання комунальних послуг відповідно до вимог цієї статті згідно з обраною співвласниками моделлю організації договірних відносин;\n\nраніше укладений із таким виконавцем договір про надання комунальної послуги достроково припиняється з дати набрання чинності новим договором, укладеним із співвласниками, але припинення (втрата чинності) дії раніше укладеного договору не звільняє сторони від виконання зобов’язань за цим договором та від відповідальності за порушення його умов.\n\nЯкщо за 30 днів до закінчення строку дії договору співвласники багатоквартирного будинку не повідомили виконавця відповідної комунальної послуги (крім послуг з постачання та розподілу природного газу і послуг з постачання та розподілу електричної енергії) про прийняття рішення про вибір моделі організації договірних відносин, визначеної в частині першій статті 14 цього Закону, публічний індивідуальний договір про надання комунальної послуги, укладений з таким виконавцем, вважається продовженим на наступний однорічний строк.\n\nПублічні договори приєднання про надання комунальних послуг з власниками індивідуальних (садибних) житлових будинків вважаються укладеними, якщо протягом 30 днів з дня опублікування тексту договору на офіційному веб-сайті органу місцевого самоврядування та/або на веб-сайті виконавця послуги такий власник не вчинив дій щодо відключення (відмови) від комунальної послуги. При цьому розміщується повідомлення про місце опублікування тексту договору у загальнодоступних місцях на інформаційних стендах та/або рахунках на оплату послуг.\n\nПлата виконавцю комунальної послуги за індивідуальним договором про надання комунальної послуги, що є публічним договором приєднання, складається з:\n\nплати за послугу, що розраховується виходячи з розміру затверджених цін/тарифів на відповідну комунальну послугу та обсягу спожитих комунальних послуг, визначеного відповідно до законодавства;\n\nплати за абонентське обслуговування, яка не може перевищувати граничний розмір, визначений Кабінетом Міністрів України\";\n\n9) у статті 14 :\n\nчастини першу - третю викласти в такій редакції:\n\n\"1. За рішенням співвласників багатоквартирного будинку, прийнятим відповідно до закону, з виконавцем відповідної комунальної послуги (крім послуг з постачання та розподілу природного газу і послуг з постачання та розподілу електричної енергії) укладається договір про надання комунальних послуг, а саме:\n\n1) індивідуальний договір з обслуговуванням внутрішньобудинкових систем, що укладається кожним співвласником багатоквартирного будинку самостійно, за умови що співвласники прийняли рішення про вибір відповідної моделі організації договірних відносин та дійшли згоди з виконавцем комунальної послуги щодо розміру плати за обслуговування внутрішньобудинкових систем багатоквартирного будинку;\n\n2) колективний договір, що укладається від імені та за рахунок усіх співвласників багатоквартирного будинку управителем або іншою уповноваженою співвласниками особою;\n\n3) договір про надання комунальних послуг з колективним споживачем, що укладається з об’єднанням співвласників багатоквартирного будинку або іншою юридичною особою, яка об’єднує всіх співвласників такого будинку та в їхніх інтересах укладає відповідний договір.\n\nСпіввласники багатоквартирного будинку (об’єднання співвласників багатоквартирного будинку) самостійно обирають одну з моделей організації договірних відносин, визначених цією частиною, за кожним видом комунальних послуг (крім послуг з постачання та розподілу природного газу і послуг з постачання та розподілу електричної енергії).\n\nУ межах одного багатоквартирного будинку дозволяється обрання різних моделей організації договірних відносин за різними видами комунальних послуг.\n\n2. Комунальні послуги з постачання та розподілу природного газу і з постачання та розподілу електричної енергії надаються виключно на підставі індивідуальних договорів.\n\nІндивідуальний договір про надання послуг з постачання та розподілу природного газу, послуг з постачання та розподілу електричної енергії укладається між співвласником багатоквартирного будинку та виконавцем відповідної комунальної послуги.\n\nВиконавець комунальної послуги за індивідуальним договором забезпечує відповідність кількісних та якісних характеристик послуги встановленим нормативам на межі внутрішньобудинкових систем багатоквартирного будинку та інженерно-технічних систем приміщення споживача.\n\nТехнічне обслуговування та поточний ремонт внутрішньобудинкових систем електропостачання та газопостачання здійснюються суб’єктом, визначеним співвласниками багатоквартирного будинку, за рахунок співвласників.\n\nПлата виконавцям комунальних послуг з постачання та розподілу природного газу, виконавцям комунальної послуги з постачання та розподілу електричної енергії за індивідуальним договором складається з плати за послугу, що розраховується відповідно до засад формування та встановлення цін/тарифів на відповідну комунальну послугу, визначених законом.\n\n3. Індивідуальний договір з обслуговуванням внутрішньобудинкових систем укладається між співвласником багатоквартирного будинку та виконавцем відповідної комунальної послуги (крім послуг з постачання та розподілу природного газу і послуг з постачання та розподілу електричної енергії).\n\nВиконавець комунальної послуги за таким договором забезпечує відповідність кількісних та якісних характеристик послуги встановленим нормативам на межі внутрішньобудинкових систем багатоквартирного будинку та інженерно-технічних систем приміщення споживача.\n\nОбслуговування, поточний ремонт внутрішньобудинкових систем багатоквартирного будинку, що забезпечують надання відповідної комунальної послуги (крім послуг з постачання та розподілу природного газу і послуг з постачання та розподілу електричної енергії), здійснюються виконавцем такої послуги на підставі відповідного договору із співвласниками.\n\nКапітальний ремонт внутрішньобудинкових систем багатоквартирного будинку, що забезпечують надання відповідної комунальної послуги, здійснюється співвласниками чи залученими ними уповноваженими на виконання таких робіт суб’єктами господарювання за рахунок співвласників або за кошти з інших джерел, не заборонених законодавством.\n\nУ разі укладення індивідуального договору з обслуговуванням внутрішньобудинкових систем у багатоквартирному будинку, управління яким здійснює управитель, до договору про надання послуг з управління багатоквартирним будинком вносяться зміни в частині зменшення кошторису витрат на утримання багатоквартирного будинку та прибудинкової території на суму витрат на утримання, обслуговування та поточний ремонт внутрішньобудинкових систем багатоквартирного будинку, що забезпечують надання відповідної комунальної послуги.\n\nПлата виконавцю комунальної послуги (крім послуг з постачання та розподілу природного газу і послуг з постачання та розподілу електричної енергії) за індивідуальним договором з обслуговуванням внутрішньобудинкових систем складається з:\n\nплати за послугу, що розраховується виходячи з розміру затверджених цін/тарифів на відповідну комунальну послугу та обсягу спожитих комунальних послуг, визначеного відповідно до законодавства;\n\nплати за абонентське обслуговування, яка не може перевищувати граничний розмір, визначений Кабінетом Міністрів України;\n\nплати за технічне обслуговування та поточний ремонт внутрішньобудинкових систем багатоквартирного будинку, що забезпечують надання відповідної послуги, що визначається договором між виконавцем та співвласниками багатоквартирного будинку\";\n\nу частині четвертій:\n\nабзаци третій і сьомий виключити;\n\nв абзаці одинадцятому слова \"в тому числі, але не виключно\" виключити;\n\nабзаци дванадцятий - шістнадцятий виключити;\n\nпісля абзацу дев’ятнадцятого доповнити новим абзацом такого змісту:\n\n\"Обслуговування та заміна вузлів комерційного обліку здійснюються суб’єктами господарювання, уповноваженими на виконання таких робіт, залученими співвласниками та за рахунок співвласників. Порядок та умови здійснення обслуговування та заміни вузлів комерційного обліку визначаються у рішенні співвласників про укладення колективного договору про надання комунальних послуг\".\n\nУ зв’язку з цим абзаци двадцятий - двадцять третій вважати відповідно абзацами двадцять першим - двадцять четвертим;\n\nчастину шосту доповнити абзацом другим такого змісту:\n\n\"Такий договір може бути укладений з виконавцем відповідної комунальної послуги, за умови обладнання багатоквартирного будинку вузлом (вузлами) обліку, що забезпечує загальний облік споживання комунальної послуги у будинку. Обслуговування та заміна вузлів комерційного обліку здійснюються суб’єктами господарювання, уповноваженими на виконання таких робіт, залученими співвласниками та за рахунок співвласників\";\n\nабзац перший частини сьомої викласти в такій редакції:\n\n\"7. До дати обрання співвласниками багатоквартирного будинку однієї з моделей організації договірних відносин, визначених частиною першою цієї статті, та/або досягнення згоди з виконавцем про розмір плати за обслуговування внутрішньобудинкових систем багатоквартирного будинку, що забезпечують надання відповідної комунальної послуги, між виконавцем відповідної комунальної послуги та кожним співвласником укладається публічний договір приєднання відповідно до вимог частини п’ятої статті 13 цього Закону з урахуванням таких особливостей\";\n\n10) пункт 2 частини першої статті 16 викласти в такій редакції:\n\n\"2) міжопалювальний період для мереж (систем) опалення (теплопостачання) виходячи з кліматичних умов згідно з нормативно-правовими актами\";\n\n11) абзац третій частини першої статті 17 замінити чотирма новими абзацами такого змісту:\n\n\"Витрати, пов’язані з обслуговуванням та заміною вузлів комерційного обліку води та теплової енергії, відшкодовуються:\n\nшляхом сплати споживачами комунальних послуг виконавцю комунальної послуги плати за абонентське обслуговування, яка не може перевищувати граничний розмір, визначений Кабінетом Міністрів України, - у разі укладення індивідуальних договорів або індивідуальних договорів з обслуговуванням внутрішньобудинкових систем;\n\nза рахунок співвласників багатоквартирного будинку - у разі укладення колективного договору про надання комунальних послуг, договорів про надання комунальних послуг з колективним споживачем або у разі прийняття співвласниками відповідного рішення про обслуговування та заміну вузлів комерційного обліку.\n\nПорядок та умови обслуговування та заміни вузла комерційного обліку визначаються правилами і типовими договорами про надання відповідних комунальних послуг\";\n\n12) частини третю - п’яту статті 19 викласти в такій редакції:\n\n\"3. Для забезпечення безпеки газопостачання та готовності внутрішньобудинкових систем газопостачання дво- або багатоквартирного будинку до надання послуг з розподілу та постачання природного газу співвласники такого будинку або за їхнім рішенням - управитель багатоквартирного будинку, об’єднання співвласників багатоквартирного будинку, інша уповноважена співвласниками особа мають укласти договір на технічне обслуговування внутрішньобудинкових систем газопостачання багатоквартирного будинку з оператором газорозподільної системи або іншим суб’єктом господарювання, який має право на виконання таких робіт.\n\nТехнічне обслуговування внутрішньобудинкових систем газопостачання у багатоквартирних будинках здійснюється за рахунок співвласників такого багатоквартирного будинку.\n\nУ разі укладення такого договору за технічне обслуговування та безпечну експлуатацію внутрішньобудинкових систем газопостачання багатоквартирного будинку несе відповідальність оператор газорозподільної системи або інший суб’єкт господарювання, з яким укладено договір.\n\nПорядок технічного обслуговування внутрішньобудинкових систем газопостачання у багатоквартирному будинку та види робіт, які є обов’язковими під час технічного обслуговування, визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику в нафтогазовому комплексі.\n\nУ разі укладення договору на технічне обслуговування внутрішньобудинкових систем газопостачання багатоквартирного будинку з іншим суб’єктом господарювання, ніж оператор газорозподільної системи, сторони визначають істотні умови договору на підставі вільного волевиявлення з урахуванням вимог Господарського та Цивільного кодексів України. При цьому управитель багатоквартирного будинку, об’єднання співвласників багатоквартирного будинку або інша уповноважена співвласниками особа повідомляють про це оператора газорозподільної системи протягом 15 днів з дати укладення такого договору.\n\nУ разі укладення договору на технічне обслуговування внутрішньобудинкових систем газопостачання багатоквартирного будинку з оператором газорозподільної системи такий договір укладається за формою типового договору, затвердженого Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг, та є публічним. Оператор газорозподільної системи не має права вимагати укладання договору на технічне обслуговування внутрішньобудинкових систем газопостачання багатоквартирного будинку на інших умовах, що не відповідають умовам типового договору, затвердженого Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг.\n\nЗа зверненням об’єднання співвласників багатоквартирного будинку, управителя або іншої уповноваженої співвласниками особи оператор газорозподільної системи, що надає в цьому будинку послугу з розподілу природного газу, не має права відмовити в укладенні договору на технічне обслуговування внутрішньобудинкових систем газопостачання багатоквартирного будинку.\n\nУ разі якщо об’єднання співвласників багатоквартирного будинку, управитель або інша уповноважена співвласниками особа не звернулися до оператора газорозподільної системи із заявою про укладення договору на технічне обслуговування внутрішньобудинкових систем газопостачання багатоквартирного будинку та не направили йому повідомлення про укладення такого договору з іншим суб’єктом господарювання, який має право на виконання таких робіт, вважається, що співвласники багатоквартирного будинку приєдналися до договору на технічне обслуговування внутрішньобудинкових систем газопостачання багатоквартирного будинку з оператором газорозподільної системи, на території ліцензійної діяльності якого розташований відповідний будинок.\n\nУ такому разі оператор газорозподільної системи розподіляє кошторисну вартість технічного обслуговування між співвласниками багатоквартирного будинку пропорційно до кількості укладених договорів із споживачами послуг з розподілу природного газу у такому будинку та надає індивідуальні квитанції споживачам у цьому будинку для оплати послуг з технічного обслуговування.\n\nНаціональна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг, щороку встановлює для операторів газорозподільних систем граничні рівні вартості виконання видів робіт та послуг з технічного обслуговування внутрішньобудинкових систем газопостачання у багатоквартирних будинках.\n\nОператор газорозподільних систем у місячний строк з дати затвердження Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг, типового договору на технічне обслуговування внутрішньобудинкових систем газопостачання у багатоквартирних будинках та граничних рівнів вартості виконання видів робіт та послуг з технічного обслуговування зобов’язаний розмістити на своєму офіційному веб-сайті публічний договір на технічне обслуговування внутрішньобудинкових систем газопостачання багатоквартирного будинку та інформацію про кошторисну вартість технічного обслуговування внутрішньобудинкових систем газопостачання кожного багатоквартирного будинку, розташованого на території його ліцензійної діяльності. При цьому інформація про кошторисну вартість подається у двох формах:\n\nоплата вартості технічного обслуговування внутрішньобудинкових систем газопостачання єдиним платежем управителем або іншою особою, уповноваженою на це співвласниками, від імені усіх співвласників багатоквартирного будинку та за їхній рахунок;\n\nоплата вартості технічного обслуговування внутрішньобудинкових систем газопостачання окремими платежами кожним співвласником багатоквартирного будинку за індивідуальними квитанціями.\n\nДоговір на технічне обслуговування внутрішньобудинкових систем газопостачання багатоквартирного будинку, укладений з оператором газорозподільної системи, заборгованість за яким перевищує кошторисну вартість технічного обслуговування за шість місяців, може бути припинений в односторонньому порядку оператором газорозподільної системи.\n\nПредставник оператора газорозподільної системи або іншого суб’єкта господарювання, з яким укладено договір на технічне обслуговування внутрішньобудинкових систем газопостачання багатоквартирного будинку має право доступу до приміщень будинку для здійснення технічного обслуговування внутрішньобудинкових систем газопостачання такого будинку. Власник (співвласник) зобов’язаний надати представнику оператора газорозподільної системи доступ до приміщень будинку для здійснення технічного обслуговування внутрішньобудинкових систем газопостачання такого будинку.\n\nЗаконодавством встановлюється порядок надання такого доступу та відповідальність власника (співвласників) багатоквартирного будинку за його ненадання.\n\nДоступ до житла для здійснення технічного обслуговування внутрішньобудинкових систем газопостачання здійснюється з урахуванням особливостей, встановлених цим Законом.\n\nПоточний і капітальний ремонт внутрішньобудинкових систем газопостачання у багатоквартирних будинках здійснюється за рахунок співвласників багатоквартирного будинку відповідно до кошторису, наданого оператором газорозподільної системи або іншим суб’єктом господарювання, який має право на виконання таких робіт, та затвердженого співвласниками багатоквартирного будинку.\n\n4. Управитель, об’єднання співвласників багатоквартирного будинку або уповноважена співвласниками особа може звернутися до оператора газорозподільної системи із запитом про отримання копії технічної документації на внутрішньобудинкову систему газопостачання у багатоквартирному будинку. У разі отримання письмового запиту про надання копії технічної документації на внутрішньобудинкову систему газопостачання оператор газорозподільної системи надає (за наявності) таку копію протягом 30 днів з дати отримання запиту (за умови відшкодування витрат на копіювання та друк відповідно до Закону України \"Про доступ до публічної інформації\").\n\n5. Локалізація і ліквідація аварійних ситуацій здійснюються оператором газорозподільної системи\";\n\n13) у статті 21 :\n\nв абзаці першому частини третьої слово \"централізованого\" виключити;\n\nчастину п’яту викласти в такій редакції:\n\n\"5. Ціною послуги з постачання теплової енергії є тариф на теплову енергію для споживача, який визначається як сума тарифів на виробництво, транспортування та постачання теплової енергії.\n\nОргани, уповноважені законом встановлювати порядки (методики) формування тарифів на транспортування, постачання теплової енергії, визначають особливості врахування в тарифах на теплову енергію для споживача витрат на утримання та обслуговування теплових пунктів (індивідуальних та центральних) з метою недопущення подвійної компенсації споживачами таких витрат\";\n\nпісля частини п’ятої доповнити новою частиною такого змісту:\n\n\"6. Тарифи на комунальну послугу з постачання теплової енергії, що виробляється суб’єктом господарювання за допомогою систем автономного теплопостачання, визначаються та встановлюються органом, що регулює діяльність такого суб’єкта господарювання, окремо для кожного багатоквартирного будинку, обладнаного такою системою автономного теплопостачання, як сума тарифів на виробництво та постачання теплової енергії\".\n\nУ зв’язку з цим частину шосту вважати частиною сьомою;\n\n14) частину п’яту статті 22 викласти в такій редакції:\n\n\"5. Тарифи на комунальну послугу з постачання гарячої води, що виробляється суб’єктом господарювання за допомогою систем автономного теплопостачання, визначаються та встановлюються органом, що регулює діяльність такого суб’єкта господарювання, окремо для кожного багатоквартирного будинку з урахуванням собівартості надання такої послуги, а також рентабельності суб’єкта господарювання, що провадить таку діяльність\";\n\n15) статтю 24 доповнити частиною четвертою такого змісту:\n\n\"4. Виконавець послуги з постачання гарячої води зобов’язаний щомісяця надавати дані про загальний обсяг спожитої у будівлі гарячої води виконавцю послуг з централізованого водовідведення для нарахування плати за водовідведення гарячої води\";\n\n16) абзаци третій і четвертий частини п’ятої статті 27 викласти в такій редакції:\n\n\"У разі проведення перевірки якості наданих послуг з централізованого водопостачання, постачання гарячої води або постачання природного газу споживач має право здійснити забір проб. Інформація про забір проб включається до акта-претензії.\n\nПорядок здійснення забору проб та проведення їх дослідження щодо послуг з централізованого водопостачання, постачання гарячої води та послуг з постачання природного газу затверджується Кабінетом Міністрів України\";\n\n17) у статті 28 :\n\nчастину другу доповнити абзацом четвертим такого змісту:\n\n\"За письмовою заявою співвласника управитель має право діяти від імені та в інтересах співвласника як його представник у відносинах з виконавцями комунальних послуг. У такому разі застосовуються положення Цивільного кодексу України про доручення\";\n\nчастину четверту доповнити абзацом другим такого змісту:\n\n\"За письмовою заявою співвласника управитель має право діяти від його імені та в інтересах співвласника у відносинах з виконавцями комунальних послуг. У такому разі застосовуються положення Цивільного кодексу України про доручення\";\n\n18) у розділі VI \"Прикінцеві та перехідні положення\":\n\nпункти 3, 3 -1 і 4 викласти в такій редакції:\n\n\"3. Договори про надання комунальних послуг, укладені до введення в дію цього Закону, зберігають чинність на умовах, визначених такими договорами, до дати набрання чинності договорами про надання відповідних комунальних послуг, укладеними за правилами, визначеними цим Законом.\n\nУ разі якщо договорами про надання комунальних послуг, укладеними до введення в дію цього Закону, передбачено більш ранній строк їх припинення, такі договори вважаються продовженими на той самий строк і на тих самих умовах.\n\nДоговори про надання комунальних послуг, у тому числі із співвласниками багатоквартирних будинків, які не прийняли рішення про модель організації договірних відносин з виконавцями комунальних послуг, мають бути укладені виконавцями відповідних комунальних послуг протягом двох місяців з дня набрання чинності рішенням Кабінету Міністрів України про затвердження типових публічних договорів приєднання про надання комунальних послуг.\n\nПільги та субсидії для відшкодування витрат з оплати комунальних послуг, що надаються за договорами, укладеними до введення в дію цього Закону, надаються до дати набрання чинності договорами про надання комунальних послуг, укладеними відповідно до цього Закону.\n\n3 -1 . Договори про надання послуг з утримання будинків і споруд та прибудинкових територій, укладені з виконавцями таких послуг або з управителями, визначеними згідно із цим Законом, до введення в дію норм цього Закону, що регулюють надання послуги з управління багатоквартирним будинком, зберігають чинність на умовах, визначених такими договорами (у тому числі щодо вивезення побутових відходів - за наявності), до дати набрання чинності договорами про надання послуг з управління багатоквартирним будинком, укладеними за правилами, визначеними цим Законом.\n\nУ разі якщо такими договорами передбачено більш ранній строк їх припинення, такі договори вважаються продовженими на той самий строк і на тих самих умовах.\n\nЗ дати введення в дію норм цього Закону, що регулюють надання послуги з управління багатоквартирним будинком, зміна будь-яких умов договорів про надання послуг з утримання будинків і споруд та прибудинкових територій, додатків і кошторисів (цін/тарифів) до них забороняється та вважається нікчемною. Виконавець таких послуг або управитель має право достроково розірвати відповідний договір, попередивши про це споживачів не пізніш як за два місяці до дня розірвання договору.\n\nУ разі прийняття співвласниками багатоквартирного будинку рішення про форму (зміну форми) управління багатоквартирним будинком договори про надання послуг з утримання будинків і споруд та прибудинкових територій, укладені з виконавцем таких послуг або управителем, визначеним згідно із цим Законом до введення в дію норм цього Закону, що регулюють надання послуги з управління багатоквартирним будинком, втрачають чинність з дати, визначеної зборами співвласників (загальними зборами об’єднання співвласників) багатоквартирного будинку, або з дати початку виконання зобов’язань за договором про надання послуги з управління багатоквартирним будинком, укладеним за правилами, визначеними цим Законом, але не раніше ніж через два місяці після направлення особою, уповноваженою на це зборами співвласників (загальними зборами об’єднання співвласників) багатоквартирного будинку, такому виконавцю, управителю письмового повідомлення про припинення договорів.\n\nУ такому разі виконавець або управитель не пізніше 30 днів з дати припинення договорів має здійснити остаточне нарахування плати за надані послуги відповідно до фактичних нарахувань та обсягів наданих відповідних послуг.\n\nПільги та субсидії для відшкодування витрат з оплати послуг з утримання будинків і споруд та прибудинкових територій надаються протягом строку дії договорів про надання послуг з утримання будинків і споруд та прибудинкових територій.\n\nДо затвердження Кабінетом Міністрів України Типового договору про надання послуги з управління багатоквартирним будинком сторони укладають договір про надання послуг з управління багатоквартирним будинком за формою та на умовах, погоджених між управителем та співвласниками, а в разі визначення управителя органом місцевого самоврядування на конкурсних засадах - виконавчим органом місцевої ради (або іншим органом - суб’єктом владних повноважень, якому делеговані функції із здійснення управління об’єктами житлово-комунального господарства, забезпечення їх утримання та ефективної експлуатації, необхідного рівня та якості послуг). Умови таких договорів, що суперечать положенням Типового договору про надання послуги з управління багатоквартирним будинком після його затвердження Кабінетом Міністрів України, не застосовуються, а регулювання відносин сторін договору в цій частині здійснюється згідно з відповідними нормами Типового договору про надання послуги з управління багатоквартирним будинком.\n\n4. Співвласники багатоквартирних будинків незалежно від обраної ними форми управління багатоквартирним будинком можуть прийняти рішення про модель організації договірних відносин з виконавцями комунальних послуг (крім послуг з постачання та розподілу електричної енергії і послуг з постачання та розподілу природного газу) щодо кожного виду комунальної послуги згідно з частиною першою статті 14 цього Закону та укласти з виконавцями комунальних послуг письмові договори про надання відповідних комунальних послуг\";\n\nпункт 5 виключити;\n\nпункт 6 викласти в такій редакції:\n\n\"6. У багатоквартирних будинках, у яких станом на 1 січня 2021 року не створено об’єднання співвласників багатоквартирного будинку, співвласниками не прийнято рішення про форму управління багатоквартирним будинком та не оголошено конкурс з призначення управителя багатоквартирного будинку відповідно до частини п’ятої статті 13 Закону України \"Про особливості здійснення права власності у багатоквартирному будинку\", виконавчий орган місцевої ради (або інший орган - суб’єкт владних повноважень, якому делеговані функції із здійснення управління об’єктами житлово-комунального господарства, забезпечення їх утримання та ефективної експлуатації, необхідного рівня та якості послуг) зобов’язаний оголосити і провести такий конкурс до 1 травня 2021 року.\n\nПорядок проведення конкурсу з призначення управителя багатоквартирного будинку встановлюється центральним органом виконавчої влади, що забезпечує формування державної житлової політики і державної політики у сфері житлово-комунального господарства.\n\nОрганізатор конкурсу не може встановлювати інші умови чи положення проведення конкурсу, які суперечать такому порядку.\n\nДоговір про надання послуги з управління багатоквартирним будинком строком на один рік від імені співвласників багатоквартирного будинку підписує уповноважена особа виконавчого органу відповідної місцевої ради, за рішенням якого призначено управителя.\n\nЯкщо за один місяць до закінчення зазначеного строку жодна із сторін не повідомить письмово другу сторону про відмову від договору, договір вважається продовженим на черговий однорічний строк.\n\nУ разі якщо протягом дії договору про надання послуг з управління багатоквартирним будинком, укладеного за результатами конкурсу, співвласники багатоквартирного будинку приймуть рішення про форму (зміну форми) управління багатоквартирним будинком або про обрання іншого управителя, вони мають право достроково розірвати такий договір з дати, визначеної зборами співвласників (загальними зборами об’єднання співвласників) багатоквартирного будинку, але не раніше ніж через два місяці після направлення особою, уповноваженою на це зборами співвласників (загальними зборами об’єднання співвласників) багатоквартирного будинку, такому виконавцю, управителю письмового повідомлення про припинення договору. У такому разі управитель має здійснити остаточне нарахування плати за надані послуги відповідно до фактичних нарахувань та обсягів наданих відповідних послуг\";\n\nдоповнити пунктом 6 -1 такого змісту:\n\n\"6 -1 . У багатоквартирних будинках, а також одно- і двоквартирних житлових будинках, гуртожитках, у яких всі квартири, житлові та нежитлові приміщення є виключно державної або комунальної власності, управитель багатоквартирного будинку визначається органом, уповноваженим управляти державним або комунальним майном відповідно.\n\nЗобов’язання з оплати послуги з управління багатоквартирним будинком у таких будинках, гуртожитках у разі здачі в найм (оренду) квартир, житлових та/або нежитлових приміщень несуть наймачі (орендарі) таких квартир та/або приміщень\";\n\nу пункті 7:\n\nв абзаці першому слова \"мереж централізованого опалення та централізованого постачання гарячої води\" замінити словами \"мереж (систем) централізованого опалення (теплопостачання) та постачання гарячої води\", а слова \"таких мереж\" - словами \"таких мереж (систем)\";\n\nв абзаці другому слова \"мереж централізованого опалення\", \"таких мереж\" і \"цих мереж\" замінити відповідно словами \"мереж (систем) централізованого опалення (теплопостачання)\", \"таких мереж (систем)\" і \"цих мереж (систем)\";\n\nдоповнити пунктом 7 -1 такого змісту:\n\n\"7 -1 . Споживачам комунальних послуг та власникам (співвласникам) приміщень, обладнаних індивідуальними системами опалення та/або гарячого водопостачання, у відповідній будівлі, які сплачують плату за абонентське обслуговування, надаються пільги та субсидії на оплату цього платежу\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім абзацу четвертого підпункту 3 пункту 6 розділу I в частині положення щодо знаходження, за даними Державного земельного кадастру, прибудинкової території у власності або користуванні співвласників багатоквартирного будинку відповідно до вимог законодавства, що вводиться в дію з 1 січня 2023 року.\n\n2. У разі якщо на день набрання чинності цим Законом власники (співвласники) багатоквартирного будинку відшкодували частину коштів на встановлення вузла (вузлів) комерційного обліку шляхом сплати виконавцю комунальної послуги внесків за встановлення вузлів комерційного обліку, а оператор зовнішніх інженерних мереж відповідної будівлі не здійснив встановлення вузла комерційного обліку у такій будівлі за рахунок цих внесків, такий виконавець комунальної послуги відшкодовує такому власнику (співвласникам) будівлі фактично сплачену ним (ними) частину внесків за встановлення вузла (вузлів) комерційного обліку. Такі кошти відшкодовуються оператором зовнішніх інженерних мереж зокрема шляхом зарахування їх у рахунок зобов’язань власника (співвласників) будівлі перед таким оператором за послуги з постачання теплової енергії, постачання гарячої води, централізованого водопостачання. Порядок такого відшкодування встановлює Кабінет Міністрів України.\n\nПротягом шести місяців з дня введення в експлуатацію багатоквартирного будинку, створення об’єднання співвласників багатоквартирного будинку або набрання чинності цим Законом власники (співвласники) будівель приймають рішення про порядок обслуговування та заміни вузла (вузлів) комерційного обліку і повідомляють (протягом місяця з дня прийняття такого рішення) про це оператора зовнішніх інженерних мереж. Рішення про порядок обслуговування та заміни вузла (вузлів) комерційного обліку за власні кошти, прийняте у зазначений строк, не потребує погодження з оператором зовнішніх інженерних мереж.\n\n3. Кабінету Міністрів України:\n\nу шестимісячний строк з дня набрання чинності цим Законом:\n\nрозробити та внести на розгляд Верховної Ради України проекти законів України:\n\nпро внесення змін до деяких законодавчих актів України щодо здійснення державного контролю (нагляду) у сфері житлово-комунального господарства, передбачивши утворення центрального органу виконавчої влади, що реалізує державну політику з питань державного контролю (нагляду) у сфері житлово-комунального господарства;\n\nпро внесення комплексних законодавчих змін, зокрема до Земельного кодексу України, Цивільного кодексу України, законів України \"Про державний земельний кадастр\", \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\", \"Про особливості здійснення права власності у багатоквартирному будинку\", щодо врегулювання питання реалізації співвласниками багатоквартирних будинків права на отримання у користування чи власність земельних ділянок, на яких розташовані такі будинки, а також належні до них будівлі, споруди та прибудинкові території;\n\nзатвердити порядки:\n\nсписання багатоквартирних будинків, в яких розташовані квартири та нежитлові приміщення приватної та інших форм власності, з балансу міністерств, інших центральних органів виконавчої влади (зокрема зі спеціальним статусом), органів місцевого самоврядування, державних та комунальних підприємств, установ, організацій, а також господарських товариств, інших господарських організацій та підприємств, створених внаслідок приватизації або корпоратизації державних або комунальних підприємств, зокрема щодо багатоквартирних будинків, які не увійшли до статутного капіталу таких господарських товариств та знаходяться у них на балансі (обліку) як об’єкти державної або комунальної власності;\n\nвідшкодування власнику (співвласникам) будівлі коштів на оснащення будівлі вузлом (вузлами) комерційного обліку, сплачених у складі тарифів на теплову енергію та відповідні комунальні послуги, у разі встановлення ним (ними) вузла (вузлів) комерційного обліку у будівлі самостійно (за власні кошти);\n\nвідшкодування власнику (співвласникам) будівлі коштів на оснащення будівлі вузлом (вузлами) комерційного обліку, сплачених у вигляді внесків за встановлення вузлів комерційного обліку, у разі не встановлення оператором зовнішніх інженерних мереж у відповідній будівлі вузла (вузлів) комерційного обліку;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nвключити інформацію про виконання цього Закону до звіту про хід і результати виконання Програми діяльності Кабінету Міністрів України за 2020 рік .\n\n4. Національній комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, у двомісячний строк з дня набрання чинності Порядком технічного обслуговування внутрішньобудинкових систем газопостачання багатоквартирного будинку та видів робіт, які є обов’язковими під час технічного обслуговування, розробити та затвердити:\n\nТиповий договір на технічне обслуговування внутрішньобудинкових систем газопостачання багатоквартирного будинку;\n\nметодологію розрахунку граничних рівнів вартості виконання видів робіт та послуг, що входять до технічного обслуговування внутрішньобудинкових систем газопостачання у багатоквартирному будинку, які виконуються операторами газорозподільних систем;\n\nграничні рівні вартості виконання видів робіт та послуг, що входять до технічного обслуговування внутрішньобудинкових систем газопостачання у багатоквартирному будинку.\n\n5. Центральному органу виконавчої влади, що забезпечує формування та реалізує державну політику в нафтогазовому комплексі, у двомісячний строк з дня набрання чинності цим Законом розробити та затвердити Порядок технічного обслуговування внутрішньобудинкових систем газопостачання багатоквартирного будинку та види робіт, які є обов’язковими під час технічного обслуговування.\n\n6. Операторам газорозподільних систем у тримісячний строк з дня набрання чинності цим Законом поінформувати мешканців газифікованих багатоквартирних будинків про необхідність укладення договору на технічне обслуговування внутрішньобудинкових систем газопостачання окремо на кожний багатоповерховий будинок шляхом розміщення такої інформації у квитанціях на оплату послуг з розподілу природного газу, в електронних особистих кабінетах та у загальнодоступних місцях на інформаційних стендах будинків.\n\nЗ дня набрання чинності цим Законом до дня укладення договорів на технічне обслуговування внутрішньобудинкових систем газопостачання багатоквартирного будинку в порядку, передбаченому цим Законом, технічне обслуговування внутрішньобудинкових систем газопостачання багатоквартирного будинку здійснюється у порядку та на умовах, що діяли на день набрання чинності цим Законом.\n\n7. Виконавці комунальних послуг, які уклали договори про надання відповідних комунальних послуг до дня набрання чинності цим Законом і стягують із споживачів плату за абонентське обслуговування, внески за встановлення, обслуговування та заміну вузлів комерційного обліку, зобов’язані переглянути їх з урахуванням вимог цього Закону.\n\n8. Органам державної влади, органам місцевого самоврядування до 31 грудня 2021 року забезпечити формування земельних ділянок шляхом визначення меж земельних ділянок державної чи комунальної власності, на яких розташовані багатоквартирні будинки, а також належні до них будівлі, споруди та прибудинкові території, за проектами землеустрою щодо впорядкування територій населених пунктів, проектами землеустрою щодо впорядкування території для містобудівних потреб.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 грудня 2020 року\n\n№ 1060-IX\n\nПро внесення змін до деяких законів України щодо врегулювання окремих питань у сфері надання житлово-комунальних послуг\nЗакон України від 03.12.2020 № 1060-IX\n\nПрийняття від 03.12.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1060-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}