{
  "id": "ua-law-1052-20",
  "type": "statute",
  "title": "Закон України (1052-20)",
  "title_en": "",
  "short_name": "1052-20",
  "status": "in_force",
  "issued_date": "2020-12-03",
  "url": "https://zakon.rada.gov.ua/laws/show/1052-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art25-2",
      "section": "25-2",
      "title": "Стаття 25-2. Участь комітетів у розгляді звітів, доповідей та іншої інформації державних органів та посадових осіб",
      "content": "1. Комітети мають право:\n1) ініціювати перед Верховною Радою України питання про розгляд на пленарному засіданні звітів, доповідей та іншої інформації, поданих до Верховної Ради України державними органами та посадовими особами;\n2) у межах повноважень, визначених цим Законом, під час розгляду звітів, доповідей та іншої інформації державних органів та посадових осіб запрошувати на свої засідання осіб, участь яких є необхідною для розгляду цього питання;\n3) проводити відкриті для громадськості слухання у комітетах звітів, доповідей та іншої інформації державних органів та посадових осіб, поданих до Верховної Ради України (крім інформації з обмеженим доступом).\n2. Комітети зобов’язані:\n1) розглядати на своїх засіданнях або під час слухань у комітеті звіти, доповіді та іншу інформацію державних органів та посадових осіб, які у передбачених законом випадках подаються до Верховної Ради України;\n2) здійснювати попередню підготовку питань щодо розгляду на пленарному засіданні Верховної Ради України звітів, доповідей та іншої інформації державних органів та посадових осіб, які у передбачених законом випадках подаються до Верховної Ради України, у порядку і строки, встановлені Регламентом Верховної Ради України \";\n4) статтю 26 викласти в такій редакції:\n\" Стаття 26 . Участь комітетів у проведенні \"години запитань до Уряду\" у Верховній Раді України\n1. Комітети беруть участь у підготовці та проведенні \"години запитань до Уряду\" у Верховній Раді України у порядку, передбаченому Регламентом Верховної Ради України \".\n7. У Регламенті Верховної Ради України , затвердженому Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133 із наступними змінами):\n1) у частині першій статті 49 слова та цифри \"частина сьома статті 161\" виключити, а після слів та цифр \"частина шоста статті 205\" доповнити словами та цифрами \"частина п’ята статті 232 -2 \";\n2) частину сьому статті 161 виключити;\n3) статтю 228 викласти в такій редакції:\n\" Стаття 228 . Розгляд Верховною Радою звітів і доповідей Кабінету Міністрів України\n1. Верховна Рада щороку розглядає звіт Кабінету Міністрів України про хід і результати виконання схваленої нею Програми діяльності Кабінету Міністрів України.\n2. Кабінет Міністрів України одночасно із звітом про виконання Державного бюджету України подає на розгляд Верховної Ради доповіді про хід і результати виконання затверджених нею загальнодержавних програм економічного, науково-технічного, соціального, національно-культурного розвитку, охорони довкілля. За рішенням Верховної Ради, прийнятим за пропозицією Голови Верховної Ради України або комітету, до предмета відання якого належить відповідне питання, доповідь про хід і результати виконання таких програм може бути заслухана на пленарному засіданні Верховної Ради.\n3. Верховна Рада за пропозицією Голови Верховної Ради України або не менш як трьох комітетів, або не менш як однієї третини народних депутатів від конституційного складу Верховної Ради може в будь-який час прийняти рішення про позачерговий звіт Кабінету Міністрів України з питань, зазначених у частині першій цієї статті.\n4. Щорічний звіт Кабінету Міністрів України про хід і результати виконання Програми діяльності Кабінету Міністрів України не пізніш як за 15 днів, а позачерговий звіт - не пізніш як за три дні до дня розгляду на пленарному засіданні Верховної Ради передається комітетам, а також надається народним депутатам.\n5. Комітет, визначений головним з попереднього розгляду звіту Кабінету Міністрів України про хід і результати виконання Програми діяльності Кабінету Міністрів України, не пізніш як за п’ять днів, а в разі розгляду позачергового звіту - не пізніш як за два дні до дня розгляду відповідного звіту на пленарному засіданні Верховної Ради готує та подає на розгляд Верховної Ради проект постанови, якою передбачається прийняття одного з рішень, визначених частиною восьмою цієї статті. У тексті проекту постанови, якою передбачено прийняття рішення, визначеного пунктом 2 частини восьмої цієї статті, викладаються рекомендації Кабінету Міністрів України.\n6. Звіт Кабінету Міністрів України про хід і результати виконання Програми діяльності Кабінету Міністрів України на пленарному засіданні Верховної Ради доповідає Прем’єр-міністр України, а в разі його відсутності - Перший віце-прем’єр-міністр України.\n7. Після заслуховування звіту Кабінету Міністрів України про хід і результати виконання Програми діяльності Кабінету Міністрів України та співдоповідей комітетів проводиться обговорення звіту.\n8. За підсумками обговорення щорічного звіту Кабінету Міністрів України Верховна Рада приймає у формі постанови одне з таких рішень:\n1) визнати діяльність Кабінету Міністрів України задовільною;\n2) визнати діяльність Кабінету Міністрів України задовільною та надати рекомендації Кабінету Міністрів України;\n3) визнати діяльність Кабінету Міністрів України незадовільною.\n9. У разі прийняття рішення, передбаченого пунктом 2 частини восьмої цієї статті, рекомендації Кабінету Міністрів України викладаються у тексті відповідної постанови Верховної Ради.\nІнформація про стан виконання рекомендацій надається Кабінетом Міністрів України у наступному звіті Кабінету Міністрів України про хід і результати виконання Програми діяльності Кабінету Міністрів України.\n10. За підсумками обговорення позачергового звіту Кабінету Міністрів України Верховна Рада приймає у формі постанови одне з рішень, передбачених пунктами 1 і 3 частини восьмої цієї статті.\n11. У разі якщо діяльність Кабінету Міністрів України визнана незадовільною, Верховна Рада, за умови додержання вимог статті 87 Конституції України, може прийняти резолюцію недовіри Кабінету Міністрів України без додаткового включення цього питання до порядку денного пленарного засідання Верховної Ради\";\n4) главу 38 -1 викласти в такій редакції:\n\"Глава 38 -1\n\nРОЗГЛЯД ЗВІТІВ, ДОПОВІДЕЙ ТА ІНШОЇ ІНФОРМАЦІЇ ДЕРЖАВНИХ ОРГАНІВ ТА ПОСАДОВИХ ОСІБ (КРІМ КАБІНЕТУ МІНІСТРІВ УКРАЇНИ)"
    },
    {
      "provision_ref": "art232-1",
      "section": "232-1",
      "title": "Стаття 232-1. Розгляд Верховною Радою звітів і доповідей державних органів та посадових осіб",
      "content": "1. Положення цієї статті поширюються на порядок розгляду:\n1) звіту Директора Державного бюро розслідувань про результати діяльності цього органу за календарний рік, стан виконання покладених на нього завдань, додержання законодавства, прав і свобод людини і громадянина, а також напрями та шляхи підвищення ефективності діяльності Державного бюро розслідувань;\n2) звіту Генерального прокурора про діяльність прокуратури;\n3) звіту Голови Служби безпеки України про діяльність Служби безпеки України;\n4) звіту Антимонопольного комітету України про його діяльність;\n5) звіту Фонду державного майна України про його роботу та хід приватизації державного майна;\n6) звіту Національної ради України з питань телебачення і радіомовлення про її діяльність;\n7) доповіді Голови Національного банку України про діяльність Національного банку України.\n2. Верховна Рада щороку розглядає звіти та доповіді державних органів та посадових осіб, зазначених у частині першій цієї статті.\n3. Верховна Рада за пропозицією не менш як третини народних депутатів від конституційного складу Верховної Ради може в будь-який час прийняти рішення про позачерговий звіт Директора Державного бюро розслідувань з питань, зазначених у пункті 1 частини першої цієї статті.\n4. Звіти Антимонопольного комітету України та Фонду державного майна України у п’ятиденний строк з дня надходження відповідного звіту надсилаються Головою Верховної Ради України або відповідно до розподілу обов’язків Першим заступником чи заступником Голови Верховної Ради України до Рахункової палати для підготовки попереднього аналізу відповідного звіту в частині, що впливає на виконання Державного бюджету України.\n5. Звіти та доповіді державних органів і посадових осіб, зазначених у частині першій цієї статті, надаються народним депутатам та одночасно направляються до комітетів відповідно до предметів їх відання, які у 21-денний строк з дня отримання звітів та доповідей здійснюють попередню підготовку питань про розгляд звітів, доповідей на пленарному засіданні Верховної Ради.\nЗвіти Антимонопольного комітету України та Фонду державного майна України надаються народним депутатам та направляються до комітетів разом із попереднім аналізом Рахункової палати.\n6. Розгляд на пленарному засіданні Верховної Ради звіту, доповіді включає:\n1) доповідь посадової особи, яка представляє звіт чи доповідь, - до 20 хвилин, відповіді на запитання народних депутатів - до 20 хвилин;\n2) виступ представника комітету, який здійснював попередню підготовку питання щодо розгляду звіту, доповіді Верховною Радою, - до 10 хвилин;\n3) у разі необхідності виступ запрошеного на пленарне засідання Голови Рахункової палати або за його дорученням члена Рахункової палати, Уповноваженого Верховної Ради України з прав людини - до 5 хвилин на кожен виступ;\n4) обговорення звіту.\n7. За підсумками обговорення звіту, доповіді Верховна Рада може прийняти відповідну постанову про взяття звіту, доповіді до відома, про оцінку діяльності державного органу, посадової особи, звіт чи доповідь якої було розглянуто, а також у порядку, передбаченому цим Регламентом, прийняти інші рішення, прийняття яких рекомендується у звіті, доповіді.\n8. За підсумками обговорення звіту Директора Державного бюро розслідувань Верховна Рада може прийняти постанову про взяття звіту до відома та визнання роботи Директора Державного бюро розслідувань задовільною чи незадовільною.\nУ разі визнання роботи Директора Державного бюро розслідувань незадовільною таке рішення Верховної Ради є підставою для звільнення зазначеної особи із займаної посади."
    },
    {
      "provision_ref": "art232-2",
      "section": "232-2",
      "title": "Стаття 232-2. Розгляд Верховною Радою щорічного звіту про діяльність Рахункової палати та інформації за результатами здійснення позапланових заходів державного зовнішнього фінансового контролю (аудиту) за рішенням Верховної Ради",
      "content": "1. Верховна Рада щороку розглядає звіт про діяльність Рахункової палати.\n2. Щорічний звіт про діяльність Рахункової палати надається народним депутатам та одночасно направляється до комітету, до предмета відання якого належать питання бюджету, який у 21-денний строк з дня отримання звіту здійснює попередню підготовку питання щодо розгляду звіту на пленарному засіданні Верховної Ради.\n3. Щорічний звіт розглядається на пленарному засіданні Верховної Ради в порядку, передбаченому частиною шостою статті 232 -1 цього Регламенту.\n4. За підсумками обговорення щорічного звіту Верховна Рада може прийняти рішення про звернення для вжиття необхідних заходів до органів державної влади та органів місцевого самоврядування, які не поінформували Рахункову палату про результати розгляду її рішень або заходи яких, заплановані та вжиті у зв’язку з її рішеннями, визнані Рахунковою палатою неналежними.\n5. Верховна Рада може прийняти процедурне рішення про здійснення Рахунковою палатою позапланового заходу державного зовнішнього фінансового контролю (аудиту) за ініціативою не менш як однієї депутатської фракції (депутатської групи).\nТаке питання не може розглядатися Верховною Радою більше одного разу протягом однієї чергової сесії Верховної Ради від однієї депутатської фракції (депутатської групи).\n6. Звіт за результатами здійснення заходів державного зовнішнього фінансового контролю (аудиту) та рішення Рахункової палати, прийняте за результатами обговорення такого звіту, надсилаються Рахунковою палатою до Верховної Ради протягом 15 днів з дня затвердження звіту.\nРахункова палата надсилає до Верховної Ради інформацію про стан виконання об’єктами контролю рішень Рахункової палати протягом 45 днів з дня отримання інформації від об’єкта контролю.\n7. Інформація, зазначена у частині шостій цієї статті, у п’ятиденний строк з дня її надходження передається до комітету, до предмета відання якого належать питання бюджету, інших комітетів відповідно до предметів відання, а також надається народним депутатам.\n8. Інформація, зазначена у частині шостій цієї статті, може бути розглянута на пленарному засіданні Верховної Ради у порядку, передбаченому статтею 232 -4 цього Регламенту."
    },
    {
      "provision_ref": "art232-3",
      "section": "232-3",
      "title": "Стаття 232-3. Розгляд Верховною Радою щорічних та спеціальних доповідей Уповноваженого Верховної Ради України з прав людини",
      "content": "1. Верховна Рада розглядає щорічну доповідь Уповноваженого Верховної Ради України з прав людини.\n2. Спеціальна доповідь Уповноваженого Верховної Ради України з прав людини подається ним у випадках, передбачених законом, за власною ініціативою або на виконання рішення Верховної Ради.\nВерховна Рада за пропозицією Голови Верховної Ради України, не менш як однієї третини народних депутатів від конституційного складу Верховної Ради або комітету, до предмета відання якого належить питання додержання прав і свобод людини і громадянина, може прийняти рішення про підготовку та розгляд спеціальної доповіді Уповноваженого Верховної Ради України з прав людини. Таке рішення не може бути прийнято Верховною Радою більше одного разу протягом одного календарного року.\nПредмет спеціальної доповіді (висвітлення стану додержання окремих прав і свобод людини і громадянина, вплив законів та підзаконних актів на реалізацію прав і свобод людини і громадянина тощо) повинен бути визначений у рішенні Верховної Ради.\n3. Щорічна доповідь Уповноваженого Верховної Ради України з прав людини надається народним депутатам та одночасно направляється до комітету, до предмета відання якого належить питання додержання прав і свобод людини і громадянина, який у 21-денний строк з дня отримання щорічної доповіді здійснює попередню підготовку питання щодо її розгляду на пленарному засіданні Верховної Ради.\nСпеціальна доповідь Уповноваженого Верховної Ради України з прав людини надається народним депутатам та одночасно направляється до комітету, до предмета відання якого належить питання додержання прав і свобод людини і громадянина, не пізніш як за п’ять днів до дня її розгляду на пленарному засіданні Верховної Ради.\n4. Щорічна доповідь та спеціальна доповідь розглядаються на пленарному засіданні Верховної Ради в порядку, передбаченому частиною шостою статті 232 -1 цього Регламенту.\n5. За підсумками обговорення щорічної доповіді та спеціальної доповіді Уповноваженого Верховної Ради України з прав людини Верховна Рада приймає постанову, а також може прийняти рішення про направлення рекомендацій, що містяться у доповіді, органам державної влади та органам місцевого самоврядування для виконання.\nВерховна Рада у порядку, передбаченому цим Регламентом, може прийняти інші рішення, необхідні для виконання рекомендацій, зазначених у доповіді Уповноваженого Верховної Ради України з прав людини."
    },
    {
      "provision_ref": "art232-4",
      "section": "232-4",
      "title": "Стаття 232-4. Інформування Верховної Ради про діяльність інших державних органів та посадових осіб",
      "content": "1. Положення цієї статті поширюються на порядок заслуховування звітів, доповідей та інформації інших державних органів та посадових осіб, крім передбачених статтями 228, 232 -1 -232 -3 цього Регламенту.\n2. Звіти, доповіді та інформація інших державних органів та посадових осіб подаються до Верховної Ради у передбачених законом випадках і надаються народним депутатам та одночасно направляються до комітетів, до предмета відання яких належать відповідні питання.\n3. Заслуховування звітів, доповідей та інформації інших державних органів та посадових осіб здійснюється у комітетах, які можуть ініціювати перед Верховною Радою питання про заслуховування таких звітів, доповідей та інформації на пленарному засіданні Верховної Ради.\n4. Висновки Рахункової палати, інші матеріали, пов’язані з розглядом на пленарному засіданні Верховної Ради звіту, доповіді та інформації інших державних органів та посадових осіб, зазначених у частині першій цієї статті, надаються народним депутатам не пізніш як за три дні до дня заслуховування звіту, доповіді чи інформації.\n5. Питання про заслуховування на пленарному засіданні Верховної Ради звіту, доповіді та інформації інших державних органів та посадових осіб, зазначених у частині першій цієї статті, включаються до порядку денного сесії Верховної Ради та розглядаються на пленарному засіданні Верховної Ради у порядку, передбаченому частиною шостою статті 232 -1 цього Регламенту\";\n5) статтю 236 після частини сьомої доповнити двома новими частинами такого змісту:\n\"8. Після проведення парламентських слухань комітет, який здійснював підготовку до проведення парламентських слухань, готує рекомендації за результатами проведення парламентських слухань.\n9. Постанова, якою схвалюються рекомендації за результатами проведення парламентських слухань, повинна містити строки надання інформації про стан реалізації рекомендацій, а також, у разі необхідності, план проведення обговорень (\"круглих столів\", громадських обговорень, слухань у комітетах тощо) щодо стану їх реалізації, список законопроектів, необхідних для реалізації рекомендацій, орієнтовний строк їх розробки і внесення та перелік комітетів, яким Верховна Рада доручає розробити відповідні законопроекти, перелік інших заходів, спрямованих на реалізацію рекомендацій та контроль за їх виконанням\".\nУ зв’язку з цим частину восьму вважати частиною десятою;\n6) статтю 240 виключити.\n8. Абзац третій частини другої статті 4 Закону України \"Про Фонд державного майна України\" (Відомості Верховної Ради України, 2012 р., № 28, ст. 311; 2018 р., № 12, ст. 68) після слова \"щороку\" доповнити словами і цифрою \"до 1 травня\".\n9. У статті 11 Закону України \"Про Кабінет Міністрів України\" (Відомості Верховної Ради України, 2014 р., № 13, ст. 222):\nчастину першу доповнити абзацом другим такого змісту:\n\"Програма діяльності Кабінету Міністрів України повинна містити програмні цілі, критерії і строки досягнення програмних цілей та завдання, виконання яких є необхідним для досягнення цілей, строки виконання таких завдань, іншу інформацію, надану Кабінетом Міністрів України\";\nдоповнити частиною шостою такого змісту:\n\"6. Щорічно, не пізніше 15 квітня поточного року, Кабінет Міністрів України подає до Верховної Ради України звіт про хід і результати виконання Програми діяльності Кабінету Міністрів України за попередній рік\".\n10. Частину другу статті 6 Закону України \"Про прокуратуру\" (Відомості Верховної Ради України, 2015 р., № 2-3, ст. 12; 2017 р., № 7-8, ст. 50) викласти в такій редакції:\n\"2. Генеральний прокурор щороку до 1 квітня подає до Верховної Ради України звіт про діяльність прокуратури, який повинен містити інформацію про:\n1) статистичні та аналітичні дані щодо виконання функцій, покладених на прокуратуру;\n2) фактичну чисельність органів прокуратури у розрізі чисельності прокурорів, державних службовців, інших працівників, підвищення їхньої кваліфікації, проходження спеціальної підготовки, діяльності Тренінгового центру прокурорів України;\n3) забезпечення незалежності прокурорів, зокрема кількість повідомлень про загрозу незалежності прокурора, які надійшли до Ради прокурорів України, та інформацію щодо прийнятих за такими повідомленнями рішень;\n4) забезпечення законності та доброчесності у діяльності прокуратури, зокрема:\nкількість перевірок доброчесності прокурорів, проведених підрозділами внутрішньої безпеки, та інформацію щодо прийнятих за такими перевірками рішень;\nкількість проведених службових розслідувань, інформацію щодо приводів і підстав для їх призначення та проведення і щодо прийнятих рішень за результатами проведення таких службових розслідувань;\nкількість звернень та судових справ щодо відшкодування державою шкоди, завданої незаконними рішеннями, діями чи бездіяльністю прокурора, та розмір такої шкоди, відшкодований державою за звітний період, а також кількість судових справ щодо зворотної вимоги держави до прокурорів та сума коштів, витребувана за задоволеними судом зворотними вимогами держави;\nкількість дисциплінарних скарг щодо прокурорів, інформацію щодо прийнятих рішень за результатами розгляду таких скарг, зокрема кількість рішень про наявність дисциплінарних проступків прокурорів та про накладені (застосовані) дисциплінарні стягнення;\n5) кошториси органів прокуратури та їх виконання;\n6) забезпечення діяльності органів прокурорського самоврядування;\n7) відомості, зазначені у пунктах 1-5 цієї частини щодо діяльності Спеціалізованої антикорупційної прокуратури;\n8) інші відомості, що стосуються результатів діяльності прокуратури.\nГенеральний прокурор особисто звітує про діяльність органів прокуратури перед Верховною Радою України на її пленарному засіданні\".\n11. У Законі України \"Про Рахункову палату\" (Відомості Верховної Ради України, 2015 р., № 36, ст. 360):\n1) пункт 9 частини другої статті 23 доповнити абзацом другим такого змісту:\n\"Член Рахункової палати може бути присутнім на засіданнях Верховної Ради України, її органів та виступати з питань, що стосуються компетенції Рахункової палати, за дорученням Голови Рахункової палати\";\n2) частину першу статті 30 після абзацу десятого доповнити новим абзацом такого змісту:\n\"6) інформацію про стан виконання об’єктом контролю рекомендацій (пропозицій) Рахункової палати\".\nУ зв’язку з цим пункт 6 вважати пунктом 7.\n12. У пункті 2 частини другої статті 23 Закону України \"Про Державне бюро розслідувань\" (Відомості Верховної Ради України, 2016 р., № 6, ст. 55; 2020 р., № 6, ст. 33) слова і цифру \"до 1 квітня\" замінити словами і цифрами \"до 15 лютого\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2021 року, крім пункту 2 цього розділу, який набирає чинності з дня опублікування цього Закону.\n2. Кабінету Міністрів України до 1 січня 2021 року:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ.ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}