{
  "id": "ua-law-1071-20",
  "type": "statute",
  "title": "Закон України (1071-20)",
  "title_en": "",
  "short_name": "1071-20",
  "status": "in_force",
  "issued_date": "2020-12-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1071-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Форми соціальної підтримки застрахованих осіб та суб’єктів господарювання на період здійснення обмежувальних протиепідемічних заходів, запроваджених з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2",
      "content": "1. Соціальна підтримка відповідно до цього Закону у 2020-2021 роках полягає в соціальному захисті застрахованих осіб та наданні допомоги суб’єктам господарювання (юридичним особам, фізичним особам - підприємцям) на період здійснення обмежувальних протиепідемічних заходів, запроваджених з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2 (далі - соціальна підтримка).\n2. Соціальна підтримка реалізується в таких формах:\nодноразова матеріальна допомога застрахованим особам - одноразова виплата держави у зв’язку із втратою частини заробітної плати найманими працівниками суб’єктів господарювання, робота яких тимчасово зупинена внаслідок запровадження обмежувальних протиепідемічних заходів, встановлених з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2 (далі - обмежувальні протиепідемічні заходи, пов’язані із поширенням коронавірусної хвороби (COVID-19), та у зв’язку із втратою частини доходу фізичними особами - підприємцями, економічна діяльність яких тимчасово зупинена внаслідок запровадження обмежувальних протиепідемічних заходів, пов’язаних із поширенням коронавірусної хвороби (COVID-19);\nодноразова матеріальна допомога суб’єктам господарювання - одноразова виплата держави суб’єктам господарювання задля збереження робочих місць з метою виплати найманим працівникам суб’єкта господарювання одноразової матеріальної допомоги в період здійснення обмежувальних протиепідемічних заходів, пов’язаних із поширенням коронавірусної хвороби (COVID-19);\nодноразова компенсація суб’єктам господарювання - одноразова виплата держави суб’єктам господарювання, які є юридичними особами, з метою відшкодування витрат, понесених на сплату єдиного внеску на загальнообов’язкове державне соціальне страхування.\n3. Надання державою соціальної підтримки застрахованим особам у вигляді одноразової матеріальної допомоги застрахованим особам здійснюється на підставі самостійного звернення такої фізичної особи у порядку, визначеному статтею 2 цього Закону.\n4. Порядок звернення та надання соціальної підтримки застрахованим особам та суб’єктам господарювання на період здійснення обмежувальних протиепідемічних заходів, пов’язаних із поширенням коронавірусної хвороби (COVID-19), визначається Кабінетом Міністрів України.\nПерелік основних видів економічної діяльності, стосовно яких здійснюються обмежувальні протиепідемічні заходи, пов’язані із поширенням коронавірусної хвороби (COVID-19), що призводять до тимчасової зупинки роботи суб’єктів господарювання, визначається Кабінетом Міністрів України (далі - Перелік видів економічної діяльності).\n5. У цьому Законі терміни \"застрахована особа\" , \"страхувальник\" та \"роботодавці\" вживаються у значенні, наведеному в Законі України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Одноразова матеріальна допомога застрахованим особам",
      "content": "1. Застрахована особа має право на отримання одноразової матеріальної допомоги застрахованим особам у розмірі вісім тисяч гривень. При цьому застрахована особа, що має право на отримання зазначеної допомоги, має бути найманим працівником суб’єкта господарювання, основний вид економічної діяльності якого заявлений першим у відомостях з Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань станом на 31 жовтня 2020 року та відповідає визначеним у Переліку видів економічної діяльності, або фізичною особою - підприємцем, основний вид економічної діяльності якого заявлений першим у відомостях з Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань станом на 31 жовтня 2020 року та відповідає визначеним у Переліку видів економічної діяльності.\n2. Одноразова матеріальна допомога застрахованим особам не надається:\n1) найманим працівникам:\nякі на дату звернення працюють у суб’єкта господарювання, що не нарахував єдиний внесок на загальнообов’язкове державне соціальне страхування за третій квартал 2020 року;\nякі працюють у суб’єкта господарювання, основний вид економічної діяльності якого на 31 жовтня 2020 року не відносився до Переліку видів економічної діяльності;\nякі працюють у суб’єкта господарювання за сумісництвом;\nсередня заробітна плата яких перевищує тридцять тисяч гривень на місяць. При цьому для обчислення середньої заробітної плати враховуються усі місяці третього кварталу 2020 року;\n2) фізичним особам - підприємцям, які є застрахованими особами:\nдержавна реєстрація яких на дату набрання чинності цим Законом становить менше трьох місяців;\nякі на дату набрання чинності цим Законом сплатили у 2020 році єдиний внесок на загальнообов’язкове державне соціальне страхування за себе менше ніж за три місяці;\nосновний вид економічної діяльності яких на 31 жовтня 2020 року не відносився до Переліку видів економічної діяльності;\nякі є найманими працівниками та фізичними особами - підприємцями одночасно;\nпідприємницька діяльність яких на дату набрання чинності цим Законом, за даними Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань, припинена.\n3. Виплата одноразової матеріальної допомоги застрахованим особам здійснюється на підставі заяв застрахованих осіб, поданих ними в електронній формі з використанням Єдиного державного вебпорталу електронних послуг.\nУ заяві про виплату одноразової матеріальної допомоги застрахованим особам зазначається:\nпрізвище, ім’я, по батькові (за наявності) особи, її дата народження, реєстраційний номер облікової картки платника податків або серія (за наявності) та номер паспорта (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття реєстраційного номера облікової картки платника податків та офіційно повідомили про це відповідний контролюючий орган і мають відмітку у паспорті);\nадреса місця проживання;\nпідтвердження відповідності застрахованої особи положенням цього Закону;\nномер банківського рахунка для виплати одноразової матеріальної допомоги - за стандартом IBAN.\n4. Перевірка інформації, повідомленої застрахованою особою у заяві про виплату одноразової матеріальної допомоги застрахованим особам, здійснюється програмними засобами Єдиного державного вебпорталу електронних послуг на підставі відомостей, що обробляються у реєстрі застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування про страхувальників та застрахованих осіб, та передаються центральним органом виконавчої влади, що реалізує державну політику з питань пенсійного забезпечення та ведення обліку осіб, які підлягають загальнообов’язковому державному соціальному страхуванню, центральному органу виконавчої влади, що формує державну політику у сфері цифровізації.\n5. Перерахування коштів для виплати одноразової матеріальної допомоги застрахованим особам здійснюється центральним органом виконавчої влади, що реалізує державну політику з питань пенсійного забезпечення та ведення обліку осіб, які підлягають загальнообов’язковому державному соціальному страхуванню, за списками на виплату, наданими центральним органом виконавчої влади, що формує державну політику у сфері цифровізації, в межах сум, які надійшли від головного розпорядника відповідної бюджетної програми, не пізніше наступного операційного дня після їх надходження.\nЦентральний орган виконавчої влади, що реалізує державну політику з питань пенсійного забезпечення та ведення обліку осіб, які підлягають загальнообов’язковому державному соціальному страхуванню, подає списки на виплату одноразової матеріальної допомоги застрахованим особам уповноваженому Кабінетом Міністрів України банку для проведення платежів, який перераховує кошти застрахованим особам не пізніше наступного операційного дня після їх надходження.\nВиплата одноразової матеріальної допомоги застрахованій особі проводиться уповноваженим банком на банківський рахунок (у форматі IBAN), зазначений у заяві застрахованої особи.\nСуми невиплаченої одноразової матеріальної допомоги до кінця бюджетного року повертаються до Державного бюджету України через рахунок головного розпорядника бюджетної програми, відкритий у Державній казначейській службі України.\n6. Застраховані особи несуть відповідальність за достовірність інформації, наданої для отримання одноразової матеріальної допомоги, передбаченої цією статтею.\nУ разі виявлення недостовірних відомостей, наданих застрахованою особою, на підставі яких було виплачено одноразову матеріальну допомогу, що впливають на право застрахованої особи на її одержання, сума одноразової матеріальної допомоги підлягає поверненню застрахованою особою центральному органу виконавчої влади, що реалізує державну політику з питань пенсійного забезпечення та ведення обліку осіб, які підлягають загальнообов’язковому державному соціальному страхуванню, у порядку, визначеному Кабінетом Міністрів України.\nНе повернуті добровільно суми, передбачені цією статтею, підлягають стягненню на підставі рішення про відшкодування одноразової матеріальної допомоги, яке видається територіальним органом центрального органу виконавчої влади, що реалізує державну політику з питань пенсійного забезпечення та ведення обліку осіб, які підлягають загальнообов’язковому державному соціальному страхуванню, та є виконавчим документом.\n7. Порядок подання та форма заяви про виплату одноразової матеріальної допомоги, порядок формування та перевірки відомостей, а також порядок перерахування та строки надання одноразової матеріальної допомоги, її повернення та стягнення у разі подання застрахованою особою недостовірних даних встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Одноразова матеріальна допомога суб’єктам господарювання",
      "content": "1. Суб’єкти господарювання - юридичні особи (далі - суб’єкти господарювання), які на дату набрання чинності цим Законом вимушено скоротили або можуть скоротити передбачену законодавством тривалість робочого часу працівників, у тому числі через простій, після впровадження обмежувальних протиепідемічних заходів, пов’язаних із поширенням коронавірусної хвороби (COVID-19), за їх зверненням можуть отримати одноразову матеріальну допомогу для виплати таким працівникам.\nРозмір одноразової матеріальної допомоги, передбаченої цією статтею, визначається пропорційно робочому часу працівника, який скорочено або заплановано скоротити, у тому числі через простій, та не може перевищувати восьми тисяч гривень на одного працівника.\n2. Одноразова матеріальна допомога, передбачена цією статтею, не надається:\n1) за найманих працівників:\nякі на дату звернення працюють у роботодавця та за яких роботодавцем сплачено єдиний внесок на загальнообов’язкове державне соціальне страхування менше ніж усі місяці третього кварталу 2020 року;\nякі працюють у роботодавця за сумісництвом;\n2) суб’єктам господарювання:\nперіод від дати державної реєстрації яких до дати набрання чинності цим Законом становить менше трьох місяців;\nякі на дату набрання чинності цим Законом отримують допомогу по частковому безробіттю та/або допомогу по частковому безробіттю на період карантину відповідно до Закону України \"Про зайнятість населення\";\nдіяльність яких на дату набрання чинності цим Законом, за даними Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань, припинена, перебуває у стані припинення або банкрутства.\n3. Для отримання одноразової матеріальної допомоги, передбаченої цією статтею, суб’єкт господарювання надає територіальним органам центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, за своїм місцезнаходженням, відповідно до даних Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань заяву та відомості за формою, встановленою Кабінетом Міністрів України, в тому числі в електронній формі через Єдиний державний вебпортал електронних послуг у строки, визначені Кабінетом Міністрів України.\nІнформація для надання одноразової матеріальної допомоги суб’єкту господарювання передається з Єдиного державного вебпорталу електронних послуг територіальним органам центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, в електронній формі.\nРішення щодо виплати або відмови у виплаті одноразової матеріальної допомоги, передбаченої частиною першою цієї статті, приймаються територіальними органами центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції.\n4. Виплата одноразової матеріальної допомоги здійснюється територіальними органами центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, за рахунок коштів Державного бюджету України, передбачених у бюджеті Фонду загальнообов’язкового державного соціального страхування на випадок безробіття.\nРішення щодо виплати або відмови у виплаті одноразової матеріальної допомоги, передбаченої частиною першою цієї статті, приймаються територіальними органами центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, за місцезнаходженням суб’єкта господарювання, за даними Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань.\n5. Невикористана сума одноразової матеріальної допомоги повертається суб’єктом господарювання територіальному органу центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, у порядку, встановленому Кабінетом Міністрів України.\n6. Суб’єкт господарювання несе відповідальність за достовірність інформації, наданої для отримання одноразової матеріальної допомоги, передбаченої цією статтею, та цільове її використання.\nСума одноразової виплати матеріальної допомоги, передбаченої цією статтею, отримана суб’єктом господарювання на підставі наданих ним недостовірних даних або використана ним не за цільовим призначенням, стягується територіальними органами центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, з суб’єкта господарювання.\n7. На одноразову матеріальну допомогу, передбачену цією статтею, не поширюються вимоги Закону України \"Про державну допомогу суб’єктам господарювання\".\n8. Порядок та строки надання одноразової матеріальної допомоги суб’єктам господарювання, розрахунку її розміру, стягнення, форма заяви та перелік документів, які подаються суб’єктом господарювання, встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Одноразова компенсація витрат суб’єктам господарювання",
      "content": "1. Суб’єкти господарювання мають право на отримання одноразової компенсації, у разі якщо на 31 жовтня 2020 року їх основний вид економічної діяльності відносився до Переліку видів економічної діяльності.\n2. Для реалізації права на отримання одноразової компенсації суб’єкт господарювання має подати в електронному вигляді заяву до податкового органу за місцем обліку як платник єдиного внеску.\nЦентральний орган виконавчої влади, що реалізує державну податкову політику, на підставі поданих заяв формує Реєстр набувачів одноразової компенсації суб’єктам господарювання.\n3. Сума одноразової компенсації суб’єкту господарювання розраховується як середнє значення сплачених суб’єктом господарювання сум єдиного внеску на загальнообов’язкове державне соціальне страхування за десять місяців, що передували набранню чинності цим Законом. Розрахунок суми одноразової компенсації здійснюється шляхом ділення суми єдиного внеску на загальнообов’язкове державне соціальне страхування, сплаченої за десять місяців, що передували набранню чинності цим Законом, на десять.\nРозмір суми одноразової компенсації суб’єктам господарювання розраховується територіальним органом центрального органу виконавчої влади, який реалізує державну податкову політику, за основним місцем обліку платника єдиного внеску відповідно до наданих повноважень.\nОдноразова компенсація суб’єктам господарювання не надається, якщо у суб’єкта господарювання на дату набрання чинності цим Законом є заборгованість зі сплати єдиного внеску на загальнообов’язкове державне соціальне страхування.\n4. Одноразова компенсація суб’єктам господарювання надається юридичним особам, підприємницька діяльність яких на дату набрання чинності цим Законом, за даними Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань, не припинена.\n5. На компенсацію, передбачену цією статтею, не поширюються вимоги Закону України \"Про державну допомогу суб’єктам господарювання\".\n6. Порядок надання одноразової компенсації суб’єктам господарювання, форма заяви на отримання одноразової компенсації суб’єктам господарювання, порядок формування та ведення Реєстру набувачів одноразової компенсації суб’єктам господарювання встановлюються Кабінетом Міністрів України.\nII. ПРИКІНЦЕВІ ТА ПЕРЕХІДНІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Внести зміни до таких законів України:\n1) статтю 18 Закону України \"Про державне регулювання виробництва і обігу спирту етилового, коньячного і плодового, алкогольних напоїв, тютюнових виробів та пального\" (Відомості Верховної Ради України, 1995 р., № 46, ст. 345 із наступними змінами) доповнити частиною такого змісту:\n\"Встановити, що:\nліцензії закладів громадського харчування на роздрібну торгівлю алкогольними напоями, термін дії яких закінчився під час карантину та обмежувальних заходів, пов’язаних із поширенням на території України гострої респіраторної хвороби COVID-19, вважаються такими, що продовжують свою дію на період карантину та обмежувальних заходів, а також протягом трьох місяців з дня його/їх закінчення;\nпід час карантину та обмежувальних заходів, пов’язаних із поширенням на території України гострої респіраторної хвороби COVID-19, а також протягом трьох місяців після його/їх закінчення, до закладів громадського харчування, які мають ліцензії на роздрібну торгівлю алкогольними напоями, не застосовуються положення частини сорок сьомої, сорок восьмої та абзацу четвертого частини сорок дев’ятої статті 15 цього Закону\";\n2) у Законі України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами):\nабзац третій частини першої статті 24 викласти в такій редакції:\n\"Період, протягом якого особа, яка підлягала загальнообов’язковому державному соціальному страхуванню на випадок безробіття, отримувала допомогу по безробіттю (крім одноразової її виплати для організації безробітним підприємницької діяльності), допомогу по частковому безробіттю, допомогу по частковому безробіттю на період карантину, встановленого Кабінетом Міністрів України з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2, та матеріальну допомогу у період професійної підготовки, перепідготовки або підвищення кваліфікації, включається до страхового стажу\";\nдруге речення абзацу третього частини першої статті 40 після слів та цифр \"статті 11 цього Закону\" доповнити словами та цифрами \"та періоди страхового стажу під час карантину, встановленого Кабінетом Міністрів України з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2, з місяця запровадження карантину у 2020 році та шести календарних місяців після його завершення\";\nабзац перший частини першої статті 58 після слів \"здійснює адміністративне управління Накопичувальним фондом\" доповнити словами \"соціальні та інші виплати, передбачені законодавством України\";\nрозділ XV \"Прикінцеві положення\" доповнити пунктами 14 -7 і 14 -8 такого змісту:\n\"14 -7 . Для застрахованих осіб, які визначені у пункті 1 статті 11 цього Закону, місяці в межах періоду запровадження Кабінетом Міністрів України обмежувальних протиепідемічних заходів, пов’язаних із поширенням коронавірусної хвороби (COVID-19), що призводять до тимчасової зупинки роботи їх страхувальників згідно із переліком, передбаченим частиною четвертою статті 1 Закону України \"Про соціальну підтримку застрахованих осіб та суб’єктів господарювання на період здійснення обмежувальних протиепідемічних заходів, запроваджених з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2\", включаються до страхового стажу та вважається, що страхові суми було сплачено у розмірі мінімального страхового внеску, визначеного законодавством для такого періоду.\nРізниця між мінімальним страховим внеском, що підлягав сплаті за таких застрахованих осіб за періоди, зазначені в абзаці першому цього пункту та пункті 14 -5 .1 цього розділу, та сумою сплаченого страхового внеску за цих осіб покривається за рахунок коштів Державного бюджету України.\n14 -8 . Якщо у період дії карантину, встановленого Кабінетом Міністрів України на всій території України з метою запобігання поширенню на території України коронавірусної хвороби (COVID-19), в осіб, які визначені у пунктах 2 і 3 статті 11 цього Закону та здійснюють економічну діяльність, основний вид якої тимчасово зупинений рішенням Кабінету Міністрів України, внаслідок здійснення обмежувальних протиепідемічних заходів, запроваджених з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2, сума сплачених внесків за відповідний місяць є меншою, ніж мінімальний страховий внесок, цей місяць до страхового стажу зараховується як повний місяць за умови здійснення у порядку, визначеному правлінням Пенсійного фонду України, відповідної доплати до суми страхових внесків таким чином, щоб загальна сума сплачених коштів за відповідний місяць була не меншою, ніж мінімальний страховий внесок.\nУ разі якщо зазначену доплату не було здійснено, до страхового стажу зараховується період, визначений за кожен відповідний місяць за формулою:\nТП = Св / В, де:\nТП - тривалість періоду, що зараховується до страхового стажу та визначається в місяцях;\nСв - сума фактично сплачених страхових внесків за відповідний місяць;\nВ - мінімальний страховий внесок, визначений абзацом першим цього пункту\";\n3) у статтю 11 Закону України \"Про дозвільну систему у сфері господарської діяльності\" (Відомості Верховної Ради України, 2005 р., № 48, ст. 483; 2015 р., № 21, ст. 133) включити пункт 2 -1 такого змісту:\n\"2 -1 . Документи дозвільного характеру, що не обумовлені міжнародними зобов’язаннями або іншими обмеженнями, встановленими законом, строк дії яких закінчується у період дії карантину або обмежувальних заходів, пов’язаних із поширенням коронавірусної хвороби (COVID-19), вважаються такими, дію яких продовжено на період карантину та обмежувальних заходів і протягом трьох місяців з дня його/їх закінчення\";\n4) частину другу статті 20 Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами) доповнити абзацом п’ятим такого змісту:\n\"Інформація про осіб, які отримували допомогу по частковому безробіттю відповідно до статей 47 , 47 -1 Закону України \"Про зайнятість населення\" та одноразову матеріальну допомогу суб’єктам господарювання відповідно до Закону України \"Про соціальну підтримку застрахованих осіб та суб’єктів господарювання на період здійснення обмежувальних протиепідемічних заходів, запроваджених з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2\" за період з 1 березня 2020 року, подається у порядку і строки, визначені Кабінетом Міністрів України\";\n5) розділ V \"Прикінцеві положення\" Закону України \"Про розвиток та державну підтримку малого і середнього підприємництва в Україні\" (Відомості Верховної Ради України, 2013 р., № 3, ст. 23) доповнити пунктом 4 такого змісту:\n\"4. Тимчасово, на період встановлення Кабінетом Міністрів України карантину або обмежувальних заходів, пов’язаних із поширенням коронавірусної хвороби (COVID-19), та протягом шести місяців з дня його/їх відміни, дія пункту 3 частини першої статті 13 цього Закону не поширюється на суб’єктів малого і середнього підприємництва у сфері громадського харчування\";\n6) у пункті 2 розділу II \"Прикінцеві положення\" Закону України \"Про внесення змін до деяких законодавчих актів України, спрямованих на запобігання виникненню і поширенню коронавірусної хвороби (COVID-19)\" (Відомості Верховної Ради України, 2020 р., № 16, ст. 100):\nпідпункт 4 виключити;\nдоповнити підпунктами 5 та 6 такого змісту:\n\"5) для суб’єктів господарювання, діяльність яких була заборонена/обмежена на період встановлення карантину або обмежувальних заходів, пов’язаних із поширенням коронавірусної хвороби (COVID-19), строки дії договорів оренди державного та комунального майна, які закінчуються у цей період, продовжуються на період карантину та обмежувальних заходів, а також протягом одного місяця з дня його/їх закінчення;\n6) суб’єктам господарювання, діяльність яких була заборонена у цей період, не нараховується та ними не сплачується орендна плата за договорами оренди державного або комунального майна\".\n3. Особи, яким призначено пенсію в період з 1 квітня 2020 року до набрання чинності цим Законом, мають право на перерахунок пенсії з урахуванням положень підпункту 2 пункту 2 розділу II цього Закону.\n4. Кабінету Міністрів України:\nзабезпечити у 2020-2021 роках виплати, передбачені цим Законом, за рахунок коштів Державного бюджету України;\nу триденний строк із дня опублікування цього Закону:\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд та приведення центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}