{
  "id": "ua-law-1075-20",
  "type": "statute",
  "title": "Закон України (1075-20)",
  "title_en": "",
  "short_name": "1075-20",
  "status": "in_force",
  "issued_date": "2020-12-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1075-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо забезпечення профілактики коронавірусної хвороби (COVID-19)\n\n(Відомості Верховної Ради (ВВР), 2021, № 16, ст.142)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Частину восьму статті 7 Закону України \"Про лікарські засоби\" (Відомості Верховної Ради України, 1996 р., № 22, ст. 86; 2014 р., № 2-3, ст. 41; 2020 р., № 17, ст. 107, № 42, ст. 355) викласти в такій редакції:\n\n\"Рішення про затвердження програми клінічних випробувань та їх проведення приймається центральним органом виконавчої влади, що реалізує державну політику у сфері охорони здоров’я. Затвердження протоколів клінічних випробувань лікарських засобів для лікування коронавірусної хвороби (COVID-19), а також вакцин або інших медичних імунобіологічних препаратів для специфічної профілактики коронавірусної хвороби (COVID-19) та суттєвих поправок до них здійснюється у строк до п’яти календарних днів\".\n\n2. Пункт 1 розділу II \"Прикінцеві положення\" Закону України \"Про внесення змін до деяких законів України щодо забезпечення лікування коронавірусної хвороби (COVID-19)\" (Відомості Верховної Ради України, 2020 р., № 17, ст. 107, № 42, ст. 355) викласти в такій редакції:\n\n\"1. Цей Закон набирає чинності з дня його опублікування та діє протягом періоду карантину, встановленого Кабінетом Міністрів України з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня його опублікування та діє протягом періоду карантину, встановленого Кабінетом Міністрів України з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2.\n\n2. Вважати таким, що втратив чинність, пункт 2 розділу I Закону України \"Про внесення змін до деяких законів України щодо забезпечення лікування коронавірусної хвороби (COVID-19)\" (Відомості Верховної Ради України, 2020 р., № 17, ст. 107).\n\n3. Кабінету Міністрів України забезпечити:\n\nу тижневий строк розроблення та затвердження Міністерством охорони здоров’я України нормативно-правових актів, що випливають із цього Закону;\n\nпроведення експертизи реєстраційних матеріалів та матеріалів щодо внесення змін до реєстраційних матеріалів лікарських засобів для лікування коронавірусної хвороби (COVID-19), а також вакцин або інших медичних імунобіологічних препаратів для специфічної профілактики коронавірусної хвороби (COVID-19), за умови подання реєстраційних матеріалів та матеріалів щодо внесення змін до реєстраційних матеріалів, викладених українською чи англійською мовою, у строк до п’яти календарних днів, а також прийняття рішення про державну реєстрацію або про відмову у державній реєстрації таких лікарських засобів для лікування коронавірусної хвороби (COVID-19), а також вакцин або інших медичних імунобіологічних препаратів для специфічної профілактики коронавірусної хвороби (COVID-19), рішення про внесення змін до реєстраційних матеріалів або про відмову у внесенні змін до реєстраційних матеріалів у строк, що не перевищує двох робочих днів з дати надходження до Міністерства охорони здоров’я України висновків щодо якості, безпеки та ефективності лікарських засобів для лікування коронавірусної хвороби (COVID-19), а також вакцин або інших медичних імунобіологічних препаратів для специфічної профілактики коронавірусної хвороби (COVID-19), складених Державним підприємством \"Державний експертний центр Міністерства охорони здоров’я України\" за результатами експертизи реєстраційних матеріалів (реєстраційного досьє), проведеної в п’ятиденний строк в установленому порядку;\n\nпроведення експертизи матеріалів клінічних випробувань лікарських засобів для лікування коронавірусної хвороби (COVID-19), а також вакцин або інших медичних імунобіологічних препаратів для специфічної профілактики коронавірусної хвороби (COVID-19) та суттєвих поправок до них, за умови подання таких матеріалів, викладених українською чи англійською мовою, у строк до п’яти календарних днів.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n4 грудня 2020 року\n\n№ 1075-IX\n\nПро внесення змін до деяких законів України щодо забезпечення профілактики коронавірусної хвороби (COVID-19)\nЗакон України від 04.12.2020 № 1075-IX\n\nПрийняття від 04.12.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1075-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}