{
  "id": "ua-law-1020-20",
  "type": "statute",
  "title": "Закон України (1020-20)",
  "title_en": "",
  "short_name": "1020-20",
  "status": "in_force",
  "issued_date": "2020-12-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1020-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо захисту прав осіб з числа дітей-сиріт, дітей, позбавлених батьківського піклування, яким встановлено інвалідність\n\n(Відомості Верховної Ради (ВВР), 2021, № 14, ст.120)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Сімейному кодексі України (Відомості Верховної Ради України, 2002 р., № 21-22, ст. 135):\n\n1) частину третю статті 256 -3 викласти в такій редакції:\n\n\"3. Прийомні діти проживають і виховуються у прийомній сім’ї до досягнення 18-річного віку. Після досягнення 18-річного віку такі особи у разі продовження навчання в закладі загальної середньої, професійної (професійно-технічної), фахової передвищої чи вищої освіти можуть, за їх вибором, продовжити проживати і виховуватися у цій прийомній сім’ї до закінчення такого закладу.\n\nОсоби з числа дітей-сиріт і дітей, позбавлених батьківського піклування, яким встановлено інвалідність, за їхнім вибором можуть продовжити проживати та виховуватися у прийомній сім’ї до досягнення ними 23-річного віку незалежно від того, чи навчаються вони у закладі загальної середньої, професійної (професійно-технічної), фахової передвищої, вищої освіти\";\n\n2) частину третю статті 256 -7 викласти в такій редакції:\n\n\"3. Вихованці проживають і виховуються у дитячому будинку сімейного типу до досягнення 18-річного віку. Після досягнення 18-річного віку такі особи у разі продовження навчання в закладі загальної середньої, професійної (професійно-технічної), фахової передвищої чи вищої освіти можуть, за їхнім вибором, продовжити проживати і виховуватися у цьому дитячому будинку сімейного типу до закінчення такого закладу.\n\nОсоби з числа дітей-сиріт і дітей, позбавлених батьківського піклування, яким встановлено інвалідність, за їхнім вибором можуть продовжити проживати та виховуватися у дитячому будинку сімейного типу до досягнення ними 23-річного віку незалежно від того, чи навчаються вони у закладі загальної середньої, професійної (професійно-технічної), фахової передвищої, вищої освіти\".\n\n2. У Законі України \"Про забезпечення організаційно-правових умов соціального захисту дітей-сиріт та дітей, позбавлених батьківського піклування\" (Відомості Верховної Ради України, 2005 р., № 6, ст. 147; 2006 р., № 49, ст. 484; 2016 р., № 42, ст. 701):\n\n1) статтю 17 доповнити частиною п’ятою такого змісту:\n\n\"З метою підготовки до самостійного життя дітей-сиріт, дітей, позбавлених батьківського піклування, та осіб з їх числа після вибуття їх із прийомних сімей, дитячих будинків сімейного типу місцеві органи виконавчої влади та органи місцевого самоврядування забезпечують надання таким дітям (особам) під час їх проживання у прийомних сім’ях та дитячих будинках сімейного типу додаткових соціальних (денний догляд, соціальна реабілітація тощо), медичних, реабілітаційних та інших послуг відповідно до законодавства\";\n\n2) у статті 31 :\n\nчастину п’яту викласти в такій редакції:\n\n\"Батьки-вихователі виконують свої обов’язки стосовно дітей до досягнення дітьми вісімнадцяти років, а стосовно осіб з числа дітей-сиріт і дітей, позбавлених батьківського піклування, які навчаються в закладі загальної середньої, професійної (професійно-технічної), фахової передвищої, вищої освіти, - до закінчення такими особами навчання у такому закладі навіть у разі їх окремого проживання\";\n\nдоповнити частиною шостою такого змісту:\n\n\"Батьки-вихователі виконують свої обов’язки стосовно осіб з числа дітей-сиріт і дітей, позбавлених батьківського піклування, яким встановлено інвалідність і які продовжують проживати та виховуватися у дитячому будинку сімейного типу, до досягнення такими особами 23-річного віку незалежно від того, чи навчаються вони в закладі загальної середньої, професійної (професійно-технічної), фахової передвищої, вищої освіти\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через три місяці з дня набрання ним чинності.\n\n2. Кабінету Міністрів України вжити заходів для приведення у відповідність із цим Законом підзаконних нормативно-правових актів, забезпечивши набрання ними чинності одночасно з введенням в дію цього Закону, шляхом:\n\nприведення своїх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечення приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Кабінету Міністрів України щороку, починаючи з 2021 року, інформувати Верховну Раду України про стан виконання цього Закону.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n2 грудня 2020 року\n\n№ 1020-IX\n\nПро внесення змін до деяких законодавчих актів України щодо захисту прав осіб з числа дітей-сиріт, дітей, позбавлених батьківського піклування, яким встановлено інвалідність\nЗакон України від 02.12.2020 № 1020-IX\n\nПрийняття від 02.12.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1020-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}