{
  "id": "ua-law-1061-20",
  "type": "statute",
  "title": "Закон України (1061-20)",
  "title_en": "",
  "short_name": "1061-20",
  "status": "in_force",
  "issued_date": "2020-12-03",
  "url": "https://zakon.rada.gov.ua/laws/show/1061-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 34 Закону України \"Про статус народного депутата України\"\n\n(Відомості Верховної Ради (ВВР), 2021, № 16, ст.141)\n\nВерховна Рада України постановляє:\n\n1. Внести до статті 34 Закону України \"Про статус народного депутата України\" (Відомості Верховної Ради України, 2001 р., № 42, ст. 212 із наступними змінами) такі зміни:\n\n1) частину другу викласти в такій редакції:\n\n\"2. Помічником-консультантом народного депутата може бути лише громадянин України, який вільно володіє державною мовою\";\n\n2) абзаци перший - третій частини третьої викласти в такій редакції:\n\n\"3. Помічники-консультанти народного депутата працюють за строковим трудовим договором (на постійній основі чи за сумісництвом) або на громадських засадах.\n\nПомічником-консультантом народного депутата за строковим трудовим договором (на постійній основі чи за сумісництвом) може працювати особа, яка має вищу освіту ступеня молодшого бакалавра або бакалавра.\n\nПомічники-консультанти народного депутата за його заявою прикріплюються до Апарату Верховної Ради України: які працюють за строковим трудовим договором (на постійній основі чи за сумісництвом), - для кадрового та фінансового обслуговування, які працюють на громадських засадах, - для кадрового обслуговування\";\n\n3) частину четверту викласти в такій редакції:\n\n\" 4 . Виключно за рахунок та в межах загального фонду, встановленого народному депутату на відповідний рік для оплати праці його помічників-консультантів, народний депутат здійснює розподіл коштів для виплати помічникам-консультантам: заробітної плати, матеріальної допомоги для вирішення соціально-побутових питань, заробітної плати за час відпустки, матеріальної допомоги для оздоровлення під час надання щорічної основної відпустки, грошової компенсації, передбаченої статтею 24 Закону України \"Про відпустки\", за всі не використані помічником-консультантом дні щорічних основної та додаткової відпусток.\n\nЗазначені виплати здійснюються Апаратом Верховної Ради України за поданнями народного депутата.\n\nЗа умови використання помічником-консультантом народного депутата повної тривалості щорічної основної відпустки та додаткової відпустки до закінчення робочого року, за який вона надається, та/або виплати йому грошової компенсації, передбаченої статтею 24 Закону України \"Про відпустки\", за всі невикористані дні щорічної основної відпустки та додаткової відпустки, а також здійснення помічнику-консультанту народного депутата у поточному році виплат матеріальної допомоги для вирішення соціально-побутових питань, заробітної плати за час відпустки, матеріальної допомоги для оздоровлення під час надання щорічної основної відпустки, залишок коштів загального фонду, встановленого народному депутату для оплати праці помічників-консультантів, може бути використаний народним депутатом для сплати визначених договорами чи угодами робіт, послуг, пов’язаних із виконанням депутатських повноважень\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім положень абзаців другого та четвертого підпункту 3 пункту 1 цього Закону в частині виплати помічникам-консультантам народного депутата матеріальної допомоги для оздоровлення під час надання щорічної основної відпустки, що набирають чинності з 1 січня 2022 року.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 грудня 2020 року\n\n№ 1061-IX\n\nПро внесення змін до статті 34 Закону України \"Про статус народного депутата України\"\nЗакон України від 03.12.2020 № 1061-IX\n\nПрийняття від 03.12.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1061-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}