{
  "id": "ua-law-1025-20",
  "type": "statute",
  "title": "Закон України (1025-20)",
  "title_en": "",
  "short_name": "1025-20",
  "status": "in_force",
  "issued_date": "2020-12-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1025-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 60 Закону України \"Про місцеве самоврядування в Україні\" щодо забезпечення додержання гарантій місцевого самоврядування та захисту його економічних основ\n\n(Відомості Верховної Ради (ВВР), 2021, № 15, ст.126)\n\nВерховна Рада України постановляє:\n\nI. Внести до статті 60 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170) такі зміни:\n\n1. Частину четверту доповнити абзацом другим такого змісту:\n\n\"Визначення місцезнаходження комунального підприємства, установи, організації, що перебуває в управлінні відповідної районної, обласної ради, яке зазначається в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань при державній реєстрації зазначеного комунального підприємства, установи, організації як юридичної особи або державній реєстрації змін до відомостей про таку юридичну особу, здійснюється відповідно до статті 93 Цивільного кодексу України\".\n\n2. Частину сьому викласти в такій редакції:\n\n\"7. Майнові операції, які здійснюються органами місцевого самоврядування з об’єктами права комунальної власності, не повинні ослаблювати економічних основ місцевого самоврядування, скорочувати обсяги доходів місцевих бюджетів, зменшувати обсяг та погіршувати умови надання послуг населенню\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Районним та обласним радам протягом трьох місяців з дня набрання чинності цим Законом:\n\n1) привести свої рішення щодо визначення місцезнаходження комунальних підприємств, установ, організацій, що перебувають у їх управлінні, у відповідність із цим Законом;\n\n2) забезпечити подачу на розгляд суб’єктів державної реєстрації юридичних осіб, фізичних осіб - підприємців та громадських формувань документів, необхідних для проведення державної реєстрації змін до відомостей в частині місцезнаходження про зазначені у підпункті 1 цього пункту комунальні підприємства, установи та організації як юридичні особи.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n2 грудня 2020 року\n\n№ 1025-IX\n\nПро внесення змін до статті 60 Закону України \"Про місцеве самоврядування в Україні\" щодо забезпечення додержання гарантій місцевого самоврядування та захисту його економічних основ\nЗакон України від 02.12.2020 № 1025-IX\n\nПрийняття від 02.12.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1025-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}