{
  "id": "ua-law-1028-20",
  "type": "statute",
  "title": "Закон України (1028-20)",
  "title_en": "",
  "short_name": "1028-20",
  "status": "in_force",
  "issued_date": "2020-12-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1028-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Регламенту Верховної Ради України, Закону України \"Про статус народного депутата України\", Закону України \"Про комітети Верховної Ради України\" щодо підстав відсутності народних депутатів України на пленарних засіданнях Верховної Ради України та засіданнях комітетів Верховної Ради України\n\n(Відомості Верховної Ради (ВВР), 2021, № 6, ст.44)\n\nВерховна Рада України постановляє:\n\n1. Внести зміни до таких законодавчих актів України:\n\n1) частину третю статті 26 Регламенту Верховної Ради України, затвердженого Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133), викласти в такій редакції:\n\n\"3. Підставою для відсутності народного депутата на пленарних засіданнях Верховної Ради, які проводяться відповідно до календарного плану роботи сесії Верховної Ради, з поважних причин є:\n\n1) виконання народним депутатом у цей час доручень Верховної Ради, Голови Верховної Ради України відповідно до закону, комітету (за рішенням комітету, до складу якого входить народний депутат);\n\n2) відрядження, участь у заходах, що здійснюються у межах роботи постійних делегацій;\n\n3) тимчасова непрацездатність;\n\n4) отримання послуг у сфері охорони здоров’я (згідно з медичним висновком);\n\n5) відпустка у зв’язку з вагітністю та пологами, відпустка у зв’язку з народженням дитини, відпустка для догляду за дитиною, відпустка у зв’язку з одруженням, відпустка у зв’язку із смертю рідних, інші обставини, коли згідно із законодавством працівнику надається відпустка;\n\n6) документально підтверджені транспортні перешкоди, що унеможливлюють участь у пленарних засіданнях Верховної Ради.\n\nПоважними причинами відсутності народного депутата на пленарному засіданні Верховної Ради є й інші причини, пов’язані з реалізацією прав і виконанням обов’язків, визначених Цивільним процесуальним кодексом України , Кодексом України про адміністративні правопорушення , Кодексом адміністративного судочинства України , Кримінальним процесуальним кодексом України , Законом України \"Про Конституційний Суд України\", про що народний депутат, у разі якщо він є учасником або іншою особою, яка бере участь у провадженні в справі про адміністративне правопорушення, судовому процесі, кримінальному провадженні, судовому провадженні, конституційному провадженні, завчасно, але не пізніше дня проведення наступного пленарного засідання, має повідомити Голову Верховної Ради України шляхом подання заяви (повідомлення), до якої (якого) додається копія документа на підтвердження неможливості бути присутнім на пленарному засіданні\";\n\n2) абзаци перший і другий частини п’ятої статті 33 Закону України \"Про статус народного депутата України\" (Відомості Верховної Ради України, 2001 р., № 42, ст. 212; 2019 р., № 50, ст. 355) після слів \"без поважних причин\" доповнити словами та цифрами \"визначених частиною третьою статті 26 Регламенту Верховної Ради України\";\n\n3) частину другу статті 47 Закону України \"Про комітети Верховної Ради України\" (Відомості Верховної Ради України, 2006 р., № 17, ст. 146) доповнити другим реченням такого змісту: \"Підставами для відсутності членів комітету на засіданні комітету є поважні причини, визначені частиною третьою статті 26 Регламенту Верховної Ради України\".\n\n2. Цей Закон набирає чинності з першого дня календарного місяця, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n2 грудня 2020 року\n\n№ 1028-IX\n\nПро внесення змін до Регламенту Верховної Ради України, Закону України \"Про статус народного депутата України\", Закону України \"Про комітети Верховної Ради України\" щодо підстав відсутності народних депутатів України на пленарних засіданнях Верховної Ради України та засіданнях комітетів Верховної Ради України\nЗакон України від 02.12.2020 № 1028-IX\n\nПрийняття від 02.12.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1028-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}