{
  "id": "ua-law-1016-20",
  "type": "statute",
  "title": "Закон України (1016-20)",
  "title_en": "",
  "short_name": "1016-20",
  "status": "in_force",
  "issued_date": "2020-12-01",
  "url": "https://zakon.rada.gov.ua/laws/show/1016-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо ставки податку на додану вартість з окремих операцій на період реалізації Договору між Урядом України та Урядом Республіки Польща про надання кредиту на умовах пов’язаної допомоги та інших питань державного боргу\n\n(Відомості Верховної Ради (ВВР), 2021, № 4, ст.32)\n\nВерховна Рада України постановляє:\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. Підпункт 14.1.44 -1 пункту 14.1 статті 14, підпункт 141.4.10 пункту 141.4 статті 141, підпункти 165.1.2 і 165.1.52 пункту 165.1 статті 165 та абзац перший підпункту 196.1.1 пункту 196.1 статті 196 після слів \"центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику\" доповнити словами \"та/або реалізує державну бюджетну політику у сфері управління державним боргом та гарантованим державою боргом\".\n\n2. Підрозділ 2 розділу XX \"Перехідні положення\" доповнити пунктом 75 такого змісту:\n\n\"75. Тимчасово, на період реалізації Договору між Урядом України та Урядом Республіки Польща про надання кредиту на умовах пов’язаної допомоги від 9 вересня 2015 року, ратифікованого Законом України \"Про ратифікацію Договору між Урядом України та Урядом Республіки Польща про надання кредиту на умовах пов’язаної допомоги\", за нульовою ставкою податку на додану вартість оподатковуються операції з постачання товарів/послуг на митній території України, що здійснюються безпосередньо виконавцями, зареєстрованими в Республіці Польща, та їх представництвами, зареєстрованими на митній території України, відповідно до контрактів, укладених на виконання зазначеного Договору із замовниками проектів з розбудови прикордонної дорожньої інфраструктури та облаштування пунктів пропуску українсько-польського кордону та інших проектів, що будуть погоджені Договірними Сторонами та фінансуватимуться в рамках окремих контрактів між експортерами з Польщі та юридичними особами - резидентами України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України щороку, на період реалізації Договору між Урядом України та Урядом Республіки Польща про надання кредиту на умовах пов’язаної допомоги від 9 вересня 2015 року, інформувати Верховну Раду України про стан виконання цього Закону.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n1 грудня 2020 року\n\n№ 1016-IX\n\nПро внесення змін до Податкового кодексу України щодо ставки податку на додану вартість з окремих операцій на період реалізації Договору між Урядом України та Урядом Республіки Польща про надання кредиту на умовах пов'язаної допомоги та інших питань державного боргу\nЗакон України від 01.12.2020 № 1016-IX\n\nПрийняття від 01.12.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1016-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}