{
  "id": "ua-law-1005-20",
  "type": "statute",
  "title": "Закон України (1005-20)",
  "title_en": "",
  "short_name": "1005-20",
  "status": "in_force",
  "issued_date": "2020-11-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1005-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до розділу XX \"Перехідні положення\" Податкового кодексу України щодо особливостей адміністрування податків у цілях фінансування видатків, визначених пунктами 31-33 статті 14 Закону України \"Про Державний бюджет України на 2020 рік\"\n\n(Відомості Верховної Ради (ВВР), 2021, № 4, ст.29)\n\nВерховна Рада України постановляє:\n\nI. Внести до розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. Підрозділ 2 доповнити пунктом 74 такого змісту:\n\n\"74. Тимчасово, до 31 грудня 2020 року, з метою забезпечення фінансування видатків за програмами, передбаченими пунктами 31-33 статті 14 Закону України \"Про Державний бюджет України на 2020 рік\", під час розрахунку показника &Sigma; ПопРах враховується сума коштів, зарахована на рахунок публічного акціонерного товариства \"Укрнафта\" у системі електронного адміністрування податку на додану вартість з рахунків публічного акціонерного товариства \"Укрнафта\", відкритих у відповідних органах, що здійснюють казначейське обслуговування бюджетних коштів, для проведення взаєморозрахунків, сформована для забезпечення надходжень до спеціального фонду державного бюджету від публічного акціонерного товариства \"Укрнафта\", визначених пунктами 13 (у частині погашення податкового боргу за податковими зобов’язаннями з податку на додану вартість, задекларованими за звітні (податкові) періоди, починаючи з липня 2015 року / IIІ кварталу 2015 року, що підлягали сплаті до державного бюджету) та 15 статті 11 Закону України \"Про Державний бюджет України на 2020 рік\".\n\nПорядок поповнення рахунку в системі електронного адміністрування податку на додану вартість з рахунків платників, відкритих у відповідних органах, що здійснюють казначейське обслуговування бюджетних коштів, для проведення взаєморозрахунків за рахунок надходжень, визначених пунктами 13 та 15 статті 11 Закону України \"Про Державний бюджет України на 2020 рік\", а також порядок та строки перерахування коштів з рахунку платника у системі електронного адміністрування податку на додану вартість до спеціального фонду державного бюджету затверджуються Кабінетом Міністрів України\".\n\n2. Підрозділ 10 доповнити пунктом 62 такого змісту:\n\n\"62. Тимчасово, до 31 грудня 2020 року, кошти, що надходять на поточний рахунок публічного акціонерного товариства \"Укрнафта\", відкритий відповідним органом, що здійснює казначейське обслуговування бюджетних коштів, у процесі проведення взаєморозрахунків, передбачених пунктом 31 статті 14 Закону України \"Про Державний бюджет України на 2020 рік\", та підлягають перерахуванню до спеціального фонду державного бюджету згідно з пунктами 11-13 статті 11 Закону України \"Про Державний бюджет України на 2020 рік\", використовуються виключно для погашення податкового боргу публічного акціонерного товариства \"Укрнафта\", в тому числі реструктуризованого або розстроченого (відстроченого) (з урахуванням штрафних (фінансових) санкцій, пені та процентів, нарахованих та/або таких, що підлягають нарахуванню на суму цього боргу), а також визначених контролюючим органом штрафних (фінансових) санкцій та пені, нарахованих у зв’язку з несвоєчасною сплатою податків, що знаходяться в процедурі судового або досудового (адміністративного) оскарження, в порядку, затвердженому Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n17 листопада 2020 року\n\n№ 1005-IX\n\nПро внесення змін до розділу XX \"Перехідні положення\" Податкового кодексу України щодо особливостей адміністрування податків у цілях фінансування видатків, визначених пунктами 31-33 статті 14 Закону України \"Про Державний бюджет України на 2020 рік\"\nЗакон України від 17.11.2020 № 1005-IX\n\nПрийняття від 17.11.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1005-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}