{
  "id": "ua-law-985-20",
  "type": "statute",
  "title": "Закон України (985-20)",
  "title_en": "",
  "short_name": "985-20",
  "status": "in_force",
  "issued_date": "2020-11-05",
  "url": "https://zakon.rada.gov.ua/laws/show/985-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2-2",
      "section": "2-2",
      "title": "Стаття 2-2. Державний аграрний реєстр",
      "content": "2 -2 .1. Державний аграрний реєстр ведеться за рахунок коштів державного бюджету з метою комплексного інтегрування відомостей про виробників сільськогосподарської продукції, їхні майнові, земельні, екологічні, трудові, фінансово-кредитні та інші права і характеристики.\nДержавний аграрний реєстр ведеться шляхом добровільного внесення виробниками сільськогосподарської продукції достовірних відомостей про себе та відображення відповідних актуальних відомостей у Державному аграрному реєстрі в порядку його електронної інформаційної взаємодії з іншими державними реєстрами та кадастрами.\nДержавний аграрний реєстр використовується також для електронної взаємодії між фізичними та юридичними особами, державними органами, органами місцевого самоврядування, центрами надання адміністративних послуг з метою реалізації державної аграрної політики, зокрема в частині надання державної підтримки виробникам сільськогосподарської продукції.\nДержавний аграрний реєстр є державною власністю, складовою Національного архівного фонду і підлягає довічному зберіганню.\nМайнові права інтелектуальної власності на комп’ютерну програму, що забезпечує діяльність Державного аграрного реєстру, та компіляцію даних Державного аграрного реєстру належать державі.\nЗаходи із створення, впровадження та супроводження програмного забезпечення Державного аграрного реєстру, технічного і технологічного забезпечення, збереження та захисту даних Державного аграрного реєстру здійснюються відповідно до законів України \"Про захист інформації в інформаційно-телекомунікаційних системах\" , \"Про захист персональних даних\" та інших законодавчих актів, що регулюють відповідні правовідносини.\n2 -2 .2. Державний аграрний реєстр функціонує на принципах:\nєдності методології ведення Державного аграрного реєстру;\nоб’єктивності, достовірності, актуальності та повноти відомостей у Державному аграрному реєстрі;\nвідкритості та доступності відомостей Державного аграрного реєстру, законності їх одержання, поширення і зберігання;\nвідсутності дублювання відомостей інших реєстрів, кадастрів та інформаційних систем;\nобов’язковості електронної інформаційної взаємодії Державного аграрного реєстру з іншими державними реєстрами та кадастрами, що містять відомості про виробників сільськогосподарської продукції, за допомогою прикладного програмного інтерфейсу та/або через систему електронної взаємодії державних електронних інформаційних ресурсів шляхом забезпечення технологічної сумісності технічних рішень Державного аграрного реєстру з іншими державними реєстрами та кадастрами;\nдокументування всіх відомостей Державного аграрного реєстру;\nзахищеності інформації Державного аграрного реєстру від несанкціонованого доступу, порушення цілісності відомостей Державного аграрного реєстру, його апаратного чи програмного забезпечення.\n2 -2 .3. Ведення Державного аграрного реєстру здійснюється шляхом:\nвнесення відомостей про виробників сільськогосподарської продукції до Державного аграрного реєстру, включаючи інформацію про обсяги виробленої (вирощеної) ними сільськогосподарської продукції, частку сільськогосподарського товаровиробництва за попередній податковий (звітний) рік;\nведення обліку, оброблення та систематизації інформації про виробників сільськогосподарської продукції відповідно до цього Закону;\nвнесення змін до відомостей про виробників сільськогосподарської продукції до Державного аграрного реєстру для забезпечення актуальності таких відомостей;\nвикористання інформації Державного аграрного реєстру, в тому числі інформації, отриманої шляхом інформаційної взаємодії Державного аграрного реєстру з іншими державними реєстрами та кадастрами, для адміністрування заявок виробників сільськогосподарської продукції на отримання державної підтримки, а також документів дозвільного характеру;\nвідображення відповідних актуальних відомостей у Державному аграрному реєстрі в порядку його електронної інформаційної взаємодії з іншими державними реєстрами та кадастрами;\nадміністрування заявок на отримання державної підтримки, а також документів дозвільного характеру за допомогою програмних засобів ведення Державного аграрного реєстру.\nВнесення відомостей про виробників сільськогосподарської продукції до Державного аграрного реєстру може здійснюватися центральним органом виконавчої влади, що забезпечує формування державної аграрної політики, політики у сфері сільського господарства, центром надання адміністративних послуг та/або виробником сільськогосподарської продукції.\nВиробники сільськогосподарської продукції мають право зареєструватися (самостійно або через центри надання адміністративних послуг) у Державному аграрному реєстрі та отримати доступ до особистого електронного кабінету та управління своїм профілем.\nДоступ до особистого електронного кабінету передбачає такі можливості:\nвнесення інформації про виробника сільськогосподарської продукції;\nподання та адміністрування заявок виробників сільськогосподарської продукції на отримання державної підтримки, а також документів дозвільного характеру;\nуправління профілем, можливість надання доступу до інформації, що міститься в особистому електронному кабінеті, третім особам;\nкористування іншими програмними засобами ведення Державного аграрного реєстру.\nІнформаційна взаємодія Державного аграрного реєстру з іншими державними реєстрами та кадастрами здійснюється у спосіб забезпечення доступу до таких реєстрів та кадастрів через Державний аграрний реєстр шляхом внесення до Державного аграрного реєстру реєстраційних (реєстраційних, кадастрових) номерів об’єктів відповідних реєстрів та кадастрів.\nПорядок ведення та адміністрування Державного аграрного реєстру, а також перелік відомостей Державного аграрного реєстру затверджуються Кабінетом Міністрів України.\n2 -2 .4. Виробники сільськогосподарської продукції, що зареєструвалися у Державному аграрному реєстрі, набувають право:\nна отримання державної підтримки на основі інформації, що міститься в Державному аграрному реєстрі, в тому числі інформації, отриманої шляхом інформаційної взаємодії Державного аграрного реєстру з іншими державними реєстрами та кадастрами, без надання відповідних відомостей в паперовій формі;\nна безкоштовне отримання інформації стосовно себе з Державного аграрного реєстру, в тому числі інформації, отриманої шляхом інформаційної взаємодії з іншими державними реєстрами, з якими забезпечено технологічну сумісність технічних рішень Державного аграрного реєстру;\nна використання інформації, що міститься в Державному аграрному реєстрі, в тому числі інформації, отриманої шляхом інформаційної взаємодії Державного аграрного реєстру з іншими державними реєстрами та кадастрами, з метою отримання документів дозвільного характеру;\nна подання заявок на отримання державної підтримки, а також документів дозвільного характеру за допомогою програмних засобів ведення Державного аграрного реєстру;\nна управління своїм профілем в особистому електронному кабінеті, а також надання доступу до інформації, що міститься в особистому електронному кабінеті, та прав управління своїм профілем третім особам за їхньою згодою.\n2 -2 .5. Інформація щодо внесених у Державний аграрний реєстр особистих селянських господарств, які не зареєстровані як фізична особа - підприємець або юридична особа:\nне є підставою для стягнення з них податків та зборів, крім плати за землю;\nвикористовується органами статистики як офіційна та включається в офіційну статистичну інформацію;\nвикористовується як офіційна при отриманні документів дозвільного та іншого характеру від органів державного управління та органів державної влади\";\n3) розділ II виключити;\n4) статтю 12 виключити;\n5) у статті 13 :\nв абзаці другому підпункту 13.2.1 пункту 13.2 слова \"на конкурсній основі\" виключити;\nу пункті 13.3:\nабзац третій підпункту 13.3.2 викласти в такій редакції:\n\"для поповнення обігових коштів\";\nпісля абзацу п’ятого доповнити новим абзацом такого змісту:\n\"для поповнення обігових коштів\".\nУ зв’язку з цим абзаци шостий - десятий вважати відповідно абзацами сьомим - одинадцятим;\nу підпункті 13.3.3 слова \"на конкурсних засадах\" виключити;\n6) у статті 14 :\nу підпунктах 14.2.2 і 14.2.3 пункту 14.2 слова \"об’єктів державного цінового регулювання\" замінити словами \"сільськогосподарської продукції\";\nпідпункт 14.2.4 виключити;\n7) у статті 15 :\nпункт 15.2 доповнити абзацом дванадцятим такого змісту:\n\"кози\";\nпункт 15.3 після абзацу сьомого доповнити новим абзацом такого змісту:\n\"кози\".\nУ зв’язку з цим абзац восьмий вважати абзацом дев’ятим;\nу пункті 15.5 слова \"Аграрним фондом\" виключити;\n8) розділ V -1 доповнити статтею 16 -2 такого змісту:\n\" Стаття 16 -2 . Державна підтримка виробників плодів, ягід, винограду, хмелю та аквакультури\n16 -2 .1. Виробникам, які закладають плодово-ягідні насадження, виноградники та хмільники, вирощують овочі, державна підтримка надається для часткової компенсації витрат, понесених на:\nпридбання садивного матеріалу;\nпроведення робіт та придбання матеріалів для спорудження шпалер і встановлення систем краплинного зрошення.\n16 -2 .2. Виробникам плодів, ягід, винограду, хмелю та овочів, які займаються сільськогосподарською діяльністю з обробки, переробки та/або консервації плодів, ягід, винограду, хмелю та овочів, державна підтримка надається для компенсації до 50 відсотків вартості з урахуванням обмежень, зазначених в абзаці другому пункту 2 -1 .4. статті 2 -1 цього Закону:\nнового будівництва холодильників для зберігання плодів, ягід, столових сортів винограду, хмелю та овочів власного виробництва, цехів первинної переробки винограду, плодів, ягід та овочів власного виробництва, об’єктів із заморожування плодово-ягідної продукції;\nпридбання ліній товарної обробки плодів, ягід та овочів, автоматизованих ліній з висушування плодів, ягід та хмелю власного виробництва, ліній з переробки власно вирощених плодів, ягід, овочів та технічних сортів винограду на соки, пюре, виноматеріали.\n16 -2 .3. Виробникам, які займаються сільськогосподарською діяльністю з розведення та/або утримання, та/або вирощування, та/або вилову прісноводної та/або морської риби, жаб, безхребетних, водоростей та інших гідробіонтів, державна підтримка надається шляхом:\nчасткової компенсації до 30 відсотків витрат з урахуванням обмежень, зазначених в абзаці другому пункту 2 -1 .4 статті 2 -1 цього Закону, понесених на таку діяльність;\nнадання дотації на одиницю виробленої продукції або площу водного об’єкта\";\n9) у статті 17 :\nпункт 17.1 викласти в такій редакції:\n\"17.1. Аграрна біржа функціонує у формі акціонерного товариства. Засновником Аграрної біржі може бути Кабінет Міністрів України\";\nпункти 17.2-17.6 виключити;\nу пункті 17.7:\nпідпункт \"а\" викласти в такій редакції:\n\"а) у сфері діяльності організованого товарного ринку - Національна комісія з цінних паперів та фондового ринку\";\nпідпункт \"в\" виключити;\n10) у статті 17 -2 :\nпункт 17 -2 .3 викласти в такій редакції:\n\"17 -2 .3. Сільськогосподарським товаровиробникам (в обсязі до 50 відсотків) та сільськогосподарським кооперативам (в обсязі до 70 відсотків) відшкодовується вартість будівництва та реконструкції тваринницьких ферм і комплексів для утримання сільськогосподарських тварин та птиці, рибницьких господарств, пасік, доїльних залів, об’єктів з переробки та зберігання сільськогосподарської продукції та/або побічних продуктів тваринного походження, що належать до II та III категорій, а також вартість закупівлі техніки, механізмів та обладнання для виробництва та переробки сільськогосподарської продукції.\nРозмір зазначеної у цьому пункті державної допомоги не може перевищувати максимального розміру підтримки на одного виробника сільськогосподарської продукції, зазначеного в абзаці другому пункту 2 -1 .4 статті 2 -1 цього Закону\";\nпункт 17 -2 .4 після слова \"шляхом\" доповнити словами і цифрами \"часткового відшкодування до 80 відсотків вартості племінних (генетичних) ресурсів з урахуванням обмежень, зазначених в абзаці другому пункту 2 -1 .4 статті 2 -1 цього Закону\";\nпункт 17 -2 .6 після слова \"заготівельно-збутових\" доповнити словом \"переробних\";\nдоповнити пунктами 17 -2 .8-17 -2 .12 такого змісту:\n\"17 -2 .8. Сільськогосподарським товаровиробникам можуть відшкодовуватися втрати від пошкодження посівів сільськогосподарських культур внаслідок надзвичайних ситуацій техногенного та природного характеру. Відшкодування здійснюється шляхом виплати бюджетної дотації на одиницю пошкоджених угідь.\nДля отримання сільськогосподарськими товаровиробниками та сільськогосподарськими кооперативами, які постраждали від надзвичайних ситуацій природного характеру, кредитів можуть надаватися державні гарантії у порядку, передбаченому Бюджетним кодексом України , та згідно із законом про Державний бюджет України на відповідний рік.\n17 -2 .9. Державна підтримка виробників органічної сільськогосподарської продукції здійснюється шляхом:\nвиділення бюджетних субсидій з розрахунку на одиницю оброблюваних угідь та/або одну голову великої рогатої худоби;\nвідшкодування до 30 відсотків вартості витрат на проведення сертифікації органічного виробництва;\nвідшкодування до 30 відсотків вартості витрат на придбання дозволених для використання засобів захисту рослин та добрив, насіння, садивного матеріалу та кормів.\n17 -2 .10. Сільськогосподарським товаровиробникам, які використовують меліоровані землі, може надаватися державна підтримка у вигляді бюджетної дотації, в тому числі на компенсацію вартості електроенергії, що витрачається для подачі води для поливу. Відшкодування здійснюється шляхом виплати бюджетної дотації на одиницю оброблюваних угідь.\n17 -2 .11. Держава забезпечує підтримку сільськогосподарської дорадчої діяльності шляхом часткової компенсації сільськогосподарським дорадчим службам понесених ними витрат при наданні сільськогосподарських дорадчих послуг суб’єктам господарювання, які здійснюють діяльність у сільській місцевості, та сільському населенню.\n17 -2 .12. Держава забезпечує підтримку виробників сільськогосподарської продукції, що здійснюють утримання та збереження полезахисних лісових смуг, розташованих на землях сільськогосподарського призначення. Порядок надання зазначеного виду підтримки визначається Кабінетом Міністрів України\".\n3. Абзац другий статті 1 Закону України \"Про сільськогосподарський перепис\" (Відомості Верховної Ради України, 2009 р., № 9, ст. 115; 2013 р., № 50, ст. 698) викласти в такій редакції:\n\"виробники сільськогосподарської продукції - сільськогосподарські товаровиробники, фізичні особи (у тому числі домогосподарства, фізичні особи, що здійснюють діяльність, пов’язану з веденням особистого селянського господарства, самозайняті особи у сфері сільського господарства), які займаються сільськогосподарською діяльністю\".\n4. Абзац перший частини першої статті 37 Закону України \"Про Державний земельний кадастр\" (Відомості Верховної Ради України, 2012 р., № 8, ст. 61; 2014 р., № 6-7, ст. 80; 2016 р., № 3, ст. 30) доповнити реченням такого змісту: \"Повідомлення про виявлення помилки може бути надіслано також в електронному вигляді з Державного аграрного реєстру через Єдиний портал адміністративних послуг, у тому числі через інтегровану з ним інформаційну систему центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nу порядках використання бюджетних коштів передбачити можливість виплати суб’єктам господарювання часткової компенсації витрат, понесених протягом 2019-2020 років, відповідно до напрямів та розміру, зазначених у статті 16 -2 Закону України \"Про державну підтримку сільського господарства України\".\n3. Кабінету Міністрів України щороку, до 15 липня, починаючи з 2021 року, інформувати Верховну Раду України про стан виконання цього Закону.\nВ.ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}