{
  "id": "ua-law-943-20",
  "type": "statute",
  "title": "Закон України (943-20)",
  "title_en": "",
  "short_name": "943-20",
  "status": "in_force",
  "issued_date": "2020-11-03",
  "url": "https://zakon.rada.gov.ua/laws/show/943-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо оптимізації мережі та функціонування центрів надання адміністративних послуг та удосконалення доступу до адміністративних послуг, які надаються в електронній формі\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У пункті 1 частини першої статті 255 Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) абзац \"міських рад міст обласного або республіканського Автономної Республіки Крим значення (їх виконавчих органів), районних і районних у містах Києві та Севастополі державних адміністрацій, Київської та Севастопольської міських державних адміністрацій - адміністратори (стаття 166 -10 у разі вчинення порушення при наданні адміністративної послуги через центр надання адміністративних послуг, в якому здійснює свою діяльність відповідний адміністратор)\" виключити.\n\n2. У Законі України \"Про Державний земельний кадастр\" (Відомості Верховної Ради України, 2012 р., № 8, ст. 61 із наступними змінами):\n\n1) в абзаці сьомому частини першої статті 1 та абзаці шостому частини третьої статті 38 слова \"через Єдиний державний портал адміністративних послуг\" замінити словами \"з використанням Єдиного державного вебпорталу електронних послуг\";\n\n2) в абзаці другому частини першої статті 9 слова \"та відповідають кваліфікаційним вимогам, зазначеним у частині третій цієї статті\" виключити.\n\n3. У Законі України \"Про адміністративні послуги\" (Відомості Верховної Ради України, 2013 р., № 32, ст. 409 із наступними змінами):\n\n1) у статті 6 :\n\nу частині першій слова \"Реєстру адміністративних послуг, розміщеного на Урядовому порталі\" замінити словами \"Єдиного державного вебпорталу електронних послуг\";\n\nу частині другій:\n\nпункт 6 після слова \"скриньки\" доповнити словами \"встановлення зворотного зв’язку в електронній формі з використанням Єдиного державного вебпорталу електронних послуг\";\n\nдоповнити абзацами восьмим та дев’ятим такого змісту:\n\n\"7) безоплатне надання консультацій суб’єктам звернень з питань отримання адміністративних послуг у місцях, де здійснюється прийом суб’єктів звернень.\n\nУ разі надання адміністративних послуг через центр надання адміністративних послуг суб’єктам надання адміністративних послуг забороняється проводити консультації з питань надання таких послуг поза межами центру надання адміністративних послуг\";\n\n2) статтю 7 доповнити частиною четвертою такого змісту:\n\n\"4. Моніторинг якості надання адміністративних послуг здійснюється за показниками та у порядку, що встановлюються Кабінетом Міністрів України.\n\nМоніторинг здійснюється з урахуванням вимог законодавства про захист персональних даних.\n\nСуб’єктами моніторингу якості надання адміністративних послуг є центральний орган виконавчої влади, що забезпечує формування державної політики у сфері надання адміністративних послуг, Київська та Севастопольська міські, районні у містах Києві та Севастополі державні адміністрації, суб’єкти надання адміністративних послуг, органи місцевого самоврядування, центри надання адміністративних послуг.\n\nМоніторинг включає збирання, обробку та аналіз даних з метою визначення та вжиття заходів щодо підвищення рівня якості надання адміністративних послуг.\n\nРезультати моніторингу, а також заходи щодо підвищення рівня якості надання адміністративних послуг є відкритими та підлягають оприлюдненню не рідше одного разу на рік у порядку та за формою, що встановлюються Кабінетом Міністрів України\";\n\n3) у статті 9 :\n\nв абзаці другому частини першої слова \"через Єдиний державний портал адміністративних\" замінити словами \"з використанням Єдиного державного вебпорталу електронних\", слова \"порталом адміністративних\" - словами \"вебпорталом електронних\", а слова \"спільно з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері розвитку електронного урядування\" виключити;\n\nу частині четвертій:\n\nв абзаці другому слова \"через Єдиний державний портал адміністративних послуг\" замінити словами \"з використанням Єдиного державного вебпорталу електронних послуг\";\n\nдоповнити абзацом третім такого змісту:\n\n\"Центри надання адміністративних послуг та суб’єкти надання адміністративних послуг у випадках, передбачених законодавством, а також на вимогу суб’єкта звернення забезпечують складання заяви в електронній формі, її друк та надання суб’єкту звернення для перевірки та підписання\";\n\n4) частину п’яту статті 10 після слів \"може бути надісланий поштою (рекомендованим листом з повідомленням про вручення)\" доповнити словами \"у тому числі, за бажанням суб’єкта звернення, кур’єром за додаткову плату\";\n\n5) у статті 12 :\n\nчастини першу - четверту викласти в такій редакції:\n\n\"1. Центр надання адміністративних послуг - це постійно діючий робочий орган або виконавчий орган (структурний підрозділ) органу місцевого самоврядування або місцевої державної адміністрації, що зазначені у частині другій цієї статті, в якому надаються адміністративні послуги згідно з переліком, визначеним відповідно до цього Закону.\n\nУ центрах надання адміністративних послуг послуги надаються адміністратором центру, у тому числі шляхом його взаємодії з суб’єктами надання адміністративних послуг. У виняткових випадках (якщо послуги у центрах надання адміністративних послуг не можуть бути надані адміністратором або таке їх надання є значно гіршим для інтересів суб’єктів звернення та/або публічних інтересів) окремі адміністративні послуги можуть надаватися через центр надання адміністративних послуг посадовими особами суб’єктів надання адміністративних послуг на підставі узгоджених рішень з органом, який прийняв рішення про утворення центру надання адміністративних послуг.\n\nЦентр надання адміністративних послуг, утворений як постійно діючий робочий орган, забезпечує надання адміністративних послуг суб’єктам звернення із залученням до його роботи посадових осіб окремих виконавчих органів (структурних підрозділів) органу, який прийняв рішення про утворення центру надання адміністративних послуг.\n\nЦентри надання адміністративних послуг мають власні найменування та можуть мати символіку. Окремо від найменування та символіки центри мають право використовувати позначення \"Центр Дії\".\n\n2. Центри надання адміністративних послуг утворюються:\n\n1) Київською, Севастопольською міською, районною у місті Києві, Севастополі державною адміністрацією;\n\n2) міською, селищною, сільською радою.\n\n3. Територіальні громади, з урахуванням Закону України \"Про співробітництво територіальних громад\", можуть укладати між собою договори про співробітництво територіальних громад з метою підвищення якості надання послуг населенню на основі спільних інтересів та цілей.\n\n4. З метою забезпечення належної доступності адміністративних послуг можуть утворюватися територіальні підрозділи та віддалені (у тому числі пересувні) робочі місця адміністраторів центрів надання адміністративних послуг.\n\nОрганізаційне забезпечення діяльності територіальних підрозділів та віддалених (у тому числі пересувних) робочих місць адміністраторів центрів надання адміністративних послуг покладається на виконавчий орган (структурний підрозділ) органу місцевого самоврядування або місцевої державної адміністрації, що зазначені у частині другій цієї статті.\n\nКабінет Міністрів України розробляє методичні рекомендації щодо критеріїв територіальної доступності центру надання адміністративних послуг, включаючи його територіальні підрозділи та віддалені (у тому числі пересувні) робочі місця адміністраторів\";\n\nу частині п’ятій:\n\nв абзаці першому слово \"міської\" виключити, а слова \"утворюється відповідний структурний підрозділ (виконавчий орган)\" замінити словами \"утворюється (визначається) виконавчий орган (структурний підрозділ)\";\n\nдоповнити абзацом другим такого змісту:\n\n\"Посадові особи суб’єктів надання адміністративних послуг зобов’язані дотримуватися вимог щодо часу прийому та інших вимог до організації роботи у центрах надання адміністративних послуг, встановлених органом, який прийняв рішення про утворення центру надання адміністративних послуг\";\n\nчастини шосту - восьму викласти в такій редакції:\n\n\"6. Перелік адміністративних послуг, які надаються через центр надання адміністративних послуг, визначається органом, який прийняв рішення про утворення центру надання адміністративних послуг.\n\nНадання адміністративних послуг, суб’єктом надання яких є відповідна рада (її виконавчі органи або посадові особи), здійснюється виключно через центр надання адміністративних послуг.\n\n7. Кабінет Міністрів України затверджує перелік адміністративних послуг органів виконавчої влади та адміністративних послуг, що надаються органами місцевого самоврядування у порядку виконання делегованих повноважень, які є обов’язковими для надання через центри надання адміністративних послуг.\n\n8. Якщо адміністративні послуги надаються у центрах надання адміністративних послуг, суб’єктам надання адміністративних послуг забороняється приймати заяви, видавати суб’єктам звернення оформлені результати надання адміністративних послуг (у тому числі рішень про відмову в наданні адміністративних послуг) поза зазначеними центрами, їх територіальними підрозділами та віддаленими (у тому числі пересувними) робочими місцями адміністраторів, крім випадків подання заяв з використанням Єдиного державного вебпорталу електронних послуг\";\n\nчастину дев’яту доповнити пунктом 5 такого змісту:\n\n\"5) надання суб’єктам звернення можливості самостійно звернутися за отриманням адміністративних послуг, які надаються в електронній формі, за допомогою безоплатного використання ними місць для самообслуговування\";\n\nабзац другий частини десятої після слів \"про затвердження положення про центр надання адміністративних послуг\" доповнити словами \"про затвердження регламенту центру надання адміністративних послуг\", а після слів \"примірного положення про центр надання адміністративних послуг\" - словами \"примірного регламенту центру надання адміністративних послуг\";\n\nу частині одинадцятій:\n\nпункт 1 викласти в такій редакції:\n\n\"1) у центрах надання адміністративних послуг, утворених Київською, Севастопольською міською, районною у місті Києві, Севастополі державною адміністрацією (у тому числі їх територіальних підрозділах), міськими радами, - не менше шести днів на тиждень та семи годин на день\";\n\nпункт 3 після слова \"віддалених\" доповнити словами \"(у тому числі пересувних)\";\n\nабзац п’ятий викласти в такій редакції:\n\n\"При цьому прийом суб’єктів звернення в усіх центрах надання адміністративних послуг здійснюється без перерви на обід, а в центрах надання адміністративних послуг, утворених Київською, Севастопольською міською, районною у місті Києві, Севастополі державною адміністрацією, міськими, селищними радами, - не менше одного дня на тиждень до двадцятої години\";\n\n6) у статті 13 :\n\nчастини першу - третю викласти в такій редакції:\n\n\"1. Адміністратор - це посадова особа органу, який прийняв рішення про утворення центру надання адміністративних послуг, яка надає адміністративні послуги або організовує їх надання шляхом взаємодії з суб’єктами надання адміністративних послуг.\n\nУ разі утворення центру надання адміністративних послуг як постійно діючого робочого органу до його складу включаються окремі посадові особи виконавчих органів (структурних підрозділів) органу, який прийняв рішення про утворення центру надання адміністративних послуг, на яких можуть покладатися всі або окремі завдання адміністратора.\n\n2. Адміністратор призначається на посаду та звільняється з посади відповідно до законодавства.\n\n3. Адміністратор має особисту печатку (штамп) із зазначенням його прізвища, власного імені, по батькові або порядкового номера печатки (штампа) та найменування центру надання адміністративних послуг\";\n\nпункт 6 частини четвертої викласти в такій редакції:\n\n\"6) надання адміністративних послуг за рішенням органу, який прийняв рішення про утворення центру надання адміністративних послуг\";\n\nдоповнити частиною шостою такого змісту:\n\n\"6. За рішенням органу, який прийняв рішення про утворення центру надання адміністративних послуг, окремі завдання адміністратора, пов’язані з наданням адміністративних послуг, отриманням заяв та документів, видачею результатів надання адміністративних послуг, може здійснювати староста\";\n\n7) частину третю статті 16 викласти в такій редакції:\n\n\"3. Порядок ведення Реєстру, зокрема строки та порядок подання до Реєстру інформації, передбаченої частиною другою цієї статті, органами виконавчої влади, іншими державними органами, органами влади Автономної Республіки Крим, органами місцевого самоврядування, визначається Кабінетом Міністрів України\";\n\n8) у статті 17 :\n\nу частині першій слова \"через Єдиний державний портал адміністративних послуг\" замінити словами \"засобами Єдиного державного вебпорталу електронних послуг\";\n\nу частині другій слова \"Єдиного державного порталу адміністративних послуг\" замінити словами \"Єдиного державного вебпорталу електронних послуг\";\n\nчастину третю виключити;\n\nчастину четверту викласти в такій редакції:\n\n\"4. Кабінет Міністрів України затверджує Положення про Єдиний державний вебпортал електронних послуг.\n\nУ Положенні про Єдиний державний вебпортал електронних послуг визначаються основні завдання, функціональні можливості, суб’єкти ведення та інформація вебпорталу, строки та порядок подання інформації для розміщення на ньому, а також інші питання функціонування вебпорталу.\n\nЗахист інформації, що міститься в Єдиному державному вебпорталі електронних послуг, відповідно до вимог законодавства про захист інформації в інформаційно-телекомунікаційних системах та про захист персональних даних здійснює центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері надання адміністративних послуг\";\n\n9) у частині другій статті 18 слова \"Про здійснення державних закупівель\" замінити словами \" Про публічні закупівлі \".\n\n4. У Законі України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17 із наступними змінами):\n\n1) пункт 9 частини першої статті 1 доповнити словами \"або з використанням Єдиного державного вебпорталу електронних послуг\";\n\n2) абзац перший пункту 1 частини другої статті 11 після слова \"сервісів\" доповнити словами \"або з використанням Єдиного державного вебпорталу електронних послуг\";\n\n3) у частині третій статті 14 слова \"заявником через\" замінити словами \"заявником з використанням Єдиного державного вебпорталу електронних послуг у порядку, визначеному Міністерством юстиції України та центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері надання електронних та адміністративних послуг, а щодо послуг, надання яких зазначений вебпортал не забезпечує, - через\";\n\n4) друге речення абзацу другого пункту 6 та абзац другий пункту 9 частини першої статті 15, абзац двадцятий частини п’ятої статті 17, пункт 9 частини другої, пункт 4 частини п’ятої та пункт 4 частини сьомої статті 25, частину четверту статті 27, частину сьому статті 28, частину шосту статті 36 після слова \"сервісів\" доповнити словами \"або з використанням Єдиного державного вебпорталу електронних послуг\".\n\n5. В абзаці першому частини четвертої статті 15 Закону України \"Про ефективне управління майновими правами правовласників у сфері авторського права і (або) суміжних прав\" (Відомості Верховної Ради України, 2018 р., № 32, ст. 242) слова \"через Єдиний державний портал адміністративних послуг\" замінити словами \"з використанням Єдиного державного вебпорталу електронних послуг\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Центри надання адміністративних послуг, утворені при районних державних адміністраціях, функціонують до початку роботи центрів надання адміністративних послуг, утворених відповідними міськими, селищними радами в адміністративних центрах районів (станом на 1 січня 2020 року), але не пізніше 31 грудня 2021 року.\n\nЦентри надання адміністративних послуг, утворені при районних державних адміністраціях, що набули статусу військово-цивільних адміністрацій відповідно до Закону України \"Про військово-цивільні адміністрації\", продовжують здійснення повноважень з надання адміністративних послуг на території відповідної адміністративно-територіальної одиниці до відкриття першої сесії новообраної відповідної ради. На підставі узгодженого рішення з новообраною відповідною радою центр надання адміністративних послуг, утворений при районній державній адміністрації, може продовжувати здійснення надання адміністративних послуг на території відповідної адміністративно-територіальної одиниці до утворення такою радою центру надання адміністративних послуг відповідно до цього Закону.\n\n3. Кабінету Міністрів України:\n\n1) забезпечити фінансування центрів надання адміністративних послуг, утворених при районних державних адміністраціях, до початку роботи центрів надання адміністративних послуг, утворених відповідними міськими, селищними радами в адміністративних центрах районів (станом на 1 січня 2020 року), але не пізніше 31 грудня 2021 року;\n\n2) протягом трьох місяців з дня набрання чинності цим Законом:\n\nрозробити за участю обласних, районних державних адміністрацій, відповідних міських, селищних рад та затвердити план створення центрів надання адміністративних послуг міськими, селищними радами, що здійснюють свої повноваження в населених пунктах - адміністративних центрах районів (станом на 1 січня 2020 року), та ліквідації центрів надання адміністративних послуг, утворених при районних державних адміністраціях;\n\nзатвердити методичні рекомендації щодо утворення центрів надання адміністративних послуг міськими, селищними радами, що здійснюють свої повноваження в населених пунктах - адміністративних центрах районів (станом на 1 січня 2020 року), та ліквідації центрів надання адміністративних послуг, утворених при районних державних адміністраціях, передбачивши, зокрема, передачу з державної власності чи спільної власності територіальних громад району в комунальну власність відповідних селищних, міських громад об’єктів нерухомого та рухомого майна центрів надання адміністративних послуг, утворених при районних державних адміністраціях, що ліквідуються;\n\nвжити заходів для передачі, за потреби, майна центрів надання адміністративних послуг, утворених при районних державних адміністраціях, зокрема шляхом прийняття відповідними державними адміністраціями та органами місцевого самоврядування узгоджених рішень, але не пізніше 31 грудня 2021 року;\n\nпри передачі такого майна з державної власності у комунальну власність забезпечити розгляд відповідними центральними органами виконавчої влади згідно з повноваженнями узагальнених пропозицій від кожної області щодо передачі зазначених об’єктів, поданих відповідними районними державними адміністраціями, та затвердити рішення про таку передачу одним списком у межах області протягом одного місяця з дня надходження таких пропозицій;\n\n3) забезпечити під час розроблення проектів законів про Державний бюджет України на 2021 рік та наступні роки виділення фінансування з державного бюджету місцевим бюджетам на заходи з утворення та забезпечення функціонування мережі центрів надання адміністративних послуг;\n\n4) забезпечити із залученням обласних державних адміністрацій координацію виконання плану утворення центрів надання адміністративних послуг міськими, селищними радами, що здійснюють свої повноваження в населених пунктах - адміністративних центрах районів (станом на 1 січня 2020 року), та ліквідації центрів надання адміністративних послуг, утворених при районних державних адміністраціях;\n\n5) врегулювати порядок надсилання та вручення документів або інших результатів надання адміністративних послуг, зокрема розглянувши можливість застосування у внутрішніх поштових відправленнях позначки \"Адміністративна послуга\", а також, за бажанням суб’єкта звернення, кур’єром за додаткову плату;\n\n6) протягом шести місяців з дня набрання чинності цим Законом забезпечити:\n\nприйняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nприведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n4. Міським та селищним радам, що здійснюють свої повноваження в населених пунктах - адміністративних центрах районів (станом на 1 січня 2020 року), незалежно від кількості мешканців територіальної громади утворити центри надання адміністративних послуг та прийняти (за потреби) майно центрів надання адміністративних послуг, утворених при районних державних адміністраціях, що ліквідуються, до 1 січня 2022 року.\n\n5. Міським, селищним, сільським радам, що представляють інтереси територіальних громад з населенням:\n\n1) понад 10 тисяч мешканців, - утворити центри надання адміністративних послуг відповідно до цього Закону до 1 січня 2023 року;\n\n2) менше 10 тисяч мешканців, - утворити центри надання адміністративних послуг відповідно до цього Закону (у разі виділення відповідного державного фінансування на будівництво, реконструкцію, облаштування приміщень та забезпечення обладнанням таких центрів) до 1 січня 2024 року. При цьому зазначені органи місцевого самоврядування можуть утворювати такі центри за рахунок коштів відповідного місцевого бюджету та інших не заборонених законодавством джерел без урахування строків, передбачених цим пунктом.\n\n6. Переведення державних службовців з посад адміністраторів центрів надання адміністративних послуг, утворених при районних державних адміністраціях, що ліквідуються, на такі самі посади в органах місцевого самоврядування може здійснюватися за згодою сторін без проведення конкурсу та з урахуванням положень Закону України \"Про державну службу\" та Закону України \"Про службу в органах місцевого самоврядування\". Спеціальна перевірка діяльності державного реєстратора у Державному реєстрі речових прав на нерухоме майно та Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань у такому разі не здійснюється.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 листопада 2020 року\n\n№ 943-IX\n\nПро внесення змін до деяких законодавчих актів України щодо оптимізації мережі та функціонування центрів надання адміністративних послуг та удосконалення доступу до адміністративних послуг, які надаються в електронній формі\nЗакон України від 03.11.2020 № 943-IX\n\nПрийняття від 03.11.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/943-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}