{
  "id": "ua-law-963-20",
  "type": "statute",
  "title": "Закон України (963-20)",
  "title_en": "",
  "short_name": "963-20",
  "status": "in_force",
  "issued_date": "2020-11-04",
  "url": "https://zakon.rada.gov.ua/laws/show/963-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо уточнення порядку передачі в оренду водних об’єктів у комплексі з земельними ділянками\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У статті 51 Водного кодексу України (Відомості Верховної Ради України, 1995 р., № 24, ст. 189):\n\nчастини третю , одинадцяту , дванадцяту , чотирнадцяту і сімнадцяту викласти в такій редакції:\n\n\"Водні об’єкти надаються у користування за договором оренди землі в комплексі з розташованим на ній водним об’єктом у порядку, визначеному земельним законодавством України. Право оренди земельної ділянки під водним об’єктом поширюється на такий водний об’єкт\";\n\n\"Типовий договір оренди землі в комплексі з розташованим на ній водним об’єктом затверджується Кабінетом Міністрів України.\n\nУмови використання водних об’єктів, розмір орендної плати та строк дії договору оренди визначаються у договорі оренди землі в комплексі з розташованим на ній водним об’єктом\";\n\n\"За користування водним об’єктом орендар зобов’язаний сплачувати орендну плату за водний об’єкт та орендну плату за земельну ділянку під таким водним об’єктом\";\n\n\"Орендарі, яким водний об’єкт надано в користування на умовах оренди, зобов’язані надавати іншим водокористувачам можливість здійснювати спеціальне водокористування в порядку, встановленому цим Кодексом, крім випадків, якщо таке спеціальне водокористування унеможливлює використання орендарем водного об’єкта для потреб, визначених у договорі оренди. Водокористувачі, яким видано дозвіл на спеціальне водокористування, мають право скидати зворотні води в орендовані водні об’єкти за умови, що при цьому не перевищуються нормативи гранично допустимого скидання забруднюючих речовин\";\n\nчастину вісімнадцяту після слів \"цього Кодексу\" доповнити словами \" Земельного кодексу України \".\n\n2. У Законі України \"Про оренду землі\" (Відомості Верховної Ради України, 2004 р., № 10, ст. 102 із наступними змінами):\n\n1) частину сьому статті 8 після слів \"Передача в суборенду\" доповнити словами \"земельної ділянки в комплексі з розташованим на ній водним об’єктом\";\n\n2) частину другу статті 14 викласти в такій редакції:\n\n\" Типовий договір оренди землі та типовий договір оренди землі в комплексі з розташованим на ній водним об’єктом затверджуються Кабінетом Міністрів України\";\n\n3) статтю 15 доповнити частинами сьомою і восьмою такого змісту:\n\n\"У договорі оренди землі в комплексі з розташованим на ній водним об’єктом також зазначаються:\n\nрозмір орендної плати за водний об’єкт;\n\nоб’єм та площа водного об’єкта (водного простору), у тому числі рибогосподарської технологічної водойми;\n\nперелік гідротехнічних споруд, лінійних споруд, мостових переходів, а також інших об’єктів інфраструктури, розташованих на земельній ділянці (за наявності), їх характеристики та стан;\n\nзобов’язання орендаря щодо здійснення заходів з охорони та поліпшення екологічного стану водного об’єкта, експлуатації водосховищ і ставків відповідно до встановлених в установленому порядку режимів роботи, а також необхідність оформлення права користування гідротехнічними спорудами та права спеціального водокористування.\n\nНевід’ємною складовою договору оренди землі в комплексі з розташованим на ній водним об’єктом є паспорт водного об’єкта\";\n\n4) у частині першій статті 24:\n\nабзац четвертий доповнити словами \"а в разі оренди землі в комплексі з розташованим на ній водним об’єктом - дотримання зобов’язання щодо здійснення заходів з охорони та поліпшення екологічного стану водного об’єкта, експлуатації водосховищ і ставків відповідно до встановлених в установленому порядку режимів роботи, а також необхідність оформлення права користування гідротехнічними спорудами та права спеціального водокористування\";\n\nабзац п’ятий викласти в такій редакції:\n\n\"своєчасного внесення орендної плати за земельну ділянку, а в разі оренди землі в комплексі з розташованим на ній водним об’єктом - також орендної плати за водний об’єкт\";\n\n5) у статті 25 :\n\nу частині другій:\n\nабзац четвертий доповнити словами \"водного фонду\";\n\nабзац п’ятий викласти в такій редакції:\n\n\"у п’ятиденний строк після державної реєстрації права оренди земельної ділянки державної або комунальної власності надати копію договору оренди до відповідного податкового органу, а в разі оренди земельної ділянки в комплексі з розташованим на ній водним об’єктом - також відповідному територіальному органу центрального органу виконавчої влади, що реалізує державну політику у сфері розвитку водного господарства\";\n\nдоповнити абзацами шостим і сьомим такого змісту:\n\n\"у разі оренди земельної ділянки в комплексі з розташованим на ній водним об’єктом використовувати водний об’єкт відповідно до вимог водного законодавства України;\n\nсвоєчасно та в повному обсязі сплачувати орендну плату за земельну ділянку, а в разі оренди земельної ділянки в комплексі з розташованим на ній водним об’єктом - також і орендну плату за водний об’єкт\";\n\nдоповнити частиною третьою такого змісту:\n\n\"Орендар земельної ділянки в комплексі з розташованим на ній водним об’єктом зобов’язаний не створювати перешкод у здійсненні права загального водокористування (крім випадків, визначених законом) та у здійсненні спеціального водокористування відповідно до виданих дозволів\".\n\n3. В абзаці першому частини другої статті 14 Закону України \"Про аквакультуру\" (Відомості Верховної Ради України, 2013 р., № 43, ст. 616) слова \"за договором оренди землі (земель водного фонду)\" замінити словами \"за договором оренди землі в комплексі з розташованим на ній водним об’єктом\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності через три місяці з дня його опублікування, крім пункту 3 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Договори оренди водних об’єктів, укладені в порядку, визначеному законодавством, до набрання чинності цим Законом діють у строки та на умовах, визначених такими договорами. Поновлення таких договорів здійснюється без проведення земельних торгів у порядку укладення договорів оренди землі.\n\nСторони договорів оренди водних об’єктів, договорів оренди земельних ділянок під водними об’єктами, укладених до набрання чинності цим Законом, які не містять умов щодо розміру орендної плати за земельну ділянку, на якій розташований водний об’єкт, або щодо розміру орендної плати за водний об’єкт, зобов’язані визначити такі умови протягом року з дня набрання чинності цим Законом.\n\n3. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n4 листопада 2020 року\n\n№ 963-IX\n\nПро внесення змін до деяких законодавчих актів України щодо уточнення порядку передачі в оренду водних об'єктів у комплексі з земельними ділянками\nЗакон України від 04.11.2020 № 963-IX\n\nПрийняття від 04.11.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/963-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}