{
  "id": "ua-law-962-20",
  "type": "statute",
  "title": "Закон України (962-20)",
  "title_en": "",
  "short_name": "962-20",
  "status": "in_force",
  "issued_date": "2020-11-04",
  "url": "https://zakon.rada.gov.ua/laws/show/962-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо державної підтримки культури, туризму та креативних індустрій\n\n(Відомості Верховної Ради (ВВР), 2021, № 15, ст.124)\n\nВерховна Рада України постановляє:\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. Пункт 14.1 статті 14 доповнити підпунктом 14.1.277 -1 такого змісту:\n\n\"14.1.277 -1 . бюджетний грант - цільова допомога у вигляді коштів або майна, що надаються на безоплатній і безповоротній основі за рахунок коштів державного та/або місцевих бюджетів, міжнародної технічної допомоги для реалізації проекту або програми у сферах культури, туризму та у секторі креативних індустрій, спорту та інших гуманітарних сферах у порядку, встановленому законом. Перелік надавачів бюджетних грантів визначає Кабінет Міністрів України\".\n\n2. В абзацах восьмому і дев’ятому підпункту 134.1.1 пункту 134.1 статті 134 слова \"(крім від’ємного значення об’єкта оподаткування минулих податкових (звітних) років)\" замінити словами та цифрами \"(крім від’ємного значення об’єкта оподаткування минулих податкових (звітних) років та коригувань, визначених підпунктом 140.4.8 пункту 140.4 та підпунктом 140.5.16 пункту 140.5 статті 140 цього Кодексу)\".\n\n3. У статті 140 :\n\nпункт 140.4 доповнити підпунктом 140.4.8 такого змісту:\n\n\"140.4.8. на суму бюджетних грантів, отриманих платником податку та включених до складу доходів звітного періоду відповідно до національних положень (стандартів) бухгалтерського обліку або міжнародних стандартів фінансової звітності\";\n\nпункт 140.5 доповнити підпунктом 140.5.16 такого змісту:\n\n\"140.5.16. на суму витрат, пов’язаних із виконанням умов договору про надання бюджетного гранту, понесених у поточному звітному періоді за рахунок таких грантів (але не більше суми таких грантів) та включених до складу витрат поточного звітного періоду відповідно до національних положень (стандартів) бухгалтерського обліку або міжнародних стандартів фінансової звітності\".\n\n4. Підпункт \"б\" підпункту 164.2.17 пункту 164.2 статті 164 доповнити абзацом четвертим такого змісту:\n\n\"Також не вважається додатковим благом платника податку сплачена закладом культури вартість товарів та послуг, а саме проїзду, проживання, харчування, охорони, страхування, медичного обслуговування, тренування, що пов’язані з участю такого платника податку у створенні та показі (проведенні) культурних, у тому числі гастрольних, заходів, якщо це передбачено умовами договору з такими платниками податку\".\n\n5. Статтю 170 доповнити пунктом 170.7 -1 такого змісту:\n\n\"170.7 -1 . Оподаткування бюджетного гранту.\n\n170.7 -1 .1. Не оподатковується та не включається до загального місячного або річного оподатковуваного доходу платника податку дохід у вигляді бюджетного гранту під час його нарахування (виплати, надання) на користь платника податків.\n\n170.7 -1 .2. Податковим агентом платника податку під час нарахування (виплати, надання) на його користь доходу у вигляді бюджетного гранту є надавач такого гранту.\n\nПодаткові агенти - надавачі бюджетних грантів у податковому розрахунку, подання якого передбачено підпунктом \"б\" пункту 176.2 статті 176 цього Кодексу, відображають (за звітний квартал) суму нарахованих (виплачених) у звітному податковому періоді доходів у вигляді бюджетних грантів. При цьому у податковому розрахунку зазначаються відомості про укладені договори з надання бюджетних грантів та їх умови, у тому числі строк виконання договору, реєстраційний номер облікової картки фізичної особи - платника податку, яка одержала бюджетний грант, або серія та номер паспорта (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний контролюючий орган і мають відмітку у паспорті). Також зазначається інформація про факт використання платником податку бюджетного гранту або його частини за цільовим призначенням або порушення платником податків умов договору про цільове використання бюджетного гранту, про повне або часткове повернення платником податку бюджетного гранту на користь податкового агента - надавача бюджетного гранту (у разі такого повернення).\n\n170.7 -1 .3. У разі невключення податковим агентом - надавачем бюджетних грантів до податкового розрахунку інформації про порушення платником податку умов договору про цільове використання бюджетного гранту такий надавач бюджетного гранту зобов’язаний виконати всі обов’язки податкового агента щодо доходів, визначених цим пунктом.\n\n170.7 -1 .4. У разі якщо платником податку допущено порушення цільового використання цільового гранту, платник податків зобов’язаний відобразити суму доходу, отриманого у вигляді бюджетного гранту (його частини), щодо якої допущено порушення відповідних умов договору про цільове використання гранту, у складі річного оподатковуваного доходу за відповідний звітний рік та подати річну податкову декларацію відповідно до цього Кодексу і самостійно сплатити податок з таких доходів.\n\n170.7 -1 .5. У разі якщо платником податку повернуто повністю чи частково бюджетний грант на користь надавача гранту (податкового агента) у звітному (податковому) році його виплати (надання), такий платник податку має право у порядку, встановленому статтею 42 цього Кодексу, повідомити про це контролюючий орган з наданням копій документів, що підтверджують факт такого повернення. При цьому платник податку звільняється від обов’язку відобразити таку частину виплаченого (наданого) та повернутого гранту у складі доходів у річній податковій декларації та сплатити податок з відповідних доходів.\n\nУ разі якщо платником податку повернуто бюджетний грант на користь надавача гранту (податкового агента) повністю чи частково у календарному році, що настає за звітним (податковим) роком, у якому було включено відповідну суму гранту до річного оподатковуваного доходу, платник податків має право подати уточнюючу податкову декларацію та зменшити суму річного оподатковуваного доходу за відповідний звітний рік на повернуту суму гранту, за умови надання копій документів, що підтверджують факт повернення відповідного гранту або його частини на користь надавача гранту (податкового агента)\".\n\n6. Пункт 177.3 статті 177 доповнити підпунктом 177.3.2 такого змісту:\n\n\"177.3.2. Не включаються до доходу фізичної особи - підприємця суми доходу у вигляді бюджетного гранту.\n\nОподаткування доходів, отриманих фізичною особою - підприємцем у вигляді такого гранту, здійснюється у порядку, визначеному пунктом 170.7 -1 статті 170 цього Кодексу\".\n\n7. Пункт 178.3 статті 178 доповнити абзацом четвертим такого змісту:\n\n\"Не включаються до доходу особи, яка провадить незалежну професійну діяльність, суми доходу у вигляді бюджетного гранту. Оподаткування доходів, отриманих особою, яка провадить незалежну професійну діяльність, у вигляді такого гранту, здійснюється у порядку, визначеному пунктом 170.7 -1 статті 170 цього Кодексу\".\n\n8 . Підпункт \"в\" пункту 193.1 статті 193 доповнити абзацами четвертим - сьомим такого змісту:\n\n\"постачання послуг із показу (проведення) театральних, оперних, балетних, музичних, концертних, хореографічних, лялькових, циркових, звукових, світлових та інших вистав, постановок, виступів професійних мистецьких колективів, артистичних груп, акторів та артистів (виконавців), кінематографічних прем’єр, культурно-мистецьких заходів;\n\nпостачання послуг із показу оригіналів музичних творів, демонстрації виставкових проектів, проведення екскурсій для груп та окремих відвідувачів у музеях, зоопарках та заповідниках, відвідування їх територій та об’єктів відвідувачами;\n\nпостачання послуг із розповсюдження, демонстрування, публічного сповіщення і публічного показу фільмів, адаптованих відповідно до законодавства в україномовні версії для осіб з порушеннями зору та осіб з порушеннями слуху;\n\nпостачання послуг із тимчасового розміщування (проживання), що надаються готелями і подібними засобами тимчасового розміщування (клас 55.10 група 55 КВЕД ДК 009:2010 )\".\n\n9 . Статтю 197 доповнити пунктом 197.25 такого змісту:\n\n\"197.25. Звільняються від оподаткування операції з ввезення на митну територію України у митному режимі імпорту товарів, що входять до складу національної кінематографічної спадщини\".\n\n10. Абзац перший пункту 208.2 статті 208 після слів \"за основною ставкою податку\" доповнити словами та цифрами \"або за ставкою 7 відсотків для послуг, визначених абзацами четвертим - шостим підпункту \"в\" пункту 193.1 статті 193 цього Кодексу\".\n\n11. У статті 292 :\n\nпідпункт 1 пункту 292.1 після слів \"страхові виплати і відшкодування\" доповнити словами \"доходи у вигляді бюджетних грантів\";\n\nпункт 292.11 доповнити підпунктом 12 такого змісту:\n\n\"12) суми коштів та вартість майна, отриманих платником податку - юридичною особою у вигляді бюджетного гранту, за умови його цільового використання.\n\nУ разі нецільового використання наданого бюджетного гранту платник податку - юридична особа зобов’язаний збільшити податкові зобов’язання за наслідками податкового періоду, на який припадає таке порушення, на суму єдиного податку за ставкою, передбаченою пунктом 293.5 статті 293 цього Кодексу\".\n\n12. У підрозділі 2 розділу XX \"Перехідні положення\":\n\nу пункті 12 цифри \"2023\" замінити цифрами \"2025\";\n\nпункт 13 -1 після слова \"розповсюдження\" доповнити словом \"показу\";\n\nдоповнити пунктами 13 -2 і 74 такого змісту:\n\n\"13 -2 . Тимчасово, з 1 січня 2023 року до 1 січня 2025 року, звільняються від оподаткування податком на додану вартість операції з постачання послуг з демонстрування, розповсюдження та показу демонстраторами та розповсюджувачами національних фільмів та іноземних фільмів, які дубльовані, озвучені державною мовою на території України, за умови, що такі національні фільми та іноземні фільми адаптовані відповідно до законодавства в україномовні версії для осіб з порушеннями зору та осіб з порушеннями слуху\";\n\n\"74. Тимчасово, до 1 січня 2023 року, операції з постачання послуг із тимчасового розміщування (проживання), що надаються готелями і подібними засобами тимчасового розміщування (клас 55.10 група 55 КВЕД ДК 009:2010 ), оподатковуються за ставкою у розмірі 7 відсотків\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пунктів 8 , 9 , абзаців третього - шостого пункту 12 розділу I, які набирають чинності з першого дня місяця, наступного за місяцем опублікування цього Закону.\n\n2. Кабінету Міністрів України у місячний строк із дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, що випливають із цього Закону;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Кабінету Міністрів України щорічно, починаючи з 2021 року, інформувати Верховну Раду України про стан виконання цього Закону.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n4 листопада 2020 року\n\n№ 962-IX\n\nПро внесення змін до Податкового кодексу України щодо державної підтримки культури, туризму та креативних індустрій\nЗакон України від 04.11.2020 № 962-IX\n\nПрийняття від 04.11.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/962-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}