{
  "id": "ua-law-942-20",
  "type": "statute",
  "title": "Закон України (942-20)",
  "title_en": "",
  "short_name": "942-20",
  "status": "in_force",
  "issued_date": "2020-11-03",
  "url": "https://zakon.rada.gov.ua/laws/show/942-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо права фізичної особи на зміну по батькові\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Статтю 149 Сімейного кодексу України (Відомості Верховної Ради України, 2002 р., № 21-22, ст. 135) викласти в такій редакції:\n\n\" Стаття 149. Зміна дитиною свого прізвища та (або) імені, та (або) по батькові\n\n1. Дитина, яка досягла шістнадцяти років, має право на власний розсуд змінити своє прізвище та (або) власне ім’я, та (або) по батькові.\n\n2. Дитина, яка досягла чотирнадцяти років, має право змінити своє по батькові за згодою батьків.\n\nУ разі якщо над дитиною, яка досягла чотирнадцяти років, встановлено піклування, зміна прізвища та (або) власного імені, та (або) по батькові такої дитини здійснюється за згодою піклувальника.\n\n3. Дитина, яка досягла чотирнадцяти років, має право змінити своє по батькові за згодою одного з батьків, якщо другий з батьків помер, визнаний безвісно відсутнім, оголошений померлим, визнаний обмежено дієздатним, недієздатним, позбавлений батьківських прав стосовно цієї дитини або якщо відомості про батька (матір) дитини виключено з актового запису про її народження, або якщо відомості про чоловіка як батька дитини внесені до актового запису про її народження за заявою матері.\n\n4. У разі заперечення одного з батьків щодо зміни по батькові дитини спір щодо такої зміни може вирішуватися органом опіки та піклування або судом. При вирішенні спору беруться до уваги виконання батьками своїх обов’язків стосовно дитини та інші обставини, що засвідчують відповідність зміни по батькові інтересам дитини\".\n\n2. Частини першу , другу і третю статті 295 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) викласти в такій редакції:\n\n\"1. Фізична особа, яка досягла шістнадцяти років, має право на власний розсуд змінити своє прізвище та (або) власне ім’я, та (або) по батькові.\n\n2. Фізична особа, яка досягла чотирнадцяти років, має право змінити своє прізвище та (або) власне ім’я, та (або) по батькові за згодою батьків.\n\nУ разі якщо над фізичною особою, яка досягла чотирнадцяти років, встановлено піклування, зміна прізвища та (або) власного імені, та (або) по батькові такої особи здійснюється за згодою піклувальника.\n\n3. Фізична особа, яка досягла чотирнадцяти років, має право змінити своє прізвище та (або) власне ім’я, та (або) по батькові за згодою одного з батьків, якщо другий з батьків помер, визнаний безвісно відсутнім, оголошений померлим, визнаний обмежено дієздатним, недієздатним, позбавлений батьківських прав стосовно цієї дитини або якщо відомості про батька (матір) дитини виключено з актового запису про її народження, або якщо відомості про чоловіка як батька дитини внесені до актового запису про її народження за заявою матері.\n\nУ разі заперечення одного з батьків щодо зміни по батькові дитини спір щодо такої зміни може вирішуватися органом опіки та піклування або судом. При вирішенні спору беруться до уваги виконання батьками своїх обов’язків стосовно дитини та інші обставини, що засвідчують відповідність зміни по батькові інтересам дитини\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2021 року.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 листопада 2020 року\n\n№ 942-IX\n\nПро внесення змін до деяких законодавчих актів України щодо права фізичної особи на зміну по батькові\nЗакон України від 03.11.2020 № 942-IX\n\nПрийняття від 03.11.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/942-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}