{
  "id": "ua-law-948-20",
  "type": "statute",
  "title": "Закон України (948-20)",
  "title_en": "",
  "short_name": "948-20",
  "status": "in_force",
  "issued_date": "2020-11-03",
  "url": "https://zakon.rada.gov.ua/laws/show/948-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 2217-IX від 21.04.2022 }\n\nПро внесення змін до Закону України \"Про особливості державної політики із забезпечення державного суверенітету України на тимчасово окупованих територіях у Донецькій та Луганській областях\" щодо допуску дізнавачів, слідчих та прокурорів до району здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях\n\nВерховна Рада України постановляє:\n\n1. Внести до Закону України \"Про особливості державної політики із забезпечення державного суверенітету України на тимчасово окупованих територіях у Донецькій та Луганській областях\" (Відомості Верховної Ради України, 2018 р., № 10, ст. 54; 2019 р., № 42, ст. 238) такі зміни:\n\n1) пункт 5 частини першої статті 5 доповнити словами \"а також притягнення винних осіб до кримінальної відповідальності за злочини проти миру, безпеки людства та міжнародного правопорядку\";\n\n2) частину першу статті 8 доповнити пунктом 3 такого змісту:\n\n\"3) в районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях забезпечується можливість здійснення уповноваженими особами органів досудового розслідування та прокуратури повноважень у кримінальних провадженнях щодо правопорушень, вчинених в районі здійснення зазначених заходів, зокрема через обов’язковість допуску дізнавачів, слідчих і прокурорів до цього району, а також надання їм відповідного сприяння. Допуск дізнавачів, слідчих і прокурорів до району здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях здійснюється в порядку, визначеному Командувачем об’єднаних сил\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 листопада 2020 року\n\n№ 948-IX\n\nПро внесення змін до Закону України \"Про особливості державної політики із забезпечення державного суверенітету України на тимчасово окупованих територіях у Донецькій та Луганській областях\" щодо допуску дізнавачів, слідчих та прокурорів до району здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях\nЗакон України від 03.11.2020 № 948-IX\n\nВтрата чинності від 07.05.2022 , підстава — 2217-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/948-20\nЗаконодавство України\nстаном на 21.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}