{
  "id": "ua-law-918-20",
  "type": "statute",
  "title": "Закон України (918-20)",
  "title_en": "",
  "short_name": "918-20",
  "status": "in_force",
  "issued_date": "2020-09-17",
  "url": "https://zakon.rada.gov.ua/laws/show/918-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо обмеження спільної роботи близьких осіб\n\n(Відомості Верховної Ради України (ВВР), 2021, № 51, ст.417)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Частину другу статті 34 Закону України \"Про статус народного депутата України\" (Відомості Верховної Ради України, 2001 р., № 42, ст. 212; 2021 р., № 16, ст. 141) доповнити словами та цифрами \"з урахуванням обмежень, передбачених статтею 27 Закону України \"Про запобігання корупції\".\n\n2. Перше речення частини четвертої статті 29 -1 Закону України \"Про статус депутатів місцевих рад\" (Відомості Верховної Ради України, 2002 р., № 40, ст. 290; 2006 р., № 16, ст. 133) доповнити словами та цифрами \"з урахуванням обмежень, передбачених статтею 27 Закону України \"Про запобігання корупції\".\n\n3. Частину четверту статті 28 Закону України \"Про статус депутата Верховної Ради Автономної Республіки Крим\" (Відомості Верховної Ради України, 2007 р., № 14, ст. 168; 2019 р., № 21, ст. 81) доповнити словами та цифрами \"з урахуванням обмежень, передбачених статтею 27 Закону України \"Про запобігання корупції\".\n\n4. Абзац п’ятий частини першої статті 27 Закону України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056; 2020 р., № 38, ст. 279) доповнити словами \"крім випадків прийняття близької особи на роботу помічником-консультантом народного депутата України, помічником-консультантом депутата Верховної Ради Автономної Республіки Крим, помічником-консультантом депутата місцевої ради\".\n\n5. Частину другу статті 1.1 Положення про помічника-консультанта народного депутата України, затвердженого Постановою Верховної Ради України від 13 жовтня 1995 року (Відомості Верховної Ради України, 1995 р., № 37, ст. 283 із наступними змінами), доповнити словами та цифрами \"з урахуванням обмежень, передбачених статтею 27 Закону України \"Про запобігання корупції\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Органам місцевого самоврядування протягом одного місяця з дня опублікування цього Закону привести свої нормативно-правові акти у відповідність із цим Законом.\n\n3. Верховній Раді Автономної Республіки Крим протягом одного місяця з повного відновлення конституційного ладу України на тимчасово окупованій території привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n17 вересня 2020 року\n\n№ 918-IX\n\nПро внесення змін до деяких законодавчих актів України щодо обмеження спільної роботи близьких осіб\nЗакон України від 17.09.2020 № 918-IX\n\nПрийняття від 17.09.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/918-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}