{
  "id": "ua-law-930-20",
  "type": "statute",
  "title": "Закон України (930-20)",
  "title_en": "",
  "short_name": "930-20",
  "status": "in_force",
  "issued_date": "2020-09-30",
  "url": "https://zakon.rada.gov.ua/laws/show/930-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про державну допомогу сім’ям з дітьми\" щодо надання при народженні дитини одноразової натуральної допомоги \"пакунок малюка\"\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про державну допомогу сім’ям з дітьми\" (Відомості Верховної Ради України, 2001 р., № 20, ст. 102 із наступними змінами) такі зміни:\n\n1. Частину першу статті 2 доповнити абзацом п’ятим такого змісту:\n\n\"одноразова натуральна допомога \"пакунок малюка\" - одноразова натуральна допомога, що відноситься до допомоги при народженні дитини\".\n\n2. Пункт 2 частини першої статті 3 викласти в такій редакції:\n\n\"2) допомога при народженні дитини, одноразова натуральна допомога \"пакунок малюка\".\n\n3. Статтю 5 викласти в такій редакції:\n\n\" Стаття 5. Органи (заклади), що призначають і здійснюють виплату (видачу) державної допомоги сім’ям з дітьми\n\nДопомога при народженні дитини, допомога при усиновленні дитини, допомога на дітей, над якими встановлено опіку чи піклування, допомога на дітей одиноким матерям, допомога на дітей, хворих на тяжкі перинатальні ураження нервової системи, тяжкі вроджені вади розвитку, рідкісні орфанні захворювання, онкологічні, онкогематологічні захворювання, дитячий церебральний параліч, тяжкі психічні розлади, цукровий діабет I типу (інсулінозалежний), гострі або хронічні захворювання нирок IV ступеня, на дитину, яка отримала тяжку травму, потребує трансплантації органа, потребує паліативної допомоги, яким не встановлено інвалідність, призначають і виплачують органи соціального захисту населення за місцем проживання батьків (усиновлювачів, опікуна, піклувальника).\n\nДопомога у зв’язку з вагітністю та пологами жінкам, зазначеним у частині другій статті 4 цього Закону, призначається і виплачується за місцем основної роботи (служби).\n\nВидача отримувачу одноразової натуральної допомоги \"пакунок малюка\" проводиться у закладі охорони здоров’я (пологовому будинку або пологовому відділенні, перинатальному центрі, неонатальному центрі тощо) незалежно від форми власності та підпорядкування працівником, уповноваженим на це адміністрацією відповідного закладу.\n\nУ разі відсутності у закладі охорони здоров’я (пологовому будинку або пологовому відділенні, перинатальному центрі, неонатальному центрі тощо) одноразової натуральної допомоги \"пакунок малюка\" її видача проводиться органами соціального захисту населення за місцем проживання або перебування отримувача на підставі його особистої письмової заяви\".\n\n4. Статтю 6 після частини другої доповнити двома новими частинами такого змісту:\n\n\"Документи, необхідні для надання одноразової натуральної допомоги \"пакунок малюка\", готує адміністрація закладу охорони здоров’я відповідно до потреби.\n\nУ разі народження дитини поза межами закладів охорони здоров’я (пологового будинку, пологового відділення, перинатального центру, неонатального центру тощо) отримувач одноразової натуральної допомоги \"пакунок малюка\" має право звернутися за її отриманням до органів соціального захисту населення за місцем його проживання або перебування протягом року з дня народження дитини\".\n\nУ зв’язку з цим частину третю вважати частиною п’ятою.\n\n5. Доповнити статтею 11 -1 такого змісту:\n\n\" Стаття 11 -1 . Надання при народженні дитини одноразової натуральної допомоги \"пакунок малюка\"\n\nОдноразова натуральна допомога \"пакунок малюка\" є безповоротною адресною соціальною допомогою сім’ям, в яких народилася живонароджена дитина, а в разі відсутності обох батьків - родичам, які у встановленому законом порядку забирають дитину з пологового будинку або з іншого закладу охорони здоров’я, усиновлювачам, патронатним вихователям, прийомним батькам, батькам-вихователям, опікунам новонародженої дитини.\n\nКомплектування одноразової натуральної допомоги \"пакунок малюка\" здійснюється згідно з переліком дитячих товарів, затвердженим центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту\".\n\n6. Статтю 12 доповнити частинами третьою і четвертою такого змісту:\n\n\"Одноразова натуральна допомога \"пакунок малюка\" надається у строк, що не перевищує 30 календарних днів з дня народження дитини у порядку, встановленому Кабінетом Міністрів України.\n\nВартість одноразової натуральної допомоги \"пакунок малюка\" відповідно до бюджетного фінансування становить не менш як три розміри прожиткового мінімуму для дітей віком до 6 років, встановленого законом на дату її видачі, та не зараховується до розміру допомоги, передбаченої частиною першою цієї статті\".\n\n7. Розділ VIII \"Прикінцеві положення\" доповнити пунктом 1 -2 такого змісту:\n\n\"1 -2 . Тимчасово, до 31 грудня 2020 року, закупівля товарів для комплектування одноразової натуральної допомоги \"пакунок малюка\" організовується та здійснюється через Управління Організації Об’єднаних Націй з обслуговування проектів у порядку, встановленому Кабінетом Міністрів України згідно з Меморандумом про взаєморозуміння між Урядом України та Управлінням Організації Об’єднаних Націй з обслуговування проектів і Дитячим фондом Організації Об’єднаних Націй у сфері соціального захисту сімей з дітьми та підтримки розвитку відповідального батьківства.\n\nЗ 1 січня 2021 року закупівля товарів для комплектування одноразової натуральної допомоги \"пакунок малюка\" здійснюється відповідно до Закону України \"Про публічні закупівлі\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\n\nзатвердити порядок призначення та виплати грошової компенсації для осіб, які мали право на отримання одноразової натуральної допомоги \"пакунок малюка\", але не реалізували його до дня набрання чинності цим Законом;\n\nзатвердити порядок надання одноразової натуральної допомоги \"пакунок малюка\", передбачивши з 1 липня 2021 року можливість за бажанням отримувача виплати грошової компенсації замість натуральної форми такої допомоги;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Кабінету Міністрів України щорічно, починаючи з 2021 року, інформувати Верховну Раду України про стан виконання цього Закону.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n30 вересня 2020 року\n\n№ 930-IX\n\nПро внесення змін до Закону України \"Про державну допомогу сім'ям з дітьми\" щодо надання при народженні дитини одноразової натуральної допомоги \"пакунок малюка\"\nЗакон України від 30.09.2020 № 930-IX\n\nПрийняття від 30.09.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/930-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}