{
  "id": "ua-law-912-20",
  "type": "statute",
  "title": "Про розвідку",
  "title_en": "",
  "short_name": "912-20",
  "status": "in_force",
  "issued_date": "2020-09-17",
  "url": "https://zakon.rada.gov.ua/laws/show/912-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні терміни",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) власна безпека - стан захищеності сил і засобів розвідки, розвідувальної діяльності, а також інформації про розвідувальний орган та розвідувальну діяльність, за якого забезпечуються їх безпечне функціонування та здійснення;\n2) розвідка - організаційно-функціональне поєднання визначених цим Законом розвідувальних органів та діяльності, яку вони здійснюють самостійно або у взаємодії між собою та з іншими суб’єктами розвідувального співтовариства з метою забезпечення національної безпеки і оборони України;\n3) розвідувальна діяльність - система розвідувальних заходів, що проводяться розвідувальними органами України для виконання покладених на ці органи завдань та здійснення визначених цим Законом функцій;\n4) розвідувальний захід - комплекс дій та рішень розвідувального органу та/або у випадках, визначених цим Законом, іншого суб’єкта розвідувального співтовариства із застосуванням методів, сил і засобів розвідки;\n5) розвідувальна інформація - усні, зафіксовані на матеріальних носіях (у тому числі у зразках виробів і речовин) чи відображені в електронному вигляді відомості або дані, які не є загальнодоступними або які неможливо отримати офіційним шляхом, про наміри, плани і дії іноземних держав, організацій та осіб чи про їхні потенційні можливості щодо реалізації таких намірів і планів, а також про процеси, події, обставини, технології, знання в інтересах національної безпеки і оборони України;\n6) розвідувальна таємниця - вид таємної інформації, що охоплює відомості та дані, отримані або створені розвідувальними органами України під час виконання покладених на ці органи завдань та здійснення функцій, визначених цим Законом, розголошення яких може завдати шкоди функціонуванню розвідки і доступ до яких обмежено відповідно до цього Закону в інтересах національної безпеки України;\n7) розвідувальні органи України (далі - розвідувальні органи) - державні органи, уповноважені цим Законом здійснювати розвідувальну діяльність з метою захисту національних інтересів України від зовнішніх загроз;\n8) сили і засоби розвідки - співробітники розвідувальних органів та особи, залучені до конфіденційного співробітництва з цими органами, органи військового управління розвідки та військові частини розвідки, підрозділи, підприємства, установи, організації, заклади, засоби та структури прикриття, будівлі, приміщення, транспортні засоби, інформаційні системи та бази даних, технічні засоби розвідки, озброєння, боєприпаси, військова та спеціальна техніка, спеціальні технічні засоби, інше майно, кошти в національній та іноземній валютах, які використовуються для здійснення розвідувальної діяльності або для організації чи забезпечення її здійснення, а також сили і засоби інших суб’єктів розвідувального співтовариства у випадках, визначених цим Законом;\n9) спеціальні (активні) заходи - розвідувальні заходи, спрямовані на сприяння реалізації національних інтересів України, протидію намірам, планам і діям, що створюють зовнішні загрози національній безпеці України;\n10) співробітник кадрового складу - співробітник розвідувального органу, який за посадою, що він займає в цьому органі, виконує посадові (службові) обов’язки, безпосередньо пов’язані з організацією, здійсненням та забезпеченням розвідувальної діяльності;\n11) співробітник під прикриттям - співробітник кадрового складу, який виконує посадові (службові) обов’язки без розкриття інформації про його належність до розвідувального органу особам, яким в установленому порядку не надано доступу до такої інформації;\n12) споживачі - Президент України, Голова Верховної Ради України, голова та члени комітету Верховної Ради України, до предмета відання якого віднесено питання забезпечення контрольних функцій Верховної Ради України за діяльністю органів спеціального призначення з правоохоронними функціями, правоохоронних органів спеціального призначення та розвідувальних органів, Прем’єр-міністр України, члени та Секретар Ради національної безпеки і оборони України, а також визначені Президентом України інші складові сектору безпеки і оборони України, яким у встановленому законодавством порядку надається розвідувальна інформація;\n13) технічні засоби розвідки - технічні засоби, устаткування, апаратура, прилади, пристрої, препарати та інші вироби, спеціально розроблені, створені, запрограмовані, придбані, модернізовані, пристосовані і призначені для здійснення та забезпечення розвідувальної діяльності;\n14) уповноважений суддя - суддя апеляційного суду з розгляду кримінальних проваджень, до повноважень якого належить здійснення в порядку, передбаченому цим Законом, судового контролю за дотриманням прав, свобод та інтересів осіб під час здійснення розвідувальної діяльності.\n2. Інші терміни вживаються у цьому Законі у значеннях, визначених у Законі України \"Про національну безпеку України\" та інших законодавчих актах України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні завдання розвідки",
      "content": "1. Основними завданнями розвідки є:\n1) своєчасне забезпечення споживачів розвідувальною інформацією;\n2) сприяння реалізації національних інтересів України;\n3) протидія зовнішнім загрозам національній безпеці України у визначених законом сферах."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правова основа функціонування розвідки",
      "content": "1. Правову основу функціонування розвідки становлять Конституція України , чинні міжнародні договори, згода на обов’язковість яких надана Верховною Радою України, цей та інші закони України, а також видані на їх основі нормативно-правові акти."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Розвідувальне співтовариство",
      "content": "1. З метою ефективного виконання завдань розвідки в Україні функціонує розвідувальне співтовариство.\n2. Суб’єктами розвідувального співтовариства є:\n1) координаційний орган з питань розвідки;\n2) розвідувальні органи, визначені цим Законом;\n3) Служба безпеки України;\n4) визначені Радою національної безпеки і оборони України інші складові сектору безпеки і оборони, що залучаються розвідувальними органами до виконання розвідувальних завдань та посилення розвідувальних спроможностей держави.\n3. Оперативні підрозділи Центрального управління Служби безпеки України, що здійснюють контррозвідувальну діяльність, відповідно до цього Закону можуть проводити розвідувальні заходи з метою отримання інформації в інтересах контррозвідки.\n4. Координаційний орган з питань розвідки може утворюватися Президентом України як постійно діючий допоміжний або інший визначений статтею 106 Конституції України орган для сприяння реалізації повноважень Президента України, у тому числі як Голови Ради національної безпеки і оборони України, забезпечення взаємодії, розвитку та координації спільної діяльності суб’єктів розвідувального співтовариства.\nПоложення про координаційний орган з питань розвідки та його персональний склад затверджуються Президентом України.\nРішення координаційного органу з питань розвідки, введені в дію актами Президента України, є обов’язковими до виконання всіма суб’єктами розвідувального співтовариства.\n5. Загальна координація діяльності суб’єктів розвідувального співтовариства здійснюється Радою національної безпеки і оборони України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Розвідувальні органи",
      "content": "1. Розвідувальними органами є:\n1) Служба зовнішньої розвідки України;\n2) розвідувальний орган Міністерства оборони України;\n3) розвідувальний орган центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону.\n2. Здійснення розвідувальної діяльності іншими, ніж передбачені цією статтею, державними органами, військовими формуваннями, підприємствами, установами, організаціями будь-якої форми власності або фізичними особами забороняється, крім проведення розвідувальних заходів та здійснення спеціальної розвідки іншими суб’єктами розвідувального співтовариства у випадках, передбачених цим Законом.\n3. Положення про розвідувальний орган затверджує Президент України.\n4. Розвідувальні органи є юридичними особами публічного права."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Основні функції розвідувальних органів",
      "content": "1. Розвідувальні органи на виконання визначених статтею 2 цього Закону основних завдань розвідки:\n1) здійснюють добування, аналітичне опрацювання, оброблення і надання розвідувальної інформації її споживачам у встановленому цим Законом порядку;\n2) проводять заходи з метою сприяння реалізації національних інтересів України, забезпечення безпеки та участі у формуванні і реалізації державної політики у визначених законом сферах, посилення обороноздатності держави, економічного та науково-технічного розвитку;\n3) виявляють та визначають ступінь зовнішніх загроз національній безпеці України, у тому числі у кіберпросторі, життю, здоров’ю її громадян та об’єктам державної власності за межами України, організовують і проводять спеціальні (активні) заходи щодо таких загроз та з протидії іншій діяльності, що становить зовнішню загрозу національній безпеці України;\n4) у межах визначених законодавством повноважень беруть участь у забезпеченні безпеки закордонних дипломатичних установ України, у тому числі шляхом організації та проведення уповноваженими особами цих установ відповідних заходів;\n5) сприяють спеціально уповноваженому органу державної влади у сфері контррозвідувальної діяльності у здійсненні контррозвідувального забезпечення закордонних дипломатичних установ України, безпеки співробітників цих установ та членів їх сімей у державі перебування, відряджених за кордон громадян України, які обізнані у відомостях, що становлять державну таємницю, а також охороні державної таємниці в цих установах;\n6) беруть участь у боротьбі з тероризмом, протидії розвідувально-підривній діяльності проти України, транснаціональній організованій злочинності та іншій злочинній діяльності, що становлять зовнішню загрозу національній безпеці України;\n7) беруть участь у заходах державного контролю за міжнародними передачами товарів військового призначення та подвійного використання, зокрема з метою запобігання та протидії розповсюдженню зброї масового знищення і засобів її доставки, незаконному обігу товарів військового призначення та подвійного використання;\n8) забезпечують власну безпеку;\n9) здійснюють співробітництво з компетентними органами іноземних держав, міжнародними організаціями;\n10) здійснюють інші визначені законом функції з метою забезпечення національної безпеки України.\n2. Функції Служби зовнішньої розвідки України та розвідувального органу Міністерства оборони України у сфері військово-технічного співробітництва, а також порядок їх взаємодії під час здійснення розвідувальної діяльності у цій сфері визначаються цим та іншими законами України, актами Президента України.\n3. Діяльність розвідувальних органів може використовуватися виключно для здійснення функцій, визначених законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Структура та чисельність розвідувальних органів",
      "content": "1. Організаційну структуру розвідувального органу визначає Президент України.\n2. Загальна чисельність Служби зовнішньої розвідки України визначається законом.\n3. Граничну чисельність розвідувальних органів, що функціонують у підпорядкуванні центральних органів виконавчої влади, визначає Президент України в межах затвердженої Верховною Радою України загальної чисельності Збройних Сил України, інших утворених відповідно до законів України військових формувань."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Служба зовнішньої розвідки України",
      "content": "1. Служба зовнішньої розвідки України здійснює розвідувальну діяльність у зовнішньополітичній, економічній, військово-технічній, науково-технічній, інформаційній, екологічній сферах, сфері кібербезпеки.\n2. Завдання, повноваження, порядок організації та здійснення Службою зовнішньої розвідки України розвідувальної діяльності, правовий статус та особливості соціального і правового захисту її співробітників, фінансового та матеріально-технічного забезпечення, захисту інформації, а також демократичного цивільного контролю за здійсненням нею розвідувальної діяльності визначаються цим Законом, а правовий статус Служби зовнішньої розвідки України як окремого державного органу і військового формування, загальні структура та чисельність - Законом України \"Про Службу зовнішньої розвідки України\".\n3. Служба зовнішньої розвідки України в межах компетенції може залучати до виконання розвідувальних завдань інших суб’єктів розвідувального співтовариства, визначених пунктами 3 і 4 частини другої статті 4 цього Закону."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Розвідувальний орган Міністерства оборони України, інші суб’єкти системи воєнної розвідки",
      "content": "1. Розвідувальний орган Міністерства оборони України здійснює розвідувальну діяльність у воєнній сфері, сферах оборони, військового будівництва, військово-технічній та кібербезпеки.\n2. Суб’єктами системи воєнної розвідки є такі складові розвідувального співтовариства:\n1) розвідувальний орган Міністерства оборони України, який є головним органом управління в системі воєнної розвідки і в межах повноважень та в порядку, визначених цим Законом та актами Президента України, координує діяльність суб’єктів воєнної розвідки та залучає визначені пунктами 2 і 3 цієї частини суб’єкти, а в особливий період - інші складові сил оборони до виконання покладених на такий розвідувальний орган завдань та здійснення визначених цим Законом функцій;\n2) органи військового управління розвідки і військові частини розвідки Збройних Сил України, які в межах визначених законодавством повноважень здійснюють діяльність з метою розвідувального забезпечення застосування Збройних Сил України;\n3) Сили спеціальних операцій Збройних Сил України, які в межах визначених законодавством повноважень здійснюють спеціальну розвідку в інтересах підготовки та проведення операцій військ (сил) оборони та спеціальних операцій.\n3. Залучені відповідно до пункту 1 частини другої цієї статті суб’єкти системи воєнної розвідки виключно для виконання покладених на них завдань застосовують технічні засоби розвідки та реалізують інші повноваження в межах і в порядку, визначених цим Законом, виданими на його виконання актами Президента України та розвідувального органу Міністерства оборони України.\n4. Розвідувальний орган Міністерства оборони України, крім зазначених пунктами 2 і 3 частини другої цієї статті суб’єктів системи воєнної розвідки, у межах компетенції також може залучати до виконання розвідувальних завдань інших суб’єктів розвідувального співтовариства, визначених пунктами 3 і 4 частини другої статті 4 цього Закону."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Розвідувальний орган центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону",
      "content": "1. Розвідувальний орган центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, здійснює розвідувальну діяльність у сфері безпеки державного кордону та охорони суверенних прав України в її виключній (морській) економічній зоні.\n2. Організаційна структура та гранична чисельність розвідувального органу центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, не входять до структури та чисельності цього центрального органу виконавчої влади.\n3. Розвідувальний орган центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, у межах компетенції може залучати до виконання розвідувальних завдань інших суб’єктів розвідувального співтовариства, визначених пунктами 3 і 4 частини другої статті 4 цього Закону."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Керівництво розвідувальними органами",
      "content": "1. Загальне керівництво розвідувальними органами здійснює Президент України.\n2. Керівники центральних органів виконавчої влади, у підпорядкуванні яких функціонують розвідувальні органи, створюють необхідні умови для їх функціонування, спрямовують та координують їх діяльність у порядку, в межах повноважень та у спосіб, визначених цим Законом та положеннями про відповідні розвідувальні органи.\n3. Безпосереднє керівництво розвідувальними органами здійснюють їх керівники, які призначаються на посаду і звільняються з посади Президентом України. Керівники розвідувальних органів, які функціонують в підпорядкуванні центральних органів виконавчої влади, призначаються на посаду і звільняються з посади Президентом України за поданням керівників центральних органів виконавчої влади, в підпорядкуванні яких вони функціонують.\nКерівником розвідувального органу може бути громадянин України, який має вищу освіту, володіє державною мовою, здатний за своїми діловими та моральними якостями, освітнім і професійним рівнем, станом здоров’я виконувати відповідні посадові (службові) обов’язки та не підпадає під обмеження, передбачені частиною другою статті 31 цього Закону.\n4. Керівник розвідувального органу:\n1) організовує та спрямовує роботу відповідного розвідувального органу;\n2) забезпечує виконання покладених на розвідувальний орган завдань та контролює стан їх виконання;\n3) представляє в установленому порядку розвідувальний орган у відносинах з іншими державними органами, органами місцевого самоврядування, підприємствами, установами, організаціями, із компетентними органами іноземних держав, міжнародними організаціями;\n4) видає накази, у тому числі такі, що підлягають державній реєстрації, та розпорядження, дає доручення, що є обов’язковими для виконання співробітниками відповідного розвідувального органу;\n5) відповідно до визначеної Президентом України організаційної структури затверджує організаційно-штатну структуру та штат розвідувального органу, положення про самостійні структурні та територіальні підрозділи, у тому числі із статусом юридичної особи, заклади, підприємства, установи, організації;\n6) призначає на посади та звільняє з посад співробітників відповідного розвідувального органу, крім посад заступників керівника розвідувального органу, призначення на які здійснюються Президентом України або керівником центрального органу виконавчої влади, у підпорядкуванні якого функціонує розвідувальний орган;\n7) вносить подання щодо призначення на посади співробітників розвідувального органу, якщо такі призначення здійснюються керівником центрального органу виконавчої влади, у підпорядкуванні якого функціонує розвідувальний орган, або зазначеним керівником чи керівником розвідувального органу за погодженням із Президентом України;\n8) здійснює повноваження керівника державної служби у відповідному розвідувальному органі або визначає заступника керівника розвідувального органу з числа співробітників кадрового складу, які є державними службовцями, для здійснення таких повноважень;\n9) присвоює співробітникам розвідувального органу, підпорядкованих військових частин, закладів, установ та організацій військові звання, крім вищих військових звань, та відповідні ранги;\n10) вносить у встановленому порядку подання про присвоєння вищих військових звань, відповідних рангів;\n11) заохочує співробітників розвідувального органу та осіб, залучених до конфіденційного співробітництва, накладає дисциплінарні стягнення на співробітників розвідувального органу, вносить відповідні подання Президенту України або керівнику центрального органу виконавчої влади, у підпорядкуванні якого функціонує розвідувальний орган;\n12) ухвалює рішення щодо надання співробітникам розвідувального органу грошової компенсації пільг та соціальних гарантій, якими вони не можуть скористатися в загальному порядку через загрозу розкриття інформації про їх належність до такого органу;\n13) організовує забезпечення власної безпеки, визначає порядок обліку, оброблення, використання, зберігання та знищення отриманої або створеної розвідувальним органом інформації та її носіїв (крім носіїв секретної інформації), обмежує доступ до них та вживає заходів щодо унеможливлення несанкціонованого доступу до них;\n14) організовує діяльність із визначення номенклатури, норм належності, порядку обліку, використання та списання засобів розвідки;\n15) звітує про діяльність розвідувального органу в порядку, визначеному цим Законом;\n16) здійснює інші повноваження, передбачені законодавством.\n5. У разі відсутності керівника розвідувального органу повноваження, передбачені частиною четвертою цієї статті, здійснює його перший заступник або визначений керівником розвідувального органу один із його заступників."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Повноваження розвідувальних органів",
      "content": "1. Розвідувальні органи для здійснення визначених цим Законом функцій можуть:\n1) організовувати та проводити розвідувальні заходи;\n2) створювати структурні, у тому числі територіальні, підрозділи в межах загальної (граничної) чисельності та відповідно до визначеної Президентом України організаційної структури, а також заклади, установи;\n3) використовувати умовні найменування;\n4) відкривати та використовувати рахунки в національній та іноземній валютах у банках та інших фінансових установах;\n5) використовувати співробітників під прикриттям;\n6) утворювати, реорганізовувати та ліквідовувати структури прикриття, використовувати та відчужувати кошти та майно, набуті в результаті їх діяльності;\n7) виготовляти та використовувати засоби прикриття;\n8) здійснювати конфіденційне співробітництво з особами;\n9) здійснювати у визначеному законодавством порядку контрольоване (під оперативним контролем) пересування осіб та/або контрольоване (під оперативним контролем) переміщення предметів через державний кордон України;\n10) здійснювати опитування осіб, у тому числі з використанням технічних засобів реєстрації реакцій людини;\n11) платно або безоплатно використовувати на договірних засадах службові приміщення, транспортні засоби та інше майно підприємств, установ і організацій незалежно від форми власності, а також за згодою окремих осіб, у тому числі на договірних засадах, належні їм жилі та нежилі приміщення, транспортні засоби та інше майно;\n12) здійснювати перевірку осіб у зв’язку з призначенням на посади в розвідувальних органах або залученням до конфіденційного співробітництва з ними, здійснювати обробку персональних даних цих осіб та їх близьких родичів;\n13) здійснювати перевірку громадян України з числа співробітників під прикриттям та залучених до конфіденційного співробітництва осіб з метою надання їм доступу до конкретної (обмеженого змісту) секретної інформації та/або розвідувальної таємниці, ознайомлення з якими є необхідним для виконання цими органами покладених на них завдань, незалежно від наявності в таких громадян допуску до державної таємниці;\n14) здійснювати спеціальне оброблення інформації з відкритих джерел, інформаційних систем, обліків, реєстрів, баз даних;\n15) вживати заходів щодо технічного, криптографічного та інших видів захисту інформації, протидії технічним розвідкам;\n16) здійснювати обробку персональних даних співробітників розвідувальних органів та осіб, залучених до конфіденційного співробітництва;\n17) користуватися послугами експертів та консультантів, у тому числі фахівців інших органів, підприємств, установ, організацій будь-якої форми власності на платній і безоплатній основі;\n18) створювати і використовувати інформаційні, інформаційно-телекомунікаційні системи та оперативні обліки для забезпечення розвідувальної діяльності;\n19) виступати замовниками науково-дослідних, дослідно-конструкторських та інших робіт, зокрема з розроблення і виготовлення технічних засобів розвідки, озброєння, боєприпасів, військової та спеціальної техніки, необхідних для здійснення розвідувальної діяльності, спеціальних технічних засобів, проводити їх випробування та дослідну експлуатацію;\n20) створювати, закуповувати, програмувати, модернізувати, пристосовувати і застосовувати технічні засоби розвідки, озброєння, боєприпаси, військову та спеціальну техніку, спеціальні технічні засоби;\n21) отримувати у встановленому законодавством порядку інформацію від державних органів, органів місцевого самоврядування, підприємств, установ, організацій будь-якої форми власності, у тому числі шляхом безпосереднього доступу до їх інформаційних, довідкових систем, обліків, реєстрів, банків або баз даних тощо;\n22) залучати в установленому порядку інших суб’єктів розвідувального співтовариства до виконання розвідувальних завдань;\n23) видавати нормативно-правові та інші акти щодо діяльності розвідувальних органів, розробляти, погоджувати та подавати на розгляд у встановленому законодавством порядку проекти законів, підзаконних актів із цих питань;\n24) здійснювати управління об’єктами державної власності, що належать до сфери їх управління;\n25) мати відомчу символіку, відомчі заохочувальні відзнаки, у тому числі відзнаки \"Вогнепальна зброя\" та \"Холодна зброя\" ;\n26) здійснювати інші повноваження, визначені законодавством.\n2. Форми, методи і засоби реалізації розвідувальними органами своїх повноважень визначаються законодавством, у тому числі актами розвідувальних органів, що містять таємну інформацію."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Порядок організації та здійснення розвідувальної діяльності",
      "content": "1. Пріоритетні завдання розвідувальним органам на поточний рік визначаються Президентом України з урахуванням сфер їх діяльності, характеру зовнішніх загроз національній безпеці, у тому числі на основі пропозицій координаційного органу з питань розвідки.\n2. Довгострокове планування розвідувальної діяльності здійснюється на основі Національної розвідувальної програми, розробленої та затвердженої відповідно до статті 32 Закону України \"Про національну безпеку України\".\n3. Керівники розвідувальних органів забезпечують виконання пріоритетних завдань шляхом визначення розвідувальних та інформаційних завдань, організації та забезпечення належної взаємодії цих органів між собою та з іншими суб’єктами розвідувального співтовариства, залученими до виконання таких завдань.\n4. Визначені відповідно до частини третьої цієї статті розвідувальні завдання, а також потреба в забезпеченні власної безпеки за межами України є підставами для здійснення розвідувальної діяльності.\n5. Розвідувальні органи за наявності підстав для здійснення розвідувальної діяльності з метою її організації, систематизації, документальної фіксації та аналізу її результатів ведуть розвідувальні справи. Порядок відкриття, ведення, закриття та зберігання розвідувальних справ визначається актами розвідувальних органів."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Розвідувальні заходи",
      "content": "1. Розвідувальні органи для виконання завдань та здійснення функцій, передбачених цим Законом, проводять розвідувальні заходи за межами України та мають право проводити розвідувальні заходи з території України, якщо вони безпосередньо пов’язані із здійсненням розвідувальної діяльності за межами України або спрямовані на здобування розвідувальної інформації, що має джерело походження за межами України.\n2. Порядок організації і проведення розвідувальних заходів визначається розвідувальними органами.\n3. Розвідувальні заходи не можуть організовуватися і проводитися для вирішення завдань кримінального провадження."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Розвідувальні заходи, що проводяться на підставі рішення суду",
      "content": "1. Розвідувальні органи можуть проводити стосовно особи, місця або речі, які перебувають на території України, окремі розвідувальні заходи, що полягають у:\n1) спостереженні за особою або місцем із фіксацією відповідних відомостей або даних;\n2) знятті інформації з транспортних телекомунікаційних мереж шляхом відбору та фіксації змісту відповідних відомостей або даних, що передаються або отримуються особою;\n3) знятті інформації з електронних інформаційних систем шляхом пошуку, відбору та фіксації відповідних відомостей або даних, що містяться в електронній інформаційній системі або її частині, без відома її власника, володільця або утримувача;\n4) обстеженні публічно недоступних місць, житла чи іншого володіння особи шляхом проникнення до таких об’єктів і (за потреби) фіксації відомостей або даних про них;\n5) локалізації радіоелектронного засобу, у тому числі мобільного термінала систем зв’язку, та інших радіовипромінювальних пристроїв, активованих у мережах операторів, провайдерів телекомунікацій, шляхом відбору та фіксації відомостей або даних про місцезнаходження та/або використання такого засобу (пристрою) без розкриття змісту повідомлень, що передаються або отримуються особою;\n6) огляді кореспонденції шляхом негласного відбору за ідентифікаційними ознаками кореспонденції, її оброблення, зняття копій чи отримання зразків.\nТакі розвідувальні заходи проводяться за умов, якщо вони безпосередньо пов’язані із здійсненням розвідувальної діяльності за межами України або спрямовані на здобування розвідувальної інформації, що має джерело походження за межами України, та виключно на підставі рішення суду.\n2. Розвідувальний орган може розпочати проведення розвідувальних заходів, передбачених частиною першою цієї статті, стосовно особи, яка перебуває на території України на законних підставах і яку ідентифіковано під час проведення розвідувального заходу за пошуковими критеріями, виключно на підставі рішення суду. У такому випадку за рішенням керівника розвідувального органу проведення розвідувального заходу за пошуковими критеріями може бути продовжено на строк до отримання рішення суду, але не більше ніж на 72 години з моменту ідентифікації особи.\n3 . Зняття відповідно до пункту 2 частини першої цієї статті інформації з транспортних телекомунікаційних мереж операторів телекомунікацій, які надають послуги мобільного та/або фіксованого зв’язку, забезпечується системою технічних засобів, що використовується всіма розвідувальними органами на умовах автономного доступу до інформації у порядку, визначеному законодавством."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Особливості розгляду судом клопотань про надання дозволу на проведення розвідувальних заходів",
      "content": "1. Клопотання керівника розвідувального органу або уповноваженого ним заступника керівника розвідувального органу про надання дозволу на проведення розвідувальних заходів, визначених частиною першою статті 15 цього Закону, розглядається уповноваженим суддею суду, у межах територіальної юрисдикції якого перебуває розвідувальний орган.\nУ клопотанні про надання дозволу на проведення розвідувальних заходів зазначається така інформація:\n1) найменування розвідувального органу, який вносить клопотання;\n2) стислий виклад обставин, номер розвідувальної справи, обґрунтування необхідності проведення розвідувального заходу, у зв’язку з якими подається клопотання;\n3) вид розвідувального заходу, обґрунтована тривалість його проведення в межах строку, визначеного частиною шостою цієї статті;\n4) відомості, що дозволяють ідентифікувати особу, місце або річ, стосовно яких необхідно провести розвідувальний захід;\n5) відомості про наявність раніше отриманих дозволів суду на проведення розвідувальних заходів стосовно конкретної особи;\n6) відомості про акт розвідувального органу, що визначає порядок проведення розвідувального заходу;\n7) найменування оператора, провайдера телекомунікацій або власника (володільця) кабельної каналізації електрозв’язку, сприяння якого є необхідним для організації та проведення розвідувального заходу.\n2. Клопотання про надання дозволу на проведення розвідувальних заходів передається з дотриманням вимог законодавства про охорону державної таємниці уповноваженому судді. Таке клопотання не підлягає реєстрації та розподілу із застосуванням автоматизованої системи документообігу суду.\n3. Розгляд клопотання про надання дозволу на проведення розвідувальних заходів та постановлення ухвали про надання дозволу на проведення розвідувального заходу або про відмову в наданні дозволу здійснюються уповноваженим суддею невідкладно, але не пізніше дванадцяти годин з моменту його отримання, за участю особи, яка внесла клопотання, та/або інших уповноважених керівником розвідувального органу осіб.\nРозгляд клопотань про надання дозволу на проведення розвідувальних заходів здійснюється в закритому судовому засіданні без застосування технічних засобів фіксації.\n4. Уповноважений суддя, розглядаючи клопотання про надання дозволу на проведення розвідувальних заходів, встановлює достатність та обґрунтованість підстав для надання такого дозволу, про що постановляє відповідну ухвалу.\n5. Ухвала про надання дозволу на проведення розвідувального заходу має відповідати загальним вимогам до судових рішень та містити відомості про:\n1) найменування розвідувального органу, якому дозволено проведення розвідувального заходу;\n2) особу, місце або річ, стосовно яких необхідно провести розвідувальний захід;\n3) вид розвідувального заходу та залежно від його виду відомості про особу, що дають змогу її ідентифікувати, про місце або річ;\n4) вимогу до оператора, провайдера телекомунікацій або власника (володільця) кабельної каналізації електрозв’язку (із зазначенням їх найменування) про надання сприяння в організації та проведенні розвідувального заходу (за потреби);\n5) найменування оперативного підрозділу іншого суб’єкта розвідувального співтовариства, який залучається до проведення розвідувального заходу (за потреби);\n6) строк дії ухвали.\n6. Строк дії ухвали про надання дозволу на проведення розвідувального заходу не може перевищувати шести місяців.\n7. Ухвала про відмову в наданні дозволу на проведення розвідувального заходу постановляється в разі невідповідності клопотання про надання дозволу на проведення розвідувального заходу вимогам частини першої цієї статті або відсутності підстав, визначених частиною четвертою статті 13 цього Закону. Ухвала про відмову у наданні дозволу на проведення розвідувального заходу має бути вмотивованою та містити обґрунтування причин такої відмови.\n8. Ухвала про надання дозволу на проведення розвідувального заходу або про відмову в наданні такого дозволу не вноситься до Єдиного державного реєстру судових рішень.\nМатеріали, пов’язані з розглядом клопотання про надання дозволу на проведення розвідувальних заходів, зберігаються з дотриманням вимог законодавства про охорону державної таємниці."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Проведення розвідувальними органами оперативно-розшукових та контррозвідувальних заходів",
      "content": "1. Для здійснення функцій, визначених пунктами 6 і 8 частини першої статті 6 цього Закону, розвідувальні органи можуть проводити оперативно-розшукові заходи.\n2. Для здійснення функцій, визначених пунктами 5 і 8 частини першої статті 6 цього Закону, розвідувальні органи можуть проводити контррозвідувальні заходи.\n3. У визначених частинами першою і другою цієї статті випадках відповідні заходи проводяться уповноваженими підрозділами розвідувальних органів."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Прикриття розвідувальної діяльності, сил і засобів розвідки",
      "content": "1. Розвідувальні органи для виконання завдань та здійснення функцій, визначених цим Законом, можуть використовувати спеціально виготовлені речі та документи (далі - засоби прикриття), спеціально створювати та використовувати підприємства, установи, організації, філії, інші підрозділи юридичних осіб (далі - структури прикриття). Використання засобів прикриття або структур прикриття з іншою метою забороняється.\n2. Засоби прикриття можуть містити повністю або частково несправжні дані або відомості про події, явища, факти.\nДержавні органи, органи місцевого самоврядування, підприємства, установи, організації, які є замовниками або самостійно виготовляють речі, документи чи їх бланки, надають розвідувальним органам відповідні бланки (зразки) або самостійно виготовляють на їхню вимогу засоби прикриття, а також забезпечують внесення необхідних відомостей чи даних до інформаційних, довідкових систем, обліків, реєстрів, банків або баз даних на строк використання засобів прикриття.\n3. Структури прикриття можуть створюватися розвідувальними органами повністю або частково за рахунок бюджетних коштів, у тому числі в іноземній валюті, призначених на утримання і забезпечення діяльності цих органів, у будь-яких організаційних формах. За згодою власників або керівників відповідних юридичних осіб структури прикриття можуть створюватися у формі філій, інших підрозділів наявних юридичних осіб будь-якої форми власності.\nСтруктури прикриття можуть створюватися на території України та за її межами.\nДокументи структур прикриття можуть містити повністю або частково несправжні дані або відомості про події, явища, факти.\nМайно структур прикриття є державною власністю. Кошти, отримані від діяльності структур прикриття або реалізації їхнього майна, використовуються розвідувальними органами, що їх утворили, виключно для виконання завдань та здійснення функцій, визначених цим Законом, або зараховуються до державного бюджету.\n4. Виготовлення засобів прикриття, використання коштів та майна структур прикриття здійснюються в порядку, визначеному Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Залучення осіб до конфіденційного співробітництва",
      "content": "1. Розвідувальні органи можуть залучати повнолітніх, дієздатних осіб до конфіденційного співробітництва в порядку та на умовах, визначених актами цих органів.\n2. Відомості, що стали відомі особі, залученій до конфіденційного співробітництва у результаті такого співробітництва, не можуть бути розголошені без дозволу розвідувального органу.\n3. Особи, залучені до конфіденційного співробітництва, можуть отримувати від розвідувальних органів винагороду, а також заохочення та компенсацію витрат, пов’язаних з виконанням такими особами розвідувальних завдань, у порядку, визначеному для співробітників кадрового складу.\nРозвідувальні органи можуть здійснювати підготовку, перепідготовку та підвищення кваліфікації осіб, залучених до конфіденційного співробітництва, у порядку, визначеному цим Законом для співробітників таких органів.\n4. Залучення розвідувальними органами до конфіденційного співробітництва неповнолітніх осіб забороняється."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Використання співробітників під прикриттям",
      "content": "1. Розвідувальні органи можуть використовувати співробітників під прикриттям. Співробітники під прикриттям можуть призначатися на посади в державних органах, органах місцевого самоврядування, військових формуваннях, на підприємствах, в установах і організаціях будь-якої форми власності, структурах прикриття (далі - посади прикриття) або виступати учасниками правовідносин з ними в інший, передбачений актами розвідувальних органів спосіб.\n2. За відсутності у розвідувального органу потреби в подальшому використанні співробітника під прикриттям на відповідній посаді прикриття за рішенням керівника розвідувального органу та у визначений ним строк такий співробітник зобов’язаний звільнитися у встановленому законодавством порядку з посади прикриття.\n3. Порядок використання коштів, особливості надання пільг, соціальних гарантій та обчислення страхового стажу, набутих співробітниками під прикриттям, встановлюються Кабінетом Міністрів України.\n4. Відомості про використання співробітників під прикриттям, а також про виконання розвідувальних (спеціальних) завдань відповідно до статті 21 цього Закону належать до таємної інформації."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Виконання розвідувальних (спеціальних) завдань",
      "content": "1. Співробітники кадрового складу та особи, залучені до конфіденційного співробітництва, в інтересах забезпечення національної безпеки і оборони можуть виконувати заздалегідь затверджені керівником розвідувального органу розвідувальні (спеціальні) завдання, у тому числі перебуваючи у складі терористичних чи інших злочинних організацій, транснаціональних організованих злочинних груп, інших організацій, що створюють зовнішні загрози національній безпеці України.\nПорядок організації та проведення розвідувального (спеціального) завдання визначається актами розвідувальних органів."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Взаємодія суб’єктів розвідувального співтовариства",
      "content": "1. Розвідувальні органи можуть залучати до виконання розвідувальних завдань суб’єктів розвідувального співтовариства, визначених відповідно до статті 4 цього Закону.\nЗалучення суб’єктів розвідувального співтовариства здійснюється в порядку, визначеному Президентом України, у тому числі на основі пропозицій координаційного органу з питань розвідки.\n2. Залучені відповідно до частини першої цієї статті суб’єкти розвідувального співтовариства в межах своїх повноважень:\n1) проводять із застосуванням власних сил і засобів заходи, пов’язані з організацією та виконанням розвідувальних завдань;\n2) створюють необхідні умови для належного виконання розвідувальними органами покладених на них завдань, у тому числі шляхом надання цим органам безоплатного доступу до об’єктів і майна, інформації, інформаційних, довідкових систем, обліків, реєстрів, баз даних, володільцями та/або розпорядниками яких є відповідні залучені суб’єкти розвідувального співтовариства;\n3) здійснюють часткове матеріально-технічне та фінансове забезпечення заходів, пов’язаних із розвідувальними завданнями, до виконання яких вони залучені;\n4) забезпечують передачу визначених сил і засобів, необхідних для виконання розвідувального завдання, в управління розвідувального органу на період виконання такого завдання;\n5) звітують на вимогу координаційного органу з питань розвідки у визначеному актами Президента України порядку про свою діяльність, пов’язану із залученням до виконання розвідувальних завдань;\n6) забезпечують визначений законодавством режим поводження з інформацією, що належить до розвідувальної таємниці;\n7) вживають інших заходів для забезпечення виконання розвідувального завдання.\n3. Координація діяльності суб’єктів розвідувального співтовариства, залучених до виконання розвідувальних завдань, у межах їх виконання здійснюється розвідувальним органом, відповідальним за виконання таких завдань."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Взаємовідносини розвідувальних органів з іншими державними органами, органами місцевого самоврядування, підприємствами, установами, організаціями",
      "content": "1. За зверненням розвідувальних органів державні органи, органи місцевого самоврядування, підприємства, установи, організації будь-якої форми власності сприяють розвідувальним органам у виконанні покладених на них завдань та здійсненні функцій, передбачених цим Законом, у тому числі на підставі угод, укладених з дотриманням вимог законодавства.\n2. Координаційний орган з питань розвідки аналізує стан взаємодії розвідувальних органів з іншими державними органами, органами місцевого самоврядування, підприємствами, установами, організаціями та за результатами такого аналізу подає доповідь Президенту України, Раді національної безпеки і оборони України."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Надання та використання розвідувальної інформації",
      "content": "1. Розвідувальна інформація надається розвідувальними органами споживачам у встановленому цим Законом та актами Президента України порядку для виконання ними завдань і функцій з формування та реалізації державної політики та забезпечення національної безпеки і оборони України.\nСпоживачі розвідувальної інформації у взаємодії з координаційним органом з питань розвідки та відповідно до актів Президента України можуть брати участь у формуванні завдань та оцінюванні ефективності їх виконання розвідувальними органами.\n2. Розвідувальна інформація також може використовуватися розвідувальними органами для здійснення визначених законом функцій, взаємного інформування та інформування інших суб’єктів розвідувального співтовариства, залучених до виконання розвідувальних завдань, виключно з метою забезпечення їх виконання.\n3. У разі виявлення під час проведення розвідувальних заходів ознак злочину розвідувальні органи повідомляють про це відповідний орган досудового розслідування.\nУ разі якщо ознаки злочину виявлено під час проведення розвідувального заходу, який триває і припинення якого може негативно вплинути на його результати, або існує загроза, що таке повідомлення спричинить розкриття інформації про розвідувальний захід, розвідувальний орган повідомляє орган досудового розслідування після завершення такого розвідувального заходу.\n4. Не допускається надання або використання відомостей, що належать до розвідувальної інформації, в інших, крім визначених цією статтею, цілях."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Додержання прав і свобод людини під час здійснення розвідувальної діяльності",
      "content": "1. Конфіденційна інформація про особу, що стала відома розвідувальним органам під час виконання покладених на ці органи завдань та здійснення функцій, визначених цим Законом, не підлягає розголошенню, крім випадків, визначених законом.\n2. Зазначені в частині першій цієї статті особи у встановленому законодавством порядку, з урахуванням особливостей, визначених цим Законом і законодавством про охорону державної таємниці, мають право отримати від розвідувального органу інформацію щодо обмеження їхніх прав, свобод і законних інтересів та оскаржити дії, що призвели до такого обмеження.\nРозвідувальний орган надає інформацію щодо обмеження прав, свобод і законних інтересів особи виключно після завершення розвідувальних заходів, з якими було пов’язане таке обмеження, та за умови, що надання цієї інформації не створюватиме загроз національній безпеці України.\n3. Порядок зберігання, обробки, передачі третім особам та знищення зазначеної в частині першій цієї статті інформації визначається актами розвідувальних органів з урахуванням статті 46 цього Закону."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Встановлення та підтримання контактів з компетентними органами іноземних держав, міжнародними організаціями",
      "content": "1. Розвідувальні органи на основі принципів взаємності та доцільності встановлюють і підтримують контакти, здійснюють обмін інформацією та проводять спільні заходи з компетентними органами іноземних держав, до повноважень яких належить здійснення розвідувальної, контррозвідувальної та правоохоронної діяльності, а також з міжнародними організаціями в порядку, визначеному Президентом України.\n2. Розвідувальні органи за погодженням з Президентом України можуть призначати своїх представників при органах чи організаціях, зазначених у частині першій цієї статті."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Особливості здійснення розвідувальної діяльності в особливий період, під час дії воєнного стану, антитерористичної операції або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії",
      "content": "1. В особливий період, під час дії воєнного стану, антитерористичної операції або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії розвідувальні органи можуть проводити розвідувальні заходи стосовно особи, місця або речі, що перебувають на тимчасово окупованій території або території, де органи державної влади тимчасово не здійснюють свої повноваження, а визначені пунктами 2 і 3 частини другої статті 9 цього Закону суб’єкти системи воєнної розвідки - застосовувати технічні засоби розвідки без дотримання вимог статті 15 цього Закону.\n2. В умовах, передбачених частиною першою цієї статті, на тимчасово окупованій території або території, де органи державної влади тимчасово не здійснюють свої повноваження, у районах бойових дій та зонах безпеки, прилеглих до цих районів, розвідувальні органи можуть проводити спеціальні розвідувальні операції (спеціальну розвідку).\n3. В умовах, передбачених частиною першою цієї статті, на тимчасово окупованій території або території, де органи державної влади тимчасово не здійснюють свої повноваження, у районах бойових дій та зонах безпеки, прилеглих до цих районів, для виконання розвідувальних завдань та під оперативним контролем розвідувальних органів особи, залучені до конфіденційного співробітництва, можуть зберігати та застосовувати технічні та інші засоби розвідки, придбавати, зберігати, застосовувати спеціальні засоби активної оборони та вогнепальну зброю в порядку, визначеному законодавством."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Співробітники розвідувальних органів",
      "content": "1. Співробітниками розвідувальних органів є військовослужбовці та державні службовці кадрового складу, а також військовослужбовці, державні службовці та працівники, які не належать до кадрового складу цих органів. Перелік посад кадрового складу розвідувального органу визначається Президентом України.\n2. На співробітників розвідувальних органів, які є військовослужбовцями, поширюються положення законодавства про проходження військової служби, соціальний та правовий захист військовослужбовців у частині відносин, не врегульованих цим Законом.\n3. На співробітників розвідувальних органів, які є державними службовцями, та інших працівників цих органів поширюються положення законодавства про державну службу та працю в частині відносин, не врегульованих цим Законом.\n4. Особливості проходження служби в розвідувальних органах співробітниками кадрового складу визначаються законодавством."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Особливості правового статусу співробітників розвідувальних органів",
      "content": "1. Співробітники розвідувальних органів під час виконання ними посадових (службових) обов’язків перебувають під захистом держави відповідно до закону.\n2. Ніхто не має права неправомірно втручатися у службову діяльність співробітників розвідувальних органів або чинити перешкоди в реалізації ними повноважень, визначених законодавством.\n3. Співробітникам розвідувальних органів за формою, визначеною актами цих органів, оформлюються службові посвідчення, що використовуються в порядку та у випадках, визначених цими актами.\n4. Статус співробітника розвідувального органу може використовуватися виключно для досягнення цілей, пов’язаних із виконанням покладених на ці органи завдань та здійсненням функцій, визначених цим Законом."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Застосування співробітниками розвідувальних органів вогнепальної зброї, заходів фізичного впливу та спеціальних засобів",
      "content": "1. Співробітники розвідувальних органів для забезпечення виконання покладених на ці органи завдань та здійснення функцій, визначених цим Законом, під час виконання своїх посадових (службових) обов’язків мають право застосовувати заходи фізичного впливу (силу), а також придбавати, зберігати, носити і застосовувати спеціальні засоби, визначені частиною четвертою статті 42 Закону України \"Про національну поліцію\", зберігати, носити і застосовувати вогнепальну зброю в порядку, визначеному законодавством з урахуванням особливостей мети застосування, передбаченої цією статтею."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Особливості прийняття на службу (роботу) до розвідувальних органів",
      "content": "1. Співробітниками розвідувальних органів можуть бути громадяни України, які за віком, освітою, станом здоров’я та своїми особистими якостями здатні виконувати відповідні посадові (службові) обов’язки, пройшли відбір і перевірку у зв’язку з призначенням на посади в цих органах.\nНа посаду першого заступника, заступника керівника розвідувального органу, керівника самостійного функціонального підрозділу розвідувального органу може бути призначений співробітник кадрового складу, який відповідає вимогам, передбаченим абзацом першим цієї частини, та має стаж роботи на посадах співробітників кадрового складу в розвідувальних органах не менше двох років.\nВиконання обов’язків за такими посадами може бути покладено виключно на співробітників кадрового складу, які відповідають вимогам, зазначеним в абзаці другому цієї частини.\n2. Співробітником розвідувального органу не може бути особа:\n1) яка визнана або визнавалася недієздатною, цивільна дієздатність якої обмежена або була раніше обмежена;\n2) яка має громадянство (підданство) іноземної держави або особа без громадянства;\n3) близькі родичі якої (дружина, чоловік, діти, батьки, рідні брати і сестри) мають громадянство (підданство) іноземної держави, яка визнана відповідно до чинного законодавства державою-агресором, або є особами без громадянства;\n4) засуджена за умисне вчинення тяжкого або особливо тяжкого злочину, у тому числі особа, судимість якої погашена чи знята у визначеному законом порядку;\n5) яка має непогашену або незняту судимість за вчинення злочину, крім реабілітованої;\n6) щодо якої було припинено кримінальне провадження з нереабілітуючих підстав;\n7) до якої були застосовані заходи адміністративної відповідальності за вчинення адміністративного правопорушення, пов’язаного з корупцією;\n8) яка відмовилася від проходження перевірки, пов’язаної з призначенням на посади співробітників розвідувальних органів, або не пройшла таку перевірку, у тому числі відмовилася від психофізіологічного дослідження із застосуванням технічних засобів фіксації реакцій людини, відмовилася від оформлення допуску до державної таємниці або їй відмовлено в наданні такого допуску, якщо для виконання нею службових обов’язків потрібен такий допуск;\n9) яка має захворювання, що перешкоджають проходженню служби (роботі) у розвідувальному органі. Перелік захворювань, що перешкоджають проходженню служби (роботі) у розвідувальному органі, визначається актом цього органу або центрального органу виконавчої влади, у підпорядкуванні якого функціонує розвідувальний орган, спільно з центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері охорони здоров’я;\n10) яка надала завідомо неправдиву інформацію під час прийняття на службу (роботу) у розвідувальний орган.\n3. Відбір і перевірка у зв’язку з призначенням та призначення осіб на посади в розвідувальних органах здійснюються в порядку , визначеному актами цих органів.\nПеред призначенням на посаду в розвідувальному органі особа, а також у визначених актами розвідувального органу випадках співробітник такого органу проходять психофізіологічне дослідження із застосуванням технічних засобів фіксації реакцій людини.\nПризначення осіб на посади державної служби, які належать до посад співробітників кадрового складу розвідувальних органів, здійснюється за результатами відбору та перевірки без проведення конкурсу, передбаченого Законом України \"Про державну службу\".\n4. Розвідувальні органи мають пріоритетне право відбору випускників вищих військових та інших навчальних закладів, навчання яких здійснювалося за рахунок коштів державного бюджету, як кандидатів для проходження військової або державної служби (роботи) в цих органах."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Особливості проходження служби (роботи) в розвідувальних органах",
      "content": "1. Військові посади співробітників кадрового складу розвідувальних органів можуть заміщуватися державними службовцями в порядку, встановленому Президентом України.\n2. Особи, прийняті для проходження служби (роботи) в розвідувальних органах, мають право на повернення (переведення) в установленому законодавством порядку за наявності вакантної посади до органів, з яких вони були направлені (переведені) до розвідувальних органів, для подальшого проходження військової або державної служби відповідно до рівня (категорії) посад, військових звань або рангів державних службовців, набутих за час служби (роботи) в розвідувальних органах, із зарахуванням до безперервного стажу служби (роботи) періоду перебування в розвідувальних органах.\n3. Співробітники кадрового складу можуть бути зараховані в розпорядження (за штат) відповідного розвідувального органу в порядку, визначеному законодавством.\n4. У визначеному Президентом України порядку співробітники кадрового складу можуть відряджатися із залишенням на службі (роботі) у розвідувальних органах до інших державних органів, закладів, підприємств, установ, організацій."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Особливості здійснення стосовно співробітників кадрового складу розвідувальних органів заходів, передбачених законодавством про запобігання корупції та очищення влади, інших передбачених законодавством спеціальних перевірок і заходів",
      "content": "1. Передбачені законодавством спеціальні перевірки та інші заходи стосовно осіб, які займають посади співробітників кадрового складу, претендують на зайняття таких посад або звільнені з них, організовуються і здійснюються розвідувальними органами спільно з відповідними уповноваженими суб’єктами в порядку і у спосіб, що унеможливлюють розкриття інформації про належність таких осіб до розвідувальних органів.\n2. Передбачені розділом VII Закону України \"Про запобігання корупції\" заходи фінансового контролю стосовно осіб, які займають посади співробітників кадрового складу, претендують на зайняття таких посад або звільнені з них, організовуються і здійснюються у спосіб, що унеможливлює розкриття інформації про належність таких осіб до розвідувальних органів, та в порядку, що визначається центральним органом виконавчої влади зі спеціальним статусом, який забезпечує формування та реалізує державну антикорупційну політику, з дотриманням вимог статті 46 цього Закону. Заходи фінансового контролю стосовно посадових осіб розвідувальних органів, які призначаються та звільняються з посад актами Президента України, що не становлять державної таємниці, здійснюються в загальному порядку відповідно до розділу VII Закону України \"Про запобігання корупції\".\n3. Передбачені законодавством про очищення влади заходи стосовно осіб, які займають посади співробітників кадрового складу або претендують на зайняття таких посад, організовуються і здійснюються розвідувальними органами спільно з центральним органом виконавчої влади, уповноваженим на забезпечення проведення перевірки, передбаченої Законом України \"Про очищення влади\", у порядку і у спосіб, що унеможливлюють розкриття інформації про належність таких осіб до розвідувальних органів.\n4. Відомості стосовно осіб, які займають або займали посади співробітників кадрового складу, у тому числі їхні персональні дані, створені або отримані в результаті здійснення заходів, передбачених законодавством про запобігання корупції, очищення влади, інших передбачених законодавством спеціальних перевірок та заходів, підлягають обробці у спосіб, що унеможливлює розкриття інформації про належність таких осіб до розвідувальних органів, з дотриманням вимог статті 46 цього Закону."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Професійна підготовка, перепідготовка та підвищення кваліфікації співробітників розвідувальних органів",
      "content": "1. Професійна підготовка, перепідготовка та підвищення кваліфікації співробітників розвідувальних органів забезпечуються такими органами у закладах освіти, що належать до сфери їх управління, а також може здійснюватися за рахунок коштів державного бюджету в інших закладах освіти будь-якої форми власності та рівня акредитації.\n2. Особливості професійної підготовки, перепідготовки та підвищення кваліфікації співробітників розвідувальних органів у закладах освіти, що належать до сфери управління центральних органів виконавчої влади, визначаються спільними актами розвідувальних органів та відповідних центральних органів виконавчої влади, а в закладах освіти, що належать до сфери управління розвідувальних органів, актами розвідувальних органів.\n3. Розвідувальні органи можуть направляти своїх співробітників для професійної підготовки, перепідготовки та підвищення кваліфікації за кордон."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Особливості притягнення до відповідальності співробітників кадрового складу та осіб, залучених до конфіденційного співробітництва",
      "content": "1. Співробітники кадрового складу несуть дисциплінарну відповідальність на підставах та в порядку, визначених законодавством.\n2. У разі затримання співробітника кадрового складу під час виконання ним посадових (службових) обов’язків за підозрою у вчиненні злочину або обрання щодо нього запобіжного заходу у вигляді тримання під вартою його утримують окремо від інших осіб. Уповноважена службова особа, яка здійснює привід, затримання чи арешт співробітника кадрового складу під час виконання ним посадових (службових) обов’язків, зобов’язана негайно повідомити про це відповідний розвідувальний орган. Привід, затримання чи арешт і пов’язані з цим обшук особи та/або огляд речей співробітника кадрового складу під час виконання ним посадових (службових) обов’язків здійснюються виключно у присутності уповноважених представників відповідного розвідувального органу.\n3. Особливості притягнення до відповідальності співробітників кадрового складу та осіб, залучених до конфіденційного співробітництва, у разі порушення ними закону при виконанні розвідувального (спеціального) завдання відповідно до статті 21 цього Закону визначаються законом.\n4. Шкода, завдана рішеннями, діями чи бездіяльністю співробітника кадрового складу та осіб, залучених до конфіденційного співробітництва, у зв’язку з виконанням розвідувальних завдань, відшкодовується державою в порядку, визначеному законом, і не тягне за собою відповідальності такої особи, крім випадків встановлення в її діях складу кримінального правопорушення за обвинувальним вироком суду щодо неї, який набрав законної сили."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Особливості звільнення із служби (роботи) у розвідувальних органах",
      "content": "1. Співробітники розвідувальних органів звільняються із служби (роботи) у цих органах на підставах, визначених законодавством України про проходження військової служби, про державну службу та працю.\n2. Співробітники розвідувального органу можуть бути також звільнені із служби (роботи) у розвідувальному органі з таких підстав:\n1) за згодою сторін;\n2) у разі відмови від оформлення або переоформлення допуску до державної таємниці, відмови співробітнику в наданні допуску до державної таємниці або скасування такого допуску, якщо для виконання ним службових обов’язків потрібен такий допуск;\n3) вчинення дії, що спрямована на порушення обмежень, передбачених пунктами 2 і 3 частини другої статті 31 цього Закону, або спричинила їх;\n4) у разі виявлення однієї з інших підстав, зазначених у частині другій статті 31 цього Закону;\n5) у зв’язку із закінченням строків перебування в розпорядженні розвідувального органу, за умови досягнення граничного віку перебування на військовій службі відповідно до пункту 5 частини першої статті 22 Закону України \"Про військовий обов’язок і військову службу\", - на основі висновку атестаційної комісії такого органу про неможливість подальшого використання співробітника на службі.\n3. У разі звільнення із служби (роботи) у розвідувальних органах на підставах, визначених пунктами 2-4 частини другої цієї статті, крім випадків звільнення у зв’язку з виявленням однієї з підстав, зазначених у пунктах 1 і 9 частини другої статті 31 цього Закону, одноразова грошова допомога при звільненні не виплачується.\n4. Військовослужбовці з числа співробітників розвідувальних органів, які звільнені з військової служби, зараховуються в запас цих органів або в запас Збройних Сил України в порядку, визначеному Законом України \"Про військовий обов’язок і військову службу\".\nВійськовослужбовці з числа співробітників розвідувальних органів, які під час дії воєнного стану звільнені з військової служби з підстав, визначених частиною другою цієї статті, зараховуються в запас Збройних Сил України в порядку, визначеному Законом України \"Про військовий обов’язок і військову службу\"."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Соціальний і правовий захист співробітників розвідувальних органів та членів їх сімей",
      "content": "1. Соціальний і правовий захист співробітників розвідувальних органів та членів їх сімей гарантується законом. Заходи соціального і правового захисту є уніфікованими для співробітників кадрового складу всіх розвідувальних органів.\n2. У разі виникнення обмежень для подальшого проходження служби співробітниками кадрового складу внаслідок розкриття інформації про їх належність до розвідувальних органів або інших незалежних від них обставин ці органи забезпечують подальше проходження ними служби (роботи) відповідно до їхнього фаху та кваліфікації або створюють умови для їхньої професійної перепідготовки.\n3. Витрати, пов’язані з виконанням співробітниками кадрового складу розвідувальних завдань, у тому числі з використанням із зазначеною метою належного їм або членам їх сімей майна, компенсуються розвідувальними органами за нормами та у порядку, визначеними Кабінетом Міністрів України.\n4. У разі довготермінового відрядження за межі України співробітника кадрового складу іншому з подружжя, який звільнився та виїжджає за місцем такого відрядження, виплачується одноразова грошова допомога у розмірі та в порядку , визначених Кабінетом Міністрів України.\n5. Пільги та соціальні гарантії співробітників під прикриттям, у тому числі право на забезпечення їх житлом, якими вони не можуть скористатися в загальному порядку через загрозу розкриття їх належності до розвідувальних органів, за згодою таких співробітників компенсуються за рахунок коштів державного бюджету в порядку та в розмірах, встановлених Кабінетом Міністрів України.\n6. У разі неможливості використання у повному обсязі основної щорічної відпустки співробітником під прикриттям йому після завершення виконання завдань під прикриттям може бути надано невикористані частини такої відпустки без обмеження її загальної тривалості або виплачено грошову компенсацію за невикористані дні такої відпустки за його бажанням.\n7. На співробітників розвідувального органу, які не належать до кадрового складу, у період їх залучення до виконання розвідувальних завдань поширюються гарантії соціального і правового захисту, визначені цим Законом для співробітників кадрового складу."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Одноразова грошова допомога в разі загибелі (смерті), інвалідності або часткової втрати працездатності без встановлення інвалідності співробітників кадрового складу",
      "content": "1. Співробітникам кадрового складу або членам їх сімей у порядку та на умовах, визначених Кабінетом Міністрів України, виплачується одноразова грошова допомога в разі:\nзагибелі (смерті) співробітника кадрового складу у зв’язку з виконанням ним посадових (службових) обов’язків;\nвстановлення співробітнику кадрового складу інвалідності, що настала у зв’язку з виконанням ним посадових (службових) обов’язків, чи встановлення йому інвалідності після звільнення, але внаслідок причин, зазначених у цьому абзаці;\nвстановлення співробітнику кадрового складу часткової втрати працездатності без встановлення інвалідності, що настала у зв’язку з виконанням ним посадових (службових) обов’язків.\n2. У випадку, визначеному абзацом другим частини першої цієї статті, за рахунок коштів державного бюджету призначається і виплачується одноразова грошова допомога членам сім’ї, батькам, усиновлювачам та особам, які перебували на утриманні загиблого (померлого), у розмірі 750-кратного прожиткового мінімуму, встановленого законом для працездатних осіб на 1 січня календарного року.\nЧлени сім’ї та батьки загиблого (померлого) співробітника кадрового складу визначаються відповідно до Сімейного кодексу України , а утриманці - відповідно до Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\".\n3. У випадку, визначеному абзацом третім частини першої цієї статті, за рахунок коштів державного бюджету співробітнику кадрового складу призначається і виплачується одноразова грошова допомога у розмірі:\n400-кратного прожиткового мінімуму, встановленого законом для працездатних осіб на 1 січня календарного року, - в разі встановлення йому інвалідності I групи;\n300-кратного прожиткового мінімуму, встановленого законом для працездатних осіб на 1 січня календарного року, - в разі встановлення йому інвалідності II групи;\n250-кратного прожиткового мінімуму, встановленого законом для працездатних осіб на 1 січня календарного року, - в разі встановлення йому інвалідності III групи.\n4. У випадку, визначеному абзацом четвертим частини першої цієї статті, за рахунок коштів державного бюджету співробітнику кадрового складу призначається і виплачується одноразова грошова допомога залежно від встановленого йому ступеня втрати працездатності в розмірі, визначеному Кабінетом Міністрів України.\n5. Якщо особа одночасно має право на отримання одноразової грошової допомоги, передбаченої цією статтею, та одноразової грошової допомоги, передбаченої іншими законами, виплата такої допомоги здійснюється з однієї із зазначених підстав за вибором такої особи.\n6. Якщо протягом двох років співробітнику кадрового складу після первинного встановлення інвалідності або ступеня втрати працездатності без встановлення інвалідності під час повторного огляду буде встановлено вищу групу інвалідності або більший відсоток втрати працездатності, що дає йому право на отримання одноразової грошової допомоги в більшому розмірі, виплата провадиться з урахуванням раніше виплаченої суми.\nУ разі зміни групи інвалідності, її причини або ступеня втрати працездатності понад дворічний термін після первинного встановлення інвалідності або ступеня втрати працездатності без встановлення інвалідності виплата одноразової грошової допомоги у зв’язку із змінами, що відбулися, не здійснюється."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Соціальний і правовий захист військовослужбовців та працівників (співробітників) суб’єктів розвідувального співтовариства, які залучаються до виконання розвідувальних завдань",
      "content": "1. Військовослужбовці та працівники (співробітники) визначених пунктами 3 і 4 частини другої статті 4, пунктами 2 і 3 частини другої статті 9 цього Закону суб’єктів розвідувального співтовариства в період їх залучення до виконання розвідувальних завдань перебувають під захистом держави відповідно до закону, користуються соціальними і правовими гарантіями, визначеними законодавством для співробітників кадрового складу розвідувальних органів."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Державний захист співробітників розвідувальних органів та їх близьких родичів",
      "content": "1. Для захисту життя, здоров’я, майна співробітників розвідувальних органів, їх близьких родичів від протиправних посягань і загроз у зв’язку із службовою діяльністю таких співробітників розвідувальні органи можуть організовувати та здійснювати спеціальні заходи безпеки відповідно до цього Закону, Закону України \"Про державний захист працівників суду і правоохоронних органів\" та інших актів законодавства у порядку, визначеному актами розвідувальних органів.\n2. У разі затримання, арешту або засудження співробітника кадрового складу за кордоном або на тимчасово окупованих територіях України у зв’язку з виконанням ним посадових (службових) обов’язків держава вживає всіх можливих заходів для його звільнення.\nПеріод такого затримання, арешту або відбування покарання у місцях позбавлення волі зараховується до вислуги років, стажу роботи за спеціальністю такого співробітника в порядку та на умовах, визначених Кабінетом Міністрів України.\nЗа співробітником кадрового складу в період затримання, арешту або відбування покарання у місцях позбавлення волі зберігаються виплата грошового забезпечення (заробітної плати) у встановленому відповідно до статті 42 цього Закону розмірі з урахуванням змін вислуги років та складових грошового забезпечення (заробітної плати), а також компенсаційні виплати, встановлені відповідно до частин третьої та п’ятої статті 37 цього Закону."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Соціальний і правовий захист осіб, залучених до конфіденційного співробітництва з розвідувальними органами",
      "content": "1. Особам, залученим до конфіденційного співробітництва з розвідувальними органами, гарантуються нерозголошення факту такого залучення, соціальний і правовий захист з боку держави у порядку та на умовах, визначених законодавством.\n2. З метою забезпечення безпеки та захисту осіб, залучених до конфіденційного співробітництва, їх близьких родичів розвідувальними органами можуть здійснюватися спеціальні заходи безпеки в порядку, передбаченому для співробітників цих органів та їх близьких родичів.\n3. Залучені до конфіденційного співробітництва особи, які брали участь у виконанні розвідувальних завдань на тимчасово окупованій території України, у районі проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримуванні збройної агресії, або на інших територіях, де в період виконання цих завдань велися бойові дії, мають право на отримання статусу учасника бойових дій та статусу особи з інвалідністю внаслідок війни у визначених Кабінетом Міністрів України порядку і спосіб, що унеможливлюють розкриття факту їх конфіденційного співробітництва з розвідувальними органами.\n4. У разі смерті (загибелі), встановлення інвалідності або часткової втрати працездатності без встановлення інвалідності, що настали у зв’язку з виконанням розвідувальних завдань, особи, залучені до конфіденційного співробітництва, або члени їх сімей мають право на призначення та виплату одноразової грошової допомоги, медичне забезпечення в розмірах і порядку, визначених для співробітників кадрового складу.\n5. У разі затримання, арешту або засудження за кордоном залучених до конфіденційного співробітництва осіб у зв’язку з виконанням ними розвідувальних завдань держава сприяє їх звільненню. Збитки, завдані залученим до конфіденційного співробітництва особам у зв’язку з виконанням ними розвідувальних завдань, відшкодовуються в порядку, визначеному Кабінетом Міністрів України, за рахунок коштів державного бюджету, передбачених на утримання відповідних розвідувальних органів.\n6. Залучені до конфіденційного співробітництва особи, які не є громадянами України та які зробили вагомий внесок у розвиток Української держави, за клопотанням керівника розвідувального органу можуть бути прийняті до громадянства України за спрощеною процедурою або отримати статус біженця в Україні чи притулок в Україні. З дня прийняття до громадянства України або надання статусу біженця в Україні чи притулку в Україні на таких осіб поширюється дія положень частин другої - четвертої цієї статті."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Грошове забезпечення та оплата праці співробітників розвідувальних органів",
      "content": "1. Умови грошового забезпечення, оплати праці співробітників розвідувальних органів мають забезпечувати достатні матеріальні умови для належного виконання ними посадових (службових) обов’язків з урахуванням специфіки, інтенсивності та особливого характеру служби (роботи), забезпечувати добір до розвідувальних органів висококваліфікованих кадрів, стимулювати досягнення високих результатів у службовій діяльності, компенсувати їхні фізичні та інтелектуальні затрати.\nНа співробітників розвідувальних органів поширюються умови грошового забезпечення та оплати праці, встановлені законодавством для державних службовців та інших працівників центральних органів виконавчої влади зі спеціальним статусом, військовослужбовців Збройних Сил України, інших утворених відповідно до законів України військових формувань, у порядку і в розмірах, визначених Кабінетом Міністрів України, з урахуванням особливостей, передбачених цим Законом.\n2. Грошове забезпечення та заробітна плата співробітників розвідувальних органів складається з:\n1) посадового окладу;\n2) окладу за військовим званням або надбавки за ранг державного службовця;\n3) надбавки за вислугу років;\n4) надбавки за роботу, що передбачає доступ до державної таємниці;\n5) інших доплат, надбавок та винагород, передбачених законодавством;\n6) премій.\n3 . Посадові оклади співробітників розвідувальних органів встановлюються відповідно до розмірів посадових окладів, встановлених Кабінетом Міністрів України для відповідних посад державної служби та посад інших категорій працівників у центральних органах виконавчої влади зі спеціальним статусом, посад військовослужбовців Збройних Сил України із коефіцієнтом:\nдля співробітників кадрового складу - 1,8;\nдля співробітників, які не належать до кадрового складу, - 1,4.\n4. Співробітникам розвідувальних органів виплачується щомісячна надбавка за вислугу років у розмірі трьох відсотків посадового окладу за кожний календарний рік вислуги років (стажу роботи), але не більше 50 відсотків посадового окладу.\nРозміри інших зазначених у частині другій цієї статті окладів, доплат, надбавок і винагород визначаються відповідно до законодавства.\nПремії, передбачені пунктом 6 частини другої цієї статті, встановлюються в межах фонду преміювання, утвореного в розмірі не менше 30 відсотків загального фонду посадових окладів співробітників розвідувальних органів за рік, та економії фонду оплати праці.\n5. Співробітникам розвідувальних органів один раз на рік виплачуються грошова допомога на оздоровлення у розмірі місячного грошового забезпечення або середньомісячної заробітної плати та грошова допомога для вирішення соціально-побутових питань у розмірі, що не перевищує місячного грошового забезпечення або середньомісячної заробітної плати.\n6. Посадові оклади з урахуванням зазначеного у частині третій цієї статті коефіцієнта та інші складові грошового забезпечення, заробітної плати, а також порядок виплати грошового забезпечення та заробітної плати співробітникам розвідувальних органів встановлюються керівниками цих органів."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Медичне та санаторно-курортне забезпечення співробітників розвідувальних органів та членів їх сімей",
      "content": "1. Співробітники розвідувальних органів та члени їх сімей підлягають медичному страхуванню за рахунок коштів державного бюджету в порядку та на умовах, визначених Кабінетом Міністрів України.\n2. Співробітникам розвідувальних органів та членам їх сімей, які не забезпечені відповідно до частини першої цієї статті медичним страхуванням, гарантується безоплатне медичне забезпечення та пільгове реабілітаційне, санаторно-курортне лікування, оздоровлення в закладах охорони здоров’я, санаторно-курортних закладах розвідувальних органів або відповідних закладах центральних органів виконавчої влади, у підпорядкуванні яких функціонують такі органи.\nУ разі відсутності за місцем проходження служби (роботи), проживання (тимчасового перебування) осіб, зазначених в абзаці першому цієї частини, відповідного закладу охорони здоров’я, фахівців або медичного обладнання, необхідного для надання медичної допомоги, а також у невідкладних випадках така допомога надається іншими закладами охорони здоров’я з компенсацією її вартості за рахунок коштів державного бюджету в розмірах та в порядку , встановлених Кабінетом Міністрів України.\n3. За наявності медичних показань та висновку закладу охорони здоров’я розвідувального органу співробітник кадрового складу цього органу може проходити обстеження та лікування за кордоном із компенсацією вартості такого обстеження (лікування) за рахунок коштів державного бюджету в розмірах та порядку , встановлених Кабінетом Міністрів України, або інших не заборонених законом джерел."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Реалізація співробітниками розвідувальних органів права на житло",
      "content": "1. Держава забезпечує співробітників розвідувальних органів жилими приміщеннями або за їх бажанням грошовою компенсацією за належне їм для отримання жиле приміщення на підставах, у межах норм і відповідно до вимог, встановлених житловим законодавством.\n2. Розвідувальні органи мають житловий фонд, здійснюють управління ним. Порядок формування житлового фонду та забезпечення житлом співробітників розвідувальних органів визначається Кабінетом Міністрів України за пропозиціями розвідувальних органів."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Пенсійне забезпечення співробітників розвідувальних органів",
      "content": "1. Пенсійне забезпечення співробітників розвідувальних органів з числа військовослужбовців здійснюється у порядку та розмірах, встановлених Законом України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\".\nПенсійне забезпечення інших співробітників розвідувальних органів здійснюється у порядку та розмірах, визначених законодавством.\n2. Нарахування, сплата єдиного внеску на загальнообов’язкове державне соціальне страхування, підтвердження страхового стажу, оформлення та перерахунок пенсій співробітників кадрового складу здійснюються у спосіб, що унеможливлює розкриття їх належності до розвідувальних органів, у порядку , визначеному Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Інформація про розвідувальні органи та розвідувальну діяльність",
      "content": "1. Інформація про розвідувальні органи, інформація, отримана або створена у зв’язку з виконанням розвідувальними органами завдань та здійсненням функцій, передбачених цим Законом, є інформацією про розвідувальні органи та розвідувальну діяльність.\nДоступ до інформації про розвідувальні органи та розвідувальну діяльність може бути обмежено в установленому законом порядку.\n2. Інформація про розвідувальну діяльність, про методи розвідки, сили і засоби розвідки, розвідувальна інформація, інформація про забезпечення споживачів розвідувальною інформацією, про взаємодію розвідувальних органів з іншими суб’єктами розвідувального співтовариства, з державними органами, органами місцевого самоврядування, підприємствами, установами, організаціями, компетентними органами іноземних держав, міжнародними організаціями належить до таємної інформації та підлягає віднесенню у встановленому законом порядку до розвідувальної таємниці та/або державної таємниці.\nІнформація, що належить до розвідувальної таємниці, не підлягає оприлюдненню та наданню на запити відповідно до Закону України \"Про доступ до публічної інформації\", а також на інші звернення та запити, крім випадків, прямо визначених законом.\n3. З метою здійснення покладених на розвідувальні органи функцій, забезпечення взаємодії з іншими суб’єктами розвідувального співтовариства, а також для забезпечення доступу громадян до інформації про діяльність розвідувальних органів окремі відомості або дані, що належать до розвідувальної таємниці, можуть передаватися або оприлюднюватися за рішенням керівника розвідувального органу.\nВідомості або дані, що належать до розвідувальної таємниці, передані розвідувальним органом іншому суб’єкту, можуть бути оприлюднені або передані таким суб’єктом третім особам лише з письмового дозволу керівника відповідного розвідувального органу.\n4. Вимоги до віднесення, організації та забезпечення режиму поводження з інформацією, що належить до розвідувальної таємниці, визначаються Президентом України, у тому числі на основі пропозицій координаційного органу з питань розвідки.\n5. Забезпечення безпеки інформації, що належить до розвідувальної таємниці, від несанкціонованих дій (випадкових чи навмисних), що призводять, зокрема, до її витоку, зміни, блокування або втрати, здійснюється розвідувальними органами у визначеному ними порядку.\nВідповідальність за незаконну передачу або збирання, розголошення, зміну, блокування, знищення інформації, що належить до розвідувальної таємниці, встановлюється законом.\n6. Особливості державної реєстрації нормативно-правових актів розвідувальних органів, що містять таємну інформацію , визначаються Кабінетом Міністрів України.\n7. Матеріальні носії таємної інформації підлягають постійному зберіганню в галузевому архіві відповідного розвідувального органу."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Захист сил і засобів розвідки",
      "content": "1. Розвідувальні органи уповноважені здійснювати заходи з фізичного, спеціального та інженерно-технічного захисту (далі - заходи захисту) сил і засобів розвідки (далі - об’єкти захисту). З цією метою в межах граничної чисельності розвідувального органу створюються та функціонують підрозділи захисту та охорони.\n2. Співробітники підрозділів захисту та охорони розвідувального органу під час виконання покладених на них обов’язків мають право:\n1) здійснювати (за умови наявності доступного для вільного візуального сприйняття особами попередження) відео-, фото- або аудіоспостереження та фіксацію, обробляти та зберігати отриману інформацію;\n2) використовувати засоби інженерно-технічного захисту, технічні засоби захисту та охорони, службових (сторожових) собак;\n3) здійснювати перевірку документів та поверхову перевірку осіб, огляд транспортних засобів, що намагаються потрапити до охоронюваної території, з’ясовувати підстави для перебування на цій території;\n4) припиняти та обмежувати здійснення відео-, фото- або аудіофіксації об’єктів захисту, застосування радіовипромінювальних та радіоприймальних пристроїв;\n5) припиняти спроби проникнення до об’єктів захисту всупереч установленому порядку, затримувати осіб, які вчиняють такі спроби або здійснюють інші правопорушення, за які законом передбачена кримінальна чи адміністративна відповідальність, до прибуття групи реагування патрульної поліції чи слідчо-оперативної групи;\n6) у разі нападу на об’єкт захисту застосовувати в установленому законодавством порядку вогнепальну зброю, заходи фізичного впливу (силу) та спеціальні засоби, визначені частиною четвертою статті 42 Закону України \"Про Національну поліцію\".\n3. Порядок доступу на об’єкти розвідувальних органів, організація та здійснення заходів з їх захисту визначаються актами цих органів.\n4. Права співробітників підрозділу захисту та охорони розвідувального органу, визначені частиною другою цієї статті, у виняткових випадках, пов’язаних із запобіганням загрозі власній безпеці або її усуненням, можуть поширюватися на контрольовану територію навколо об’єктів охорони, межі якої визначаються розвідувальним органом за погодженням з відповідним органом місцевого самоврядування."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Фінансування та матеріально-технічне забезпечення розвідки",
      "content": "1. Фінансування та матеріально-технічне забезпечення розвідувальних органів здійснюються за рахунок коштів, передбачених державним бюджетом, та інших джерел, не заборонених законом.\nРозрахунково-касове обслуговування розвідувальних органів здійснюється органами, що здійснюють казначейське обслуговування бюджетних коштів.\n2. Видатки на здійснення та забезпечення розвідувальної діяльності належать до таємних видатків державного бюджету.\n3. Розвідувальні органи в особі їх керівників є головними розпорядниками бюджетних коштів на утримання і забезпечення діяльності цих органів.\n4. Фінансування розвідувальної діяльності може здійснюватися за рахунок коштів, передбачених державним бюджетом для суб’єктів розвідувального співтовариства, визначених пунктом 4 частини другої статті 4 цього Закону, та інших джерел, не заборонених законом.\n5 . Фінансування Національної розвідувальної програми, державних цільових програм з питань розвідувальної діяльності здійснюється у встановленому законом порядку, в тому числі на основі пропозицій координаційного органу з питань розвідки без урахування обсягів інших видатків на утримання та забезпечення діяльності розвідувальних органів."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Майно розвідувальних органів",
      "content": "1. Майно розвідувальних органів є державним майном, у тому числі військове, закріплене за цими органами у визначеному законом порядку.\n2. Правовий режим військового майна, що закріплене за розвідувальними органами, визначається Законом України \"Про правовий режим майна у Збройних Силах України\" з урахуванням особливостей, встановлених цим Законом.\n3. Розвідувальні органи мають право в установленому порядку придбавати майно, в тому числі нерухоме, та відчужувати його.\n4. У разі залучення у визначеному статтею 22 цього Закону порядку інших суб’єктів розвідувального співтовариства до виконання розвідувальних завдань розвідувальні органи мають право передавати їм у тимчасове користування, а також отримувати від них майно в порядку та на умовах, визначених законодавством.\n5. Технічні засоби розвідки розробляються, створюються, програмуються, придбаваються, модернізуються, пристосовуються виключно розвідувальними органами або на їх замовлення, перебувають у власності держави та закріплюються на праві оперативного управління за цими органами, а в передбачених цим Законом випадках - можуть передаватися ними в тимчасове користування іншим суб’єктам."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Особливості закупівель для забезпечення потреб розвідувальної діяльності",
      "content": "1. Закупівлі товарів, робіт і послуг для забезпечення потреб розвідувальної діяльності становлять таємницю і здійснюються за процедурами, встановленими законом для оборонних закупівель."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Засади здійснення демократичного цивільного контролю за розвідкою",
      "content": "1. Демократичний цивільний контроль за розвідкою здійснюється відповідно до Закону України \"Про національну безпеку України\" з урахуванням особливостей, визначених цим Законом.\n2. Порядок відвідування об’єктів розвідувальних органів та надання доступу до інформації, що містить розвідувальну таємницю, під час здійснення демократичного цивільного контролю визначається спільними актами розвідувальних органів і відповідних суб’єктів контролю.\n3. Під час здійснення демократичного цивільного контролю документи або відомості про осіб, залучених або тих, які були залучені до конфіденційного співробітництва з розвідувальними органами, про співробітників під прикриттям, а також про методи, сили і засоби розвідки, що задіяні або були задіяні під час проведення розвідувальних заходів, а так само про планування, організацію, фінансування та матеріально-технічне забезпечення конкретних розвідувальних заходів до їх повного завершення не надаються.\n4. Отримана під час здійснення демократичного цивільного контролю інформація про розвідувальні органи та розвідувальну діяльність обробляється, зберігається, передається або оприлюднюється з дотриманням вимог, передбачених статтею 46 цього Закону. Дії осіб, які отримали доступ до такої інформації, не мають створювати загрозу її розголошення."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Особливості здійснення контролю за розвідкою Президентом України",
      "content": "1. Керівник розвідувального органу доповідає Президентові України про виконання покладених на такий орган завдань та в установленому Президентом України порядку щорічно подає звіт координаційному органу з питань розвідки про діяльність відповідного розвідувального органу.\n2. На основі поданого керівником розвідувального органу звіту координаційний орган з питань розвідки щорічно готує оцінку виконання розвідувальним органом покладених на нього пріоритетних завдань, результати якої доповідає Президентові України.\n3. Координаційний орган з питань розвідки з дотриманням вимог статті 46 цього Закону оприлюднює інформацію про напрями та основні результати діяльності розвідувальних органів (Білу книгу)."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Особливості здійснення парламентського контролю за розвідкою",
      "content": "1. У визначених Конституцією України та законами України межах парламентський контроль забезпечується комітетом Верховної Ради України, до предмета відання якого віднесено питання забезпечення контрольних функцій Верховної Ради України за діяльністю органів спеціального призначення з правоохоронними функціями, правоохоронних органів спеціального призначення та розвідувальних органів, Уповноваженим Верховної Ради України з прав людини, Рахунковою палатою.\n2. Народні депутати України, Уповноважений Верховної Ради України з прав людини, члени Рахункової палати та інші особи, які залучаються чи беруть участь у здійсненні парламентського контролю, для реалізації своїх повноважень проходять спеціальну перевірку і попередньо отримують у встановленому законодавством порядку допуск та доступ до державної таємниці, доступ до розвідувальної таємниці. Порядок організації і проходження спеціальної перевірки, періодичність такої перевірки та порядок оскарження її результатів визначаються Верховною Радою України.\nРозвідувальні органи беруть участь у здійсненні визначеної абзацом першим цієї частини перевірки.\nПід час передбаченої абзацом першим цієї частини перевірки відповідні особи також проходять перевірку у зв’язку з допуском їх до державної таємниці, яка здійснюється відповідно до законодавства про охорону державної таємниці. Якщо під час здійснення перевірки у зв’язку з допуском до державної таємниці уповноваженим державним органом у сфері забезпечення охорони державної таємниці стосовно зазначених осіб будуть виявлені, у тому числі на основі отриманої від розвідувальних органів інформації, передбачені законодавством підстави для відмови у наданні допуску та доступу до державної таємниці, відповідним особам відмовляється в наданні допуску та доступу до державної таємниці, а також може бути відмовлено у наданні доступу до розвідувальної таємниці.\n3. Особливості підготовки, направлення та розгляду депутатських запитів і звернень, звернень, пропозицій та рекомендацій комітетів Верховної Ради України, а також здійснення народними депутатами України інших своїх повноважень з питань щодо діяльності розвідувальних органів визначаються Верховною Радою України.\nНародні депутати України отримують зазначену у частині другій статті 46 цього Закону інформацію виключно у зв’язку з реалізацією своїх повноважень в уповноваженому на здійснення контролю за органами спеціального призначення з правоохоронними функціями, правоохоронними органами спеціального призначення та розвідувальними органами комітеті Верховної Ради України.\n4. Контроль за використанням коштів державного бюджету розвідувальними органами або іншими суб’єктами розвідувального співтовариства, якщо таке використання пов’язане з їх залученням до виконання розвідувальних завдань, а також за дотриманням ними законодавства під час здійснення операцій з бюджетними коштами здійснюється Рахунковою палатою (державний зовнішній фінансовий контроль). Для здійснення державного зовнішнього фінансового контролю з числа членів Рахункової палати створюється спеціальна група."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Особливості здійснення громадського та судового контролю за розвідкою",
      "content": "1. Громадяни України беруть участь у здійсненні демократичного цивільного контролю у спосіб, визначений Конституцією України та законами України, з урахуванням вимог статті 46 цього Закону.\n2. Інформація про діяльність розвідувальних органів оприлюднюється в медіа та на офіційних веб-сайтах цих органів у обсязі, визначеному керівником відповідного розвідувального органу.\n3. Рішення, дії або бездіяльність суб’єктів розвідувального співтовариства відповідно до цього Закону можуть оскаржуватися в судовому порядку."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Відомчий контроль",
      "content": "1. Контроль за виконанням покладених на співробітників розвідувальних органів завдань здійснюють керівники цих органів та уповноважені ними посадові особи в порядку, визначеному законодавством.\n2. Керівники розвідувальних органів та уповноважені ними посадові особи вживають заходів щодо забезпечення дотримання співробітниками таких органів вимог законодавства під час організації та здійснення розвідувальної діяльності.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім частини третьої статті 15, статті 16 , статті 39 , частини третьої статті 42, частини першої статті 43, частини п’ятої статті 48, підпунктів \"а\" , \"в\" , \"ґ\" підпункту 5, підпункту 23 пункту 5 розділу IX \"Прикінцеві та перехідні положення\" цього Закону."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. , частина третя статті 42, частина перша статті 43, частина п’ята статті 48 цього Закону набирають чинності з 1 січня 2021 року.",
      "content": "Частина третя статті 15, стаття 16 , підпункти \"а\" , \"в\" , \"ґ\" підпункту 5, підпункт 23 пункту 5 розділу IX \"Прикінцеві та перехідні положення\" цього Закону вводяться в дію через три місяці з дня набрання чинності цим Законом. До введення в дію частини третьої статті 15, статті 16, підпунктів \"а\", \"в\", \"ґ\" підпункту 5, підпункту 23 пункту 5 розділу IX \"Прикінцеві та перехідні положення\" цього Закону визначені частиною першою статті 15 цього Закону розвідувальні заходи, рішення про проведення яких прийнято до набрання чинності цим Законом, проводяться згідно з положеннями Закону України \"Про оперативно-розшукову діяльність\" до їх повного завершення.\n2. Визнати таким, що втратив чинність, Закон України \"Про розвідувальні органи України\" (Відомості Верховної Ради України, 2001 р., № 19, ст. 94 із наступними змінами).\n3. Закони та інші акти законодавства України, прийняті до набрання чинності цим Законом, застосовуються у частині, що не суперечить цьому Закону.\n4. Встановити, що до набрання чинності законом, яким визначаються правові основи державної політики у сфері військово-технічного співробітництва, Служба зовнішньої розвідки України та розвідувальний орган Міністерства оборони України під час здійснення розвідувальної діяльності у цій сфері:\nвиявляють і протидіють зовнішнім загрозам національній безпеці, сприяють реалізації національних інтересів України у військово-технічній сфері;\nзабезпечують розвідувальною інформацією визначених Президентом України споживачів з числа учасників і суб’єктів військово-технічного співробітництва;\nберуть участь у підготовці проектів міжнародних договорів України з питань військово-технічного співробітництва та взаємного захисту секретної інформації;\nберуть участь у заходах державного експортного контролю, а також контролю за виконанням міжнародних зобов’язань щодо нерозповсюдження зброї масового знищення і засобів її доставки, дотримання режимів заборони або обмеження військово-технічного співробітництва з окремими державами;\nсприяють розширенню зв’язків України з іноземними державами.\n4 -1 . Встановити, що до закінчення особливого періоду на військову службу до розвідувального органу Міністерства оборони України можуть бути прийняті особи без дотримання вимоги, передбаченої пунктом 2 частини другої статті 31 цього Закону.\n5. Внести зміни до таких законів України:\n1) у Законі України \"Про оборону України\" (Відомості Верховної Ради України, 2020 р., № 49, ст. 420 із наступними змінами):\nа) абзац чотирнадцятий частини третьої статті 11 викласти в такій редакції:\n\"здійснює військове керівництво органами військового управління розвідки та військовими частинами розвідки Збройних Сил України, проводить інформаційно-аналітичну діяльність в інтересах застосування Збройних Сил України\";\nб) частину другу статті 13 викласти в такій редакції:\n\"Завдання та функції державних органів, які здійснюють розвідувальну діяльність в інтересах оборони, визначаються законом та положеннями про ці органи, які затверджуються Президентом України\";\n2) у Законі України \"Про Збройні Сили України\" (Відомості Верховної Ради України, 2000 р., № 48, ст. 410 із наступними змінами):\nа) частину п’яту статті 1 викласти в такій редакції:\n\"Органи військового управління розвідки та військові частини розвідки Збройних Сил України, Сили спеціальних операцій Збройних Сил України відповідно до закону можуть залучатися до виконання розвідувальних завдань\";\nб) частину четверту статті 10 викласти в такій редакції:\n\"Завдання та функції розвідувального органу Міністерства оборони України визначаються законом та положенням про цей орган, яке затверджує Президент України\";\n3) у Законі України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190 із наступними змінами):\nа) абзац перший пункту 2 статті 8 після слів \"у зв’язку з позбавленням військового звання в дисциплінарному порядку\" доповнити словами та цифрами \"на підставах, визначених частиною другою статті 36 Закону України \"Про розвідку\";\nб) у пункті 2 статті 15:\nабзац перший після слів \"систематичним невиконанням умов контракту командуванням\" доповнити словами та цифрами \"на підставах, визначених пунктом 1 частини другої статті 36 Закону України \"Про розвідку\";\nабзац третій доповнити другим реченням такого змісту: \"Одноразова грошова допомога також не виплачується військовослужбовцям, звільненим з військової служби на підставах, визначених пунктами 2-4 частини другої статті 36 (крім випадків звільнення у зв’язку з виявленням однієї з підстав, зазначених у пунктах 1 і 9 частини другої статті 31) Закону України \"Про розвідку\";\n4) у статті 9 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399 із наступними змінами):\nчастину першу після слів \"систематичним невиконанням умов контракту командуванням\" доповнити словами та цифрами \"на підставах, визначених пунктом 1 частини другої статті 36 Закону України \"Про розвідку\";\nчастину третю доповнити другим реченням такого змісту: \"Одноразова грошова допомога також не виплачується військовослужбовцям, звільненим з військової служби на підставах, визначених пунктами 2-4 частини другої статті 36 (крім випадків звільнення у зв’язку з виявленням однієї з підстав, зазначених у пунктах 1 і 9 частини другої статті 31) Закону України \"Про розвідку\";\n5) у Законі України \"Про оперативно-розшукову діяльність\" (Відомості Верховної Ради України, 1992 р., № 22, ст. 303 із наступними змінами):\nа) у статті 2 та пункті 4 частини першої статті 9 -2 слово \"розвідувальних\" виключити;\nб) у частині першій статті 6:\nдоповнити пунктом 2 -1 такого змісту:\n\"2 -1 ) необхідність перевірки осіб у зв’язку з призначенням на посади в розвідувальних органах України або залученням до конфіденційного співробітництва з такими органами, доступом осіб до розвідувальної таємниці\";\nпункт 3 викласти в такій редакції:\n\"3) випадки, передбачені статтею 17 Закону України \"Про розвідку\";\nв) у статті 8 :\nу пункті 7 частини першої слова \"чи одержувати розвідувальну інформацію\" виключити;\nчастину четверту виключити;\nг) частину четверту статті 9 викласти в такій редакції:\n\"При перевірці осіб у зв’язку з допуском їх до державної таємниці, до роботи з ядерними матеріалами та на ядерних установках, у зв’язку з призначенням на посади в розвідувальних органах України або залученням до конфіденційного співробітництва з такими органами, доступом осіб до розвідувальної таємниці, а також осіб, яким надається дозвіл на перебування без супроводу в контрольованих та стерильних зонах, зонах обмеженого доступу, що охороняються, та критичних частинах таких зон аеропортів, оперативно-розшукова справа не заводиться. Така перевірка повинна тривати не більш як два місяці\";\nґ) пункт 5 частини першої статті 9 -1 виключити;\n6) у частині третій статті 19 Закону України \"Про статус народного депутата України\" (Відомості Верховної Ради України, 2001 р., № 42, ст. 212):\nабзац перший доповнити другим реченням такого змісту: \"Народний депутат отримує таємну інформацію з питань діяльності органів спеціального призначення з правоохоронними функціями, правоохоронних органів спеціального призначення та розвідувальних органів виключно у зв’язку з реалізацією своїх повноважень як члена комітету Верховної Ради України, до предмета відання якого віднесено питання забезпечення контрольних функцій Верховної Ради України за діяльністю органів спеціального призначення з правоохоронними функціями, правоохоронних органів спеціального призначення та розвідувальних органів\";\nдоповнити абзацом третім такого змісту:\n\"Доступ до державної таємниці усіх ступенів секретності, ознайомлення з якою є необхідним народному депутату для виконання своїх повноважень у комітеті Верховної Ради України, до предмета відання якого віднесено питання забезпечення контрольних функцій Верховної Ради України за діяльністю органів спеціального призначення з правоохоронними функціями, правоохоронних органів спеціального призначення та розвідувальних органів, надається після проходження перевірки у зв’язку з допуском його до державної таємниці\";\n7) у Законі України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425 із наступними змінами):\nа) частину першу статті 6 доповнити пунктом 23 такого змісту:\n\"23) співробітники розвідувальних органів України під прикриттям та особи, залучені до конфіденційного співробітництва з розвідувальними органами України і які виконували свої завдання на тимчасово окупованій території України, в районі проведення антитерористичної операції або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії, або на інших територіях, де в період виконання цих завдань велися бойові дії.\nПорядок надання статусу учасника бойових дій особам, зазначеним в абзаці першому цього пункту, у спосіб, що унеможливлює розголошення факту їх належності або конфіденційного співробітництва з розвідувальними органами України, території, де велися бойові дії, та періоди бойових дій визначаються Кабінетом Міністрів України\";\nб) у статті 7 :\nчастину другу доповнити пунктом 15 такого змісту:\n\"15) осіб, залучених до конфіденційного співробітництва з розвідувальними органами України і які стали інвалідами внаслідок поранення, контузії або каліцтва, одержаних під час виконання своїх завдань на тимчасово окупованій території України, у районі проведення антитерористичної операції або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії, або на інших територіях, де в період виконання цих завдань велися бойові дії\";\nу частині третій цифри \"11-14\" замінити цифрами \"11-15\";\nв) у частині сьомій статті 13 слово і цифри \"пунктах 11-14\" замінити словом і цифрами \"пунктах 11-15\";\nг) статтю 17 після частини третьої доповнити новою частиною такого змісту:\n\"Витрати, пов’язані з наданням пільг та соціальних гарантій особам, залученим до конфіденційного співробітництва з розвідувальними органами України і які виконували свої завдання на тимчасово окупованій території України, у районі проведення антитерористичної операції або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії, або на інших територіях, де в період виконання цих завдань велися бойові дії, здійснюються за рахунок коштів державного бюджету у порядку, що встановлюється Кабінетом Міністрів України\".\nУ зв’язку з цим частини четверту і п’яту вважати відповідно частинами п’ятою і шостою;\n8) у Законі України \"Про державний захист працівників суду і правоохоронних органів\" (Відомості Верховної Ради України, 1994 р., № 11, ст. 50; 2014 р., № 17, ст. 593):\nа) пункт \"є\" статті 5 після слів \"зміна зовнішності\" доповнити словами \"персональних та/або біометричних даних\";\nб) текст статті 10 викласти в такій редакції:\n\"За рішенням органів, що забезпечують безпеку, ухваленим відповідно до їх компетенції, може бути накладено тимчасову або постійну заборону на видачу володільцем або розпорядником персональних даних третім особам відомостей про місце проживання осіб, взятих під захист, та інших їхніх даних, які містяться у базах персональних даних.\nВ окремих випадках дані, передбачені частиною першою цієї статті, за клопотанням або згодою осіб, взятих під захист, та рішенням органів, що забезпечують безпеку, можуть оброблятися в порядку, встановленому законодавством\";\nв) у частині першій статті 11 слово \"анкетні\" замінити словами \"персональні та/або біометричні\", а слово \"особистих\" виключити;\n9) статтю 27 Закону України \"Про державну таємницю\" (Відомості Верховної Ради України, 1999 р., № 49, ст. 428 із наступними змінами) доповнити частиною восьмою такого змісту:\n\"Доступ до державної таємниці усіх ступенів секретності, ознайомлення з якою є необхідним народним депутатам України для виконання своїх повноважень у комітеті Верховної Ради України, до предмета відання якого віднесено питання забезпечення контрольних функцій Верховної Ради України за діяльністю органів спеціального призначення з правоохоронними функціями, правоохоронних органів спеціального призначення та розвідувальних органів, надається після проходження перевірки у зв’язку з допуском їх до державної таємниці\";\n10) у Законі України \"Про комітети Верховної Ради України\" (Відомості Верховної Ради України, 2006 р., № 17, ст. 146 із наступними змінами):\nа) частину другу статті 5 доповнити другим реченням такого змісту: \"До складу комітету Верховної Ради України, до предмета відання якого віднесено питання забезпечення контрольних функцій Верховної Ради України за діяльністю органів спеціального призначення з правоохоронними функціями, правоохоронних органів спеціального призначення та розвідувальних органів, входить непарна кількість осіб\";\nб) статтю 14 доповнити пунктом 11 такого змісту:\n\"11) здійсненні комітетом Верховної Ради України, до предмета відання якого віднесено питання забезпечення контрольних функцій Верховної Ради України за діяльністю органів спеціального призначення з правоохоронними функціями, правоохоронних органів спеціального призначення та розвідувальних органів, передбачених цим Законом заходів з метою гарантування неухильного і безумовного дотримання цими органами вимог Конституції України щодо забезпечення національної безпеки, недопущення їх використання для узурпації влади, порушення прав і свобод людини і громадянина\";\nв) розділ III доповнити статтею 33 -2 такого змісту:\n\" Стаття 33 -2 . Повноваження та особливості формування персонального складу комітету Верховної Ради України, до предмета відання якого віднесено питання забезпечення контрольних функцій Верховної Ради України за діяльністю органів спеціального призначення з правоохоронними функціями, правоохоронних органів спеціального призначення та розвідувальних органів\n1. Комітет Верховної Ради України, до предмета відання якого віднесено питання забезпечення контрольних функцій Верховної Ради України за діяльністю органів спеціального призначення з правоохоронними функціями, правоохоронних органів спеціального призначення та розвідувальних органів, крім визначених цим Законом прав та обов’язків комітетів Верховної Ради України:\nздійснює збір та аналіз інформації з питань, що належать до предмета його відання, а також питань, що стосуються національної та державної безпеки, а також інших надзвичайних подій, що можуть на них впливати;\nотримує від органів спеціального призначення з правоохоронними функціями, правоохоронних органів, правоохоронних органів спеціального призначення, органів, що реалізують державну політику у сфері цивільного захисту, захисту населення і територій від надзвичайних ситуацій та запобігання їх виникненню, та розвідувальних органів на постійній основі інформацію стосовно загроз, що можуть впливати на національну та державну безпеку;\nотримує інформацію від органів спеціального призначення з правоохоронними функціями, правоохоронних органів спеціального призначення та розвідувальних органів щодо надзвичайних подій, які сталися за участю співробітників таких органів;\nпроводить закриті засідання з питань, віднесених до предмета відання комітету, та заслуховує на таких засіданнях керівників органів спеціального призначення з правоохоронними функціями, правоохоронних органів спеціального призначення та розвідувальних органів та інших визначених комітетом осіб;\nорганізовує та здійснює підготовку за дорученням Верховної Ради України парламентських слухань з питань, віднесених до предмета його відання;\nбере участь у підготовці документів стратегічного планування у сферах діяльності органів спеціального призначення з правоохоронними функціями, правоохоронних органів спеціального призначення та розвідувальних органів;\nзаслуховує інформацію про виконання органами спеціального призначення з правоохоронними функціями, правоохоронними органами спеціального призначення та розвідувальними органами покладених на них завдань;\nрозглядає звернення з питань, що віднесені до предмета його віддання, у тому числі щодо рішень та дій органів спеціального призначення з правоохоронними функціями, правоохоронних органів спеціального призначення та розвідувальних органів;\nрозглядає звіт за результатами здійснення Рахунковою палатою заходів державного зовнішнього фінансового контролю за використанням коштів Державного бюджету України органами спеціального призначення з правоохоронними функціями, правоохоронними органами спеціального призначення та розвідувальними органами, а також за дотриманням ними законодавства під час здійснення операцій з бюджетними коштами;\nвивчає обставини і факти, що наведені у матеріалах засобів масової інформації і несуть загрозу національній безпеці;\nініціює створення у встановленому законом порядку тимчасових слідчих комісій Верховної Ради України з питань, віднесених до предмета його відання;\nпроводить попереднє обговорення кандидатур посадових осіб органів спеціального призначення з правоохоронними функціями, правоохоронних органів спеціального призначення та розвідувальних органів, яких згідно з Конституцією України обирає, призначає, затверджує Верховна Рада України або надає згоду на їхнє призначення;\nоприлюднює звіти про результати своєї діяльності, без зазначення в них інформації, що належить до таємної.\n2. Комітет більшістю голосів від затвердженого Верховною Радою України складу комітету може приймати рішення щодо:\nвнесення керівникам органів спеціального призначення з правоохоронними функціями, правоохоронних органів спеціального призначення та розвідувальних органів обов’язкових для розгляду письмових рекомендацій;\nписьмового звернення до органів спеціального призначення з правоохоронними функціями, правоохоронних органів спеціального призначення та розвідувальних органів із вимогою про проведення перевірки та/або службового розслідування стосовно події або факту, що належать до предмета відання комітету;\nзапрошення на закрите засідання комітету керівників та інших посадових осіб органів спеціального призначення з правоохоронними функціями, правоохоронних органів спеціального призначення та розвідувальних органів для обговорення ініційованих комітетом перевірок або службових розслідувань;\nнадання уповноваженим особам письмових пропозицій щодо відсторонення від виконання посадових (службових) обов’язків конкретної посадової особи на час службового розслідування або досудового розслідування в разі оголошення такій особі підозри у вчиненні злочину, а також якщо така посадова особа без поважних причин не з’явилася на запрошення комітету для надання роз’яснень згідно з абзацом четвертим цієї частини;\nініціювання питань про притягнення до дисциплінарної відповідальності керівників органів спеціального призначення з правоохоронними функціями, правоохоронних органів спеціального призначення та розвідувальних органів, їх перших заступників, заступників та керівників регіональних органів (органів військової контррозвідки) за результатами проведених на вимогу комітету перевірок та/або службових розслідувань.\n3. Народні депутати України - члени зазначеного у частині першій цієї статті комітету Верховної Ради України з метою реалізації своїх повноважень (обов’язків), пов’язаних із здійсненням нагляду за органами спеціального призначення з правоохоронними функціями, правоохоронними органами спеціального призначення та розвідувальними органами, можуть безперешкодно відвідувати органи спеціального призначення з правоохоронними функціями, правоохоронні органи спеціального призначення та розвідувальні органи.\n4. Народні депутати України, працівники секретаріату зазначеного у частині першій цієї статті комітету Верховної Ради України реалізують свої повноваження (обов’язки), пов’язані із забезпеченням парламентського контролю за органами спеціального призначення з правоохоронними функціями, правоохоронними органами спеціального призначення та розвідувальними органами, виключно після проходження ними спеціальної перевірки та отримання допуску і доступу до державної таємниці, доступу до розвідувальної таємниці у порядку, визначеному законодавством.\nВимоги, яким повинен відповідати член комітету та працівник секретаріату комітету, а також порядок організації та проходження ними передбаченої абзацом першим цієї частини перевірки, періодичність такої перевірки та порядок оскарження її результатів визначаються Верховною Радою України. Під час передбаченої абзацом першим цієї частини перевірки зазначені особи також проходять перевірку у зв’язку з допуском їх до державної таємниці, що здійснюється відповідно до законодавства про охорону державної таємниці.\nВідмова від оформлення документів для проходження передбаченої абзацом першим цієї частини перевірки, непроходження такої перевірки з інших причин, у тому числі в разі виявленої за результатами такої перевірки невідповідності особи вимогам, яким повинен відповідати член комітету або працівник секретаріату комітету, а так само відмова у наданні допуску та доступу до державної таємниці унеможливлюють виконання відповідним народним депутатом України, працівником секретаріату комітету повноважень (обов’язків), пов’язаних із забезпеченням парламентського контролю за органами спеціального призначення з правоохоронними функціями, правоохоронними органами спеціального призначення та розвідувальними органами.\nЯкщо під час здійснення перевірки у зв’язку з допуском до державної таємниці уповноваженим державним органом у сфері забезпечення охорони державної таємниці буде виявлено, у тому числі на основі отриманої від розвідувальних органів інформації, передбачені законодавством підстави для відмови особам, зазначеним у абзаці першому цієї частини, у наданні допуску та доступу до державної таємниці, таким особам відмовляється в наданні допуску та доступу до державної таємниці, може бути відмовлено у наданні доступу до розвідувальної таємниці.\nПрийняте за результатами спеціальної перевірки рішення може бути оскаржено народним депутатом України до комітету Верховної Ради України, до питань відання якого віднесено організацію роботи Верховної Ради України, Регламент та питання депутатської етики\";\nг) розділ VIII \"Прикінцеві положення\" доповнити пунктом 5 такого змісту:\n\"5. Стаття 33 -2 цього Закону набирає чинності з дня прийняття Верховною Радою України першого рішення про формування персонального складу комітету Верховної Ради України, до предмета відання якого віднесено питання забезпечення контрольних функцій Верховної Ради України за діяльністю органів спеціального призначення з правоохоронними функціями, правоохоронних органів спеціального призначення та розвідувальних органів\";\n11) у Законі України \"Про космічну діяльність\" (Відомості Верховної Ради України, 1997 р., № 1, ст. 2 із наступними змінами):\nа) статтю 26 після слів \"Міністерством оборони України\" доповнити словами \"розвідувальними органами України\", а слово \"яке\" замінити словом \"які\";\nб) назву та текст статті 27 після слів \"Міністерства оборони України\" доповнити словами \"розвідувальних органів України\";\nв) у статті 28 :\nназву після слів \"Міністерства оборони України\" доповнити словами \"та розвідувальних органів України\";\nдоповнити частиною другою такого змісту:\n\"Розвідувальні органи України в межах своєї компетенції:\nберуть участь у розробленні концептуальних основ державної космічної політики та Загальнодержавної цільової науково-технічної космічної програми України в частині, пов’язаній із створенням та використанням космічної техніки в інтересах національної безпеки України;\nберуть участь у формуванні та організації виконання замовлень на роботи, пов’язані зі створенням і використанням космічної техніки, а також здійснюють використання космічної техніки, забезпечують функціонування і розвиток об’єктів наземної та космічної інфраструктури в інтересах розвідувальної діяльності\";\n13) у Законі України \"Про контррозвідувальну діяльність\" (Відомості Верховної Ради України, 2003 р., № 12, ст. 89 із наступними змінами):\nа) частину другу статті 5 замінити двома новими частинами такого змісту:\n\"Контррозвідувальні заходи в інтересах забезпечення охорони державного кордону України, посадових осіб, стосовно яких здійснюється державна охорона, можуть проводити розвідувальні органи України, підрозділи забезпечення внутрішньої і власної безпеки Державної прикордонної служби України та Управління державної охорони України, яким законами України \"Про оперативно-розшукову діяльність\" та \"Про розвідку\" надано право здійснювати оперативно-розшукову чи розвідувальну діяльність.\nРозвідувальні органи України, крім визначених у частині другій цієї статті випадків, також можуть проводити контррозвідувальні заходи у випадках, зазначених у статті 17 Закону України \"Про розвідку\".\nУ зв’язку з цим частини третю і четверту вважати відповідно частинами четвертою і п’ятою;\nб) у статті 6 :\nу пункті 2 частини першої:\nв абзаці другому слова \"а також закордонних дипломатичних установ України і безпеки громадян України за кордоном\" виключити;\nпісля абзацу другого доповнити новим абзацом такого змісту:\n\"контррозвідувального забезпечення закордонних дипломатичних установ України, безпеки співробітників цих установ та членів їх сімей у державі перебування, відряджених за кордон громадян України, які обізнані у відомостях, що становлять державну таємницю, а також охорони державної таємниці в цих установах\".\nУ зв’язку з цим абзаци третій - сьомий вважати відповідно абзацами четвертим - восьмим;\nчастину другу викласти в такій редакції:\n\"Підставами для проведення контррозвідувальних заходів підрозділами забезпечення внутрішньої і власної безпеки Державної прикордонної служби України та Управлінням державної охорони України є виконання визначених законом завдань щодо забезпечення охорони (захисту) державного кордону України, посадових осіб, стосовно яких здійснюється державна охорона, а для розвідувальних органів України також випадки, зазначені в частині другій статті 17 Закону України \"Про розвідку\";\nв) статтю 7 після частини другої доповнити новою частиною такого змісту:\n\"Функцію контррозвідувального забезпечення закордонних дипломатичних установ України, безпеки співробітників цих установ та членів їх сімей у державі перебування, відряджених за кордон громадян України, які обізнані у відомостях, що становлять державну таємницю, а також охорони державної таємниці в цих установах, здійснює Служба безпеки України\".\nУ зв’язку з цим частину третю вважати частиною четвертою;\nг) у статті 8 :\nчастину шосту доповнити другим реченням такого змісту: \"Проведення відповідно до Закону України \"Про розвідку\" розвідувальних заходів в інтересах контррозвідки здійснюється на підставі відповідної контррозвідувальної справи\";\nу частині дев’ятій слова \"що стосуються забезпечення безпеки своїх сил і засобів, інформаційних систем та оперативних обліків\" замінити словами і цифрами \"зазначених у частині другій статті 17 Закону України \"Про розвідку\";\n14) у Законі України \"Про державний контроль за міжнародними передачами товарів військового призначення та подвійного використання\" (Відомості Верховної Ради України, 2003 р., № 23, ст. 148 із наступними змінами):\nа) частину другу статті 2 доповнити абзацом сьомим такого змісту:\n\"міжнародні передачі технічних засобів розвідки, озброєння, боєприпасів, військової та спеціальної техніки, які прямо чи опосередковано використовуються розвідувальними органами для здійснення розвідувальної діяльності або для організації чи забезпечення її здійснення\";\nб) у статті 6 :\nперше речення частини п’ятої після слів \"інші центральні органи виконавчої влади\" доповнити словами \"розвідувальні органи України\";\nчастину шосту після слів \"з іншими центральними органами виконавчої влади\" доповнити словами \"та розвідувальними органами України\";\nв) частину першу статті 10 після слів \"здійснюють державний експортний контроль\" доповнити словами \"та розвідувальними органами України, які беруть участь у заходах експортного контролю\";\nг) частину другу статті 11 доповнити реченням другим такого змісту: \"У визначених законодавством випадках при проведенні експертизи центральний орган виконавчої влади, що реалізує державну політику у сфері державного експортного контролю, може залучати розвідувальні органи України\";\nґ) у частині третій статті 16 слова \"у разі потреби\" замінити словами \"у визначених законодавством випадках\";\nд) частину третю статті 19 доповнити другим реченням такого змісту: \"До проведення такої перевірки центральний орган виконавчої влади, що реалізує державну політику у сфері державного експортного контролю, може залучати розвідувальні органи України\";\n15) статтю 11 Закону України \"Про Державну прикордонну службу України\" (Відомості Верховної Ради України, 2003 р., № 27, ст. 208; 2006 р., № 14, ст. 116) викласти в такій редакції:\n\" Стаття 11. Розвідувальний орган центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону\nРозвідувальний орган центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, організовує свою діяльність відповідно до Закону України \"Про розвідку\".\nОрганізаційна структура та гранична чисельність розвідувального органу центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, визначаються Президентом України в порядку, визначеному законом, і не входять до структури та чисельності центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону.\nКерівника розвідувального органу центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, призначає на посаду Президент України за поданням Голови Державної прикордонної служби України.\nПовноваження міністра, через якого Кабінетом Міністрів України спрямовується та координується діяльність центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, не поширюються на питання організації діяльності розвідувального органу центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону\";\n17) у Законі України \"Про державні цільові програми\" (Відомості Верховної Ради України, 2004 р., № 25, ст. 352):\nа) частину першу статті 3 доповнити абзацом десятим такого змісту:\n\"з питань розвідувальної діяльності, з питань посилення розвідувальних спроможностей держави\";\nб) частину першу статті 6 та частину першу статті 8 після слів \"центральні органи виконавчої влади\" доповнити словами \"розвідувальні органи України\";\n18) у частині другій статті 2 Закону України \"Про доступ до судових рішень\" (Відомості Верховної Ради України, 2006 р., № 15, ст. 128; 2015 р., №№ 18-20, ст. 132; 2020 р., № 25, ст. 171):\nа) в абзаці першому слова \"Усі судові\" замінити словом \"Судові\";\nб) абзац другий доповнити другим реченням такого змісту: \"У визначених законом випадках судове рішення про надання дозволу на проведення розвідувального заходу або про відмову в наданні такого дозволу, винесене у закритому судовому засіданні, не оприлюднюється і не публікується\";\n19) у Законі України \"Про доступ до публічної інформації\" (Відомості Верховної Ради України, 2011 р., № 32, ст. 314; 2013 р., № 21, ст. 208; 2014 р., № 49, ст. 2056):\nа) частину шосту статті 6 викласти в такій редакції:\n\"6. Не належать до інформації з обмеженим доступом відомості, зазначені у декларації особи, уповноваженої на виконання функцій держави або місцевого самоврядування, поданій відповідно до Закону України \"Про запобігання корупції\", крім випадків, визначених зазначеним Законом\";\nб) частину першу статті 8 після слова \"банківську\" доповнити словом \"розвідувальну\";\n20) у Законі України \"Про центральні органи виконавчої влади\" (Відомості Верховної Ради України, 2011 р., № 38, ст. 385 із наступними змінами):\nа) частину другу статті 8 після пункту 28 доповнити новим пунктом такого змісту:\n\"29) спрямовує та координує діяльність розвідувального органу України, який підпорядкований міністерству, в порядку, в межах повноважень та у спосіб, що визначені Законом України \"Про розвідку\" та положенням про відповідний розвідувальний орган, затвердженим Президентом України, а також створює необхідні умови для його функціонування\".\nУ зв’язку з цим пункт 29 вважати пунктом 30;\nб) статтю 18 доповнити частиною третьою такого змісту:\n\"3. Повноваження відповідних міністрів, через яких Кабінетом Міністрів України спрямовується та координується діяльність центральних органів виконавчої влади, яким підпорядковані розвідувальні органи, не поширюються на питання організації діяльності розвідувальних органів України\";\nв) статтю 19 після частини четвертої доповнити новою частиною такого змісту:\n\"5. Керівник центрального органу виконавчої влади, якому підпорядкований розвідувальний орган України, здійснює спрямування та координацію його діяльності в порядку, в межах повноважень та у спосіб, що визначені законами України \"Про національну безпеку України\" і \"Про розвідку\" та положенням про відповідний орган, затвердженим Президентом України, а також створює необхідні умови для його функціонування\".\nУ зв’язку з цим частини п’яту і шосту вважати відповідно частинами шостою і сьомою;\n21) у Законі України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056 із наступними змінами):\nа) у пункті 1 частини першої статті 3:\nпідпункт \"ї\" викласти в такій редакції:\n\"ї) Керівник Офісу Президента України, його Перший заступник та заступники, уповноважені, прес-секретар Президента України\";\nдоповнити підпунктом \"й\" такого змісту:\n\"й) Секретар Ради національної безпеки і оборони України, його помічники, радники, помічники, радники Президента України (крім осіб, посади яких належать до патронатної служби та які обіймають їх на громадських засадах)\";\nб) абзац другий частини п’ятої статті 45 після слів \"місцем військової служби\" та слів \"місця проходження військової служби\" доповнити словом \"роботи\", а після слів \"національного персоналу\" доповнити словами \"виконанням інших завдань в інтересах національної безпеки і оборони\";\nв) статтю 48 доповнити частиною п’ятою такого змісту:\n\"5. Зазначені в частині першій цієї статті види контролю щодо декларацій, поданих особами, які за посадами, що вони займають, належать до кадрового складу розвідувальних органів України та/або займають посади, перебування на яких пов’язане з державною таємницею у зв’язку з безпосереднім здійсненням такими особами оперативно-розшукової, контррозвідувальної, розвідувальної діяльності, а також особами, які претендують на зайняття таких посад, та особами, які припинили діяльність, проводять уповноважені підрозділи (уповноважені особи) відповідних державних органів чи військових формувань у порядку, що визначається Національним агентством\";\n22) у статті 1 Закону України \"Про відкритість використання публічних коштів\" (Відомості Верховної Ради України, 2015 р., № 16, ст. 109):\nа) пункт 2 частини першої після слів \"кошти державного бюджету\" доповнити словами \"(крім таємних видатків)\";\nб) доповнити частиною четвертою такого змісту:\n\"4. Не підлягає оприлюдненню згідно з цим Законом інформація про використання публічних коштів, яка є інформацією, доступ до якої обмежено відповідно до закону\";\n23) частину першу статті 7 Закону України \"Про ліцензування видів господарської діяльності\" (Відомості Верховної Ради України, 2015 р., № 23, ст. 158 із наступними змінами) доповнити пунктом 23 -1 такого змісту:\n\"23 -1 ) діяльність, пов’язана з розробленням, виготовленням, постачанням технічних засобів розвідки (критерії належності до технічних засобів розвідки визначаються розвідувальними органами України)\";\n24) у статті 91 Закону України \"Про державну службу\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 43 із наступними змінами):\nабзац другий частини дев’ятої виключити;\nдоповнити частиною дванадцятою такого змісту:\n\"12. Повноваження керівника державної служби в розвідувальних органах України здійснює керівник відповідного розвідувального органу або визначений ним заступник керівника розвідувального органу з числа співробітників кадрового складу, які є державними службовцями.\nПризначення осіб на посади державної служби кадрового складу в розвідувальних органах України здійснюється в порядку, що визначається актами розвідувальних органів.\nВідбір, перевірка перед призначенням та призначення осіб на посади державної служби в розвідувальних органах України, які не належать до кадрового складу, в тому числі на умовах закритого конкурсу, здійснюються відповідно до законодавства України у порядку, визначеному актами цих органів. Тестування осіб з метою визначення рівня їхніх знань законодавства в розвідувальних органах України проводиться письмово.\nНа співробітників кадрового складу розвідувальних органів, які є державними службовцями категорії \"А\" , не поширюються повноваження Комісії з питань вищого корпусу державної служби, передбачені частиною першою статті 15, абзацом третім пункту 1 частини другої статті 68, частини другої статті 69 цього Закону, та повноваження центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державної служби, передбачені пунктами 16-18 частини третьої статті 13 цього Закону\";\n25) у Законі України \"Про національну безпеку України\" (Відомості Верховної Ради України, 2018 р., № 31, ст. 241):\nа) в абзаці другому частини першої статті 4 слова \"громадського контролю\" замінити словами \"громадського нагляду\";\nб) в абзаці другому частини другої статті 6 слова \"державними органами спеціального призначення з правоохоронними функціями, правоохоронними органами, правоохоронними органами спеціального призначення\" замінити словами \"державними органами спеціального призначення з правоохоронними функціями, правоохоронними органами спеціального призначення\";\nв) у назві та частині першій статті 10 слова \"громадський контроль\" та \"громадського контролю\" замінити відповідно словами \"громадський нагляд\" та \"громадського нагляду\";\nг) у статті 20 :\nабзац перший частини першої викласти в такій редакції:\n\"1. Розвідувальні органи України відповідно до закону здійснюють розвідувальну діяльність з метою сприяння реалізації національних інтересів України та протидії зовнішнім загрозам національній безпеці України у визначених законом сферах\";\nу частині третій слова \"розвідувальної діяльності\" замінити словом \"розвідки\";\nґ) у частині четвертій статті 35 слова \"та за іншими об’єктами контролю відповідно до закону\" замінити словами \"якщо інше не передбачено законом\";\nд) підпункт 3 пункту 5 розділу VI \"Прикінцеві та перехідні положення\" виключити.\n6. Кабінету Міністрів України в шестимісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення у відповідність із цим Законом нормативно-правових актів міністерств та інших центральних органів виконавчої влади.\n7. Рекомендувати Президенту України привести свої нормативно-правові акти у відповідність із цим Законом та видати акти, які випливають із нього.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}