{
  "id": "ua-law-909-20",
  "type": "statute",
  "title": "Закон України (909-20)",
  "title_en": "",
  "short_name": "909-20",
  "status": "in_force",
  "issued_date": "2020-09-17",
  "url": "https://zakon.rada.gov.ua/laws/show/909-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2020 рік\"\n\n(Відомості Верховної Ради (ВВР), 2021, № 4, ст.26)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 1953-IX від 14.12.2021 }\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про Державний бюджет України на 2020 рік\" (Відомості Верховної Ради України, 2020 р., № 5, ст. 31; із змінами, внесеними законами України від 14 січня 2020 року № 436-IX, від 16 січня 2020 року № 468-IX, від 17 березня 2020 року № 530-IX, від 30 березня 2020 року № 548-IX, від 13 квітня 2020 року № 553-IX, від 18 червня 2020 року № 726-IX, від 3 липня 2020 року № 746-IX і № 751-IX, від 13 липня 2020 року № 757-IX, від 14 липня 2020 року № 769-IX, від 25 серпня 2020 року № 822-IX, від 1 вересня 2020 року № 829-IX та від 3 вересня 2020 року № 873-IX) такі зміни:\n\n1. У статті 1 :\n\nв абзаці другому цифри \"978.797.052\", \"858.371.187,8\" та \"120.425.864,2\" замінити відповідно цифрами \"979.547.052\", \"858.746.187,8\" та \"120.800.864,2\";\n\nв абзаці третьому цифри \"1.269.387.100,3\", \"1.138.042.386,1\" та \"131.344.714,2\" замінити відповідно цифрами \"1.270.137.100,3\", \"1.138.417.386,1\" та \"131.719.714,2\".\n\n2. У статті 14 :\n\n1) у пункті 23 слово \"будівництво\" замінити словами \"завершення розпочатих у попередньому періоді робіт з будівництва/реконструкції, будівництво\";\n\n2) у пунктах 27 та 28 слова \"за новою бюджетною програмою\" замінити словами \"за новими бюджетними програмами, відкритими під час внесення змін до розпису Державного бюджету України\".\n\n3. Статтю 28 після частини другої доповнити новою частиною такого змісту:\n\n\"Обмеження, встановлені частинами десятою та одинадцятою статті 23 Бюджетного кодексу України, не застосовуються у випадках прийняття рішень про виділення коштів за напрямами, передбаченими цією статтею\".\n\nУ зв’язку з цим частини третю і четверту вважати відповідно частинами четвертою і п’ятою.\n\n4. Доповнити статтею 33 такого змісту:\n\n\" Стаття 33. Установити, що у 2020 році, як виняток з положень пункту 21 частини четвертої статті 30 Бюджетного кодексу України, надходження, визначені пунктом 13 -5 частини третьої статті 29 Бюджетного кодексу України, спрямовуються Національній поліції України на здійснення заходів із впровадження, розбудови, відновлення та експлуатації системи фіксації правопорушень у сфері забезпечення безпеки дорожнього руху в автоматичному режимі\".\n\n5. Розділ \"Прикінцеві положення\" доповнити пунктами 17-19 такого змісту:\n\n\"17. Установити, що у 2020 році, як виняток з положень частини третьої статті 18 Бюджетного кодексу України, гранична величина місцевого боргу щодо місцевих запозичень, залучених для виконання ремонтно-будівельних робіт на автомобільних дорогах загального користування місцевого значення та комунальної власності, не застосовується за умови, якщо витрати, пов’язані з таким боргом, не будуть перевищувати в наступних бюджетних періодах 30 відсотків обсягу субвенції з державного бюджету місцевим бюджетам на фінансове забезпечення будівництва, реконструкції, ремонту і утримання автомобільних доріг загального користування місцевого значення, вулиць і доріг комунальної власності у населених пунктах, затвердженого цим Законом для відповідного місцевого бюджету.\n\nДозволити обласним державним адміністраціям, що набули статусу військово-цивільних адміністрацій, в особі їх керівників здійснювати у 2020 році місцеві запозичення з урахуванням положень абзацу першого цього пункту.\n\n18. Дозволити, як виняток з положень частини четвертої статті 103 -2 Бюджетного кодексу України, використовувати у 2020 році залишки коштів освітньої субвенції з державного бюджету місцевим бюджетам (крім коштів, що мають цільове призначення, виділених відповідно до рішень Кабінету Міністрів України у 2019 році), на закупівлю товарів, робіт і послуг, необхідних для забезпечення безпечного навчального процесу в закладах загальної середньої освіти.\n\n19. Установити, що на кінець 2020 року, як виняток з положень частини дванадцятої статті 23 та частин першої і другої статті 57 Бюджетного кодексу України, залишки коштів за субвенцією з державного бюджету обласному бюджету Закарпатської області на будівництво центру перинатології, акушерства та гінекології в місті Ужгороді зберігаються на рахунку загального фонду обласного бюджету Закарпатської області для здійснення відповідних витрат у 2021 році з урахуванням їх цільового призначення\".\n\n6. Внести зміни до додатків № 1 , № 3 та № 6 до Закону України \"Про Державний бюджет України на 2020 рік\" відповідно до додатків №№ 1-3 до цього Закону, виклавши додаток № 6 до Закону України \"Про Державний бюджет України на 2020 рік\" у новій редакції.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Абзац сьомий пункту 2 розділу II \"Прикінцеві положення\" Закону України від 13 квітня 2020 року № 553-IX \"Про внесення змін до Закону України \"Про Державний бюджет України на 2020 рік\" (Відомості Верховної Ради України, 2020 р., № 19, ст. 126) виключити.\n\n{Пункт 3 розділу II втратив чинність на підставі Закону № 1953-IX від 14.12.2021 }\n\n4. У період дії карантину, встановленого Кабінетом Міністрів України з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, надати право Кабінету Міністрів України скорочувати строк дії обмежень, заборон, пільг та гарантій, встановлених відповідними законами України, прийнятими з метою запобігання виникненню і поширенню на території України гострої респіраторної хвороби COVID-19, крім випадків, коли зазначене може призвести до обмеження конституційних прав чи свобод особи.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n17 вересня 2020 року\n\n№ 909-IX\n\n{ ДОДАТКИ №№ 1-3 ДО ЗАКОНУ УКРАЇНИ \"ПРО ВНЕСЕННЯ ЗМІН ДО ЗАКОНУ УКРАЇНИ \"ПРО ДЕРЖАВНИЙ БЮДЖЕТ УКРАЇНИ НА 2020 РІК\"}\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2020 рік\"\nЗакон України від 17.09.2020 № 909-IX\n\nРедакція від 01.01.2024 , підстава — 1953-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/909-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний\n\nДокументи та файли\nСигнальний документ — f498633n33.xls від 02.10.20 13:00, 164 кб"
    }
  ],
  "definitions": []
}