{
  "id": "ua-law-891-20",
  "type": "statute",
  "title": "Закон України (891-20)",
  "title_en": "",
  "short_name": "891-20",
  "status": "in_force",
  "issued_date": "2020-09-15",
  "url": "https://zakon.rada.gov.ua/laws/show/891-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо споживчого кредитування і формування та обігу кредитних історій\n\n(Відомості Верховної Ради (ВВР), 2020, № 51, ст.487)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про організацію формування та обігу кредитних історій\" (Відомості Верховної Ради України, 2005 р., № 32, ст. 421; 2009 р., № 29, ст. 394; 2012 р., № 7, ст. 53; 2019 р., № 44, ст. 277, № 46, ст. 299):\n\n1) абзац одинадцятий статті 3 викласти в такій редакції:\n\n\"суб’єкт кредитної історії - будь-яка юридична або фізична особа, яка звернулася до Користувача з метою укладення кредитного правочину або вже уклала кредитний правочин та щодо якої формується кредитна історія\";\n\n2) частину першу статті 6 доповнити словами \"а також особи, які набули право вимоги за кредитним правочином\";\n\n3) у статті 9 :\n\nчастину другу доповнити абзацом четвертим такого змісту:\n\n\"Стосовно кредитних правочинів, на які поширюється дія Закону України \"Про споживче кредитування\", Користувач передає інформацію до Бюро не пізніше двох робочих днів з дня укладення кредитного правочину або зміни інформації про суб’єкта кредитної історії, визначеної пунктами 1 і 2 частини першої статті 7 цього Закону\";\n\nчастину третю доповнити словами \"якщо інше не встановлено законом\";\n\nу частині шостій слово \"семи\" замінити словом \"двох\";\n\nдоповнити частиною сьомою такого змісту:\n\n\"7. Надання Користувачем до Бюро інформації щодо суб’єкта кредитної історії є безоплатним для Бюро. Отримання від Користувача та внесення Бюро інформації до відповідної кредитної історії є безоплатним для Користувача\".\n\n2. У Законі України \"Про споживче кредитування\" (Відомості Верховної Ради України, 2017 р., № 1, ст. 2; 2019 р., № 44, ст. 278):\n\n1) у статті 3 :\n\nу частині другій:\n\nу пункті 1 слова \"та кредитні договори, що укладаються на строк до одного місяця\" виключити;\n\nпункт 7 виключити;\n\nчастину третю після слова і цифр \"статті 18\" доповнити словом і цифрами \"статті 21\";\n\nпісля частини третьої доповнити новою частиною такого змісту:\n\n\"4. До кредитів за договорами, загальний розмір кредиту за якими не перевищує розміру однієї мінімальної заробітної плати, встановленої на день укладення кредитного договору, застосовуються вимоги цього Закону, крім частин другої - сьомої, абзацу другого частини десятої та частини дванадцятої статті 9, частини шостої статті 14, статті 19 та частини другої статті 21 цього Закону\".\n\nУ зв’язку з цим частину четверту вважати частиною п’ятою;\n\n2) частину другу статті 9 доповнити абзацом третім такого змісту:\n\n\"Забороняється обмежувати споживача в часі для ознайомлення з інформацією, зазначеною у паспорті споживчого кредиту\";\n\n3) статтю 12 доповнити частиною восьмою такого змісту:\n\n\"8. Обов’язковою умовою для укладення договору про споживчий кредит є згода споживача на доступ до інформації, що складає його кредитну історію, та на збір, зберігання, використання та поширення через бюро кредитних історій, включене до Єдиного реєстру бюро кредитних історій, інформації щодо нього та цього кредиту, визначеної Законом України \"Про організацію формування та обігу кредитних історій\". Відсутність такої згоди споживача має наслідком відмову кредитодавця в укладенні договору та здійсненні кредитної операції\";\n\n4) статтю 14 доповнити частиною шостою такого змісту:\n\n\"6. Кредитодавець зобов’язаний безоплатно передавати інформацію щодо всіх споживчих кредитів у порядку, визначеному Законом України \"Про організацію формування та обігу кредитних історій\", хоча б до одного бюро кредитних історій, включеного до Єдиного реєстру бюро кредитних історій\";\n\n5) статтю 18 доповнити частинами другою і третьою такого змісту:\n\n\"2. У разі продажу, переуступки права вимоги за договором про споживчий кредит кредитодавець зобов’язаний протягом п’яти робочих днів з дня укладення договору про відступлення права вимоги надати до всіх бюро кредитних історій, до яких передавалася інформація за таким договором:\n\n1) у разі якщо право вимоги за договором про споживчий кредит відступлено на користь юридичної особи:\n\nповне найменування юридичної особи;\n\nмісцезнаходження юридичної особи;\n\nідентифікаційний код у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань України;\n\nінформацію для здійснення зв’язку з юридичною особою (номер телефону, адресу електронної пошти);\n\n2) у разі якщо право вимоги за договором про споживчий кредит відступлено на користь фізичної особи чи фізичної особи - підприємця, - інформацію про факт такого відступлення.\n\n3. Особа, яка набула право вимоги за договором про споживчий кредит, зобов’язана протягом п’яти робочих днів з дня укладення договору про відступлення права вимоги укласти договір для надання та отримання інформації, що складає кредитну історію, з бюро кредитних історій, до яких передавалася інформація за таким договором про споживчий кредит\";\n\n6) статтю 21 доповнити частинами третьою і четвертою такого змісту:\n\n\"3. Сукупна сума неустойки (штраф, пеня) та інших платежів, що підлягають сплаті споживачем за порушення виконання його зобов’язань на підставі договору про споживчий кредит, загальний розмір кредиту за яким не перевищує розміру однієї мінімальної заробітної плати, не може перевищувати розміру подвійної суми, одержаної споживачем за таким договором, і не може бути збільшена за домовленістю сторін.\n\nЗа порушення виконання споживачем зобов’язань за договором про споживчий кредит, загальний розмір кредиту за яким не перевищує розміру однієї мінімальної заробітної плати, процентна ставка за кредитом, порядок її обчислення, порядок сплати процентів не можуть бути змінені у бік погіршення для споживача.\n\n4. Застосування штрафу та пені за одне й те саме порушення споживачем зобов’язання за договором про споживчий кредит заборонено\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2021 року, крім:\n\nпідпунктів 1 і 6 пункту 2 розділу I цього Закону, які набирають чинності через три місяці з дня його опублікування;\n\nпункту 2 цього розділу, який набирає чинності з дня, наступного за днем його опублікування.\n\n2. Національному банку України до дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n15 вересня 2020 року\n\n№ 891-IX\n\nПро внесення змін до деяких законів України щодо споживчого кредитування і формування та обігу кредитних історій\nЗакон України від 15.09.2020 № 891-IX\n\nПрийняття від 15.09.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/891-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}