{
  "id": "ua-law-852-20",
  "type": "statute",
  "title": "Закон України (852-20)",
  "title_en": "",
  "short_name": "852-20",
  "status": "in_force",
  "issued_date": "2020-09-02",
  "url": "https://zakon.rada.gov.ua/laws/show/852-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо передачі корпоративних прав в управління\n\n(Відомості Верховної Ради (ВВР), 2020, № 50, ст.465)\n\nВерховна Рада України постановляє:\n\n1. Внести зміни до таких законів України:\n\n1) абзац п’ятий частини п’ятої статті 17 Закону України \"Про цінні папери та фондовий ринок\" (Відомості Верховної Ради України, 2006 р., № 31, ст. 268; 2013 р., № 26, ст. 264; 2018 р., № 6-7, ст. 38) доповнити другим реченням такого змісту: \"Вказане обмеження щодо суми не поширюється на договори про управління цінними паперами, що укладаються на виконання вимог статті 36 Закону України \"Про запобігання корупції\";\n\n2) у частині першій статті 36 Закону України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056):\n\nпісля абзацу першого доповнити новим абзацом такого змісту:\n\n\"Якщо на момент закінчення вказаного тридцятиденного строку в системі депозитарного обліку встановлено обмеження на здійснення операцій з акціями на підставі відповідного рішення Національної комісії з цінних паперів та фондового ринку про зупинення внесення змін до системи депозитарного обліку, особи, зазначені у пункті 1, підпункті \"а\" пункту 2 частини першої статті 3 цього Закону, зобов’язані передати такі належні їм акції в управління іншій особі протягом 30 днів з дати відновлення внесення змін до системи депозитарного обліку щодо відповідних акцій\".\n\nУ зв’язку з цим абзац другий вважати абзацом третім;\n\nв абзаці третьому слова \"У такому випадку\" замінити словами \"У вказаних вище випадках\".\n\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n2 вересня 2020 року\n\n№ 852-IX\n\nПро внесення змін до деяких законів України щодо передачі корпоративних прав в управління\nЗакон України від 02.09.2020 № 852-IX\n\nПрийняття від 02.09.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/852-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}