{
  "id": "ua-law-873-20",
  "type": "statute",
  "title": "Закон України (873-20)",
  "title_en": "",
  "short_name": "873-20",
  "status": "in_force",
  "issued_date": "2020-09-03",
  "url": "https://zakon.rada.gov.ua/laws/show/873-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2020 рік\" щодо надання державних гарантій на портфельній основі та впровадження фінансово-кредитних механізмів забезпечення громадян України житлом\n\n(Відомості Верховної Ради (ВВР), 2021, № 4, ст.25)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про Державний бюджет України на 2020 рік\" (Відомості Верховної Ради України, 2020 р., № 5, ст. 31; із змінами, внесеними законами України від 14 січня 2020 року № 436-IX, від 16 січня 2020 року № 468-IX, від 17 березня 2020 року № 530-IX, від 30 березня 2020 року № 548-IX, від 13 квітня 2020 року № 553-IX, від 18 червня 2020 року № 726-IX, від 3 липня 2020 року № 746-IX і № 751-IX, від 13 липня 2020 року № 757-IX, від 14 липня 2020 року № 769-IX, від 25 серпня 2020 року № 822-IX та від 1 вересня 2020 року № 829-IX) такі зміни:\n\n1. Доповнити статтями 6 -1 і 16 -1 такого змісту:\n\n\" Стаття 6 -1 . Установити, що у 2020 році державні гарантії в обсязі до 5.000.000 тис. гривень, як виняток з положень статті 17 Бюджетного кодексу України, можуть надаватися за рішенням Кабінету Міністрів України, погодженим з Комітетом Верховної Ради України з питань бюджету, для забезпечення часткового виконання боргових зобов’язань за портфелем кредитів банків-кредиторів, що надаються суб’єктам господарювання мікропідприємництва, малого та/або середнього підприємництва - резидентам України, у розмірі, що не перевищує 80 відсотків загальної суми таких боргових зобов’язань за портфелем кредитів та 80 відсотків за кожним окремим кредитом (далі - державні гарантії на портфельній основі).\n\nПорядок відбору банків-кредиторів та умови надання державних гарантій на портфельній основі, а також розмір та вид забезпечення, що надається такими суб’єктами господарювання, встановлюються Кабінетом Міністрів України.\n\nПравочин щодо надання державної гарантії на портфельній основі оформлюється шляхом укладення договору між Міністерством фінансів України та банком-кредитором і має визначати: обсяг гарантійних зобов’язань та порядок їх виконання; права, обов’язки та відповідальність гаранта і кредитора; умови настання гарантійного випадку; строк здійснення виплат у разі настання гарантійного випадку; розмір та порядок сплати до державного бюджету плати за надання такої гарантії; порядок погашення заборгованості перед державою за виконання гарантійних зобов’язань.\n\nПрострочена заборгованість суб’єктів господарювання перед державою та перед банком-кредитором за кредитами, залученими під державну гарантію на портфельній основі, стягується з таких суб’єктів господарювання банком-кредитором у порядку, встановленому законодавством та відповідним правочином щодо надання державної гарантії на портфельній основі, з подальшим перерахуванням пропорційної частки в рахунок погашення заборгованості перед державним бюджетом\";\n\n\" Стаття 16 -1 . Надати право Міністерству фінансів України здійснювати за рішенням Кабінету Міністрів України випуски облігацій внутрішньої державної позики понад обсяги, встановлені додатком № 2 до цього Закону, з подальшим придбанням у державну власність в обмін на такі облігації акцій додаткової емісії акціонерного товариства, 100 відсотків акцій якого належать державі в особі Міністерства фінансів України та яке створено з метою впровадження фінансово-кредитних механізмів забезпечення громадян України житлом, з відповідним коригуванням граничного обсягу державного боргу, визначеного цим Законом, а також інформуванням Комітету Верховної Ради України з питань бюджету у тижневий строк.\n\nНа обсяг випущених облігацій внутрішньої державної позики Міністерство фінансів України збільшує відповідні показники фінансування державного бюджету понад обсяги, встановлені додатком № 2 до цього Закону\".\n\n2. Внести зміни до додатка № 3 до Закону України \"Про Державний бюджет України на 2020 рік\" відповідно до додатка до цього Закону.\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 вересня 2020 року\n\n№ 873-IX\n\n{ ДОДАТОК ДО ЗАКОНУ УКРАЇНИ \"ПРО ВНЕСЕННЯ ЗМІН ДО ЗАКОНУ УКРАЇНИ \"ПРО ДЕРЖАВНИЙ БЮДЖЕТ УКРАЇНИ НА 2020 РІК\" ЩОДО НАДАННЯ ДЕРЖАВНИХ ГАРАНТІЙ НА ПОРТФЕЛЬНІЙ ОСНОВІ ТА ВПРОВАДЖЕННЯ ФІНАНСОВО-КРЕДИТНИХ МЕХАНІЗМІВ ЗАБЕЗПЕЧЕННЯ ГРОМАДЯН УКРАЇНИ ЖИТЛОМ\"}\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2020 рік\" щодо надання державних гарантій на портфельній основі та впровадження фінансово-кредитних механізмів забезпечення громадян України житлом\nЗакон України від 03.09.2020 № 873-IX\n\nПрийняття від 03.09.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/873-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний\n\nДокументи та файли\nСигнальний документ — f498353n17.xlsx від 22.09.20 16:35, 13 кб"
    }
  ],
  "definitions": []
}