{
  "id": "ua-law-850-20",
  "type": "statute",
  "title": "Закон України (850-20)",
  "title_en": "",
  "short_name": "850-20",
  "status": "in_force",
  "issued_date": "2020-09-02",
  "url": "https://zakon.rada.gov.ua/laws/show/850-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\nбудівельна продукція - будь-який матеріал, виріб або комплект, що виробляється та вводиться в обіг для застосування протягом тривалого часу в будівлі або споруді, показники якого впливають на показники будівлі або споруди, пов’язані з основними вимогами до них;\nвикористання за призначенням - передбачене використання будівельної продукції, визначене у застосовній регламентній технічній специфікації;\nвисновок про технічну прийнятність - документальне оформлення визначених показників будівельної продукції, пов’язаних з її суттєвими експлуатаційними характеристиками, виконане згідно із застосовним європейським документом з визначення прийнятності чи національним документом України з визначення прийнятності;\nгармонізований європейський стандарт - стандарт, прийнятий однією з європейських організацій стандартизації на основі запиту, виданого Європейською Комісією, відповідно до встановленого порядку;\nєвропейський документ з визначення прийнятності - документ, прийнятий європейською організацією органів технічної прийнятності, метою якого є видача європейського висновку про технічну прийнятність;\nжиттєвий цикл - послідовні та взаємопов’язані етапи строку служби будівельної продукції, починаючи з придбання сировинних матеріалів або їх видобутку з природних ресурсів і закінчуючи остаточною утилізацією;\nклас - діапазон рівнів показника будівельної продукції, обмежений мінімальним та максимальним значеннями суттєвих експлуатаційних характеристик;\nкомплект - будівельна продукція, що вводиться в обіг одним виробником у вигляді набору, що складається з двох або більше компонентів, що потребують збирання перед використанням, для застосування в будівлі або споруді;\nконтроль виробництва на підприємстві - постійний документально оформлений внутрішній контроль виробництва на підприємстві згідно з відповідними регламентними технічними специфікаціями;\nнаціональний документ України з визначення прийнятності - документ, прийнятий національною організацією органів з визначення технічної прийнятності, метою якого є висновок про технічну прийнятність;\nпоказники будівельної продукції - показники, пов’язані із суттєвими експлуатаційними характеристиками, виражені рівнем, класом або в описовій формі;\nпороговий рівень - мінімальний або максимальний рівень показника, пов’язаного із суттєвою експлуатаційною характеристикою будівельної продукції;\nпродукція несерійного виробництва - індивідуально вироблена або виготовлена за єдиним спеціальним замовленням на виробництві будівельна продукція, що застосовується в одній конкретно визначеній будівлі або споруді виробником, який відповідає за безпечне застосування цієї продукції в будівлі або споруді, відповідно до індивідуального конструктивного рішення;\nрегламентні технічні специфікації - національні стандарти для цілей застосування цього Закону, що є ідентичними відповідним гармонізованим європейським стандартам (далі - національний стандарт для цілей застосування цього Закону), європейські документи з визначення прийнятності та національні документи України з визначення прийнятності;\nрівень - результат оцінки експлуатаційних характеристик будівельної продукції щодо суттєвих експлуатаційних характеристик, виражений числовим значенням;\nспеціальна технічна документація - документація, яка засвідчує, що методи в рамках застосовної системи для оцінки та перевірки стабільності експлуатаційних характеристик були замінені іншими методами, за умови що результати, отримані за допомогою таких інших методів, еквівалентні результатам, отриманим методами випробувань згідно з відповідним національним стандартом, для цілей застосування цього Закону;\nсуттєві експлуатаційні характеристики - характеристики будівельної продукції, що відносяться до відповідних суттєвих характеристик, пов’язаних з основними вимогами до будівель і споруд, і виражені в рівні або класі, або в описі;\nтип будівельної продукції (далі - тип продукції) - сукупність рівнів і класів показників будівельної продукції, пов’язаних з її суттєвими характеристиками, яка виготовляється з певної комбінації сировинних матеріалів та/або інших елементів у визначеному виробничому процесі.\n2. Терміни \"введення в обіг\" , \"виробник\" , \"документ про відповідність\" , \"знак відповідності технічним регламентам\" , \"імпортер\" , \"надання на ринку\" , \"орган з оцінки відповідності\" , \"оцінка відповідності\" , \"презумпція відповідності\" , \"продукція\" , \"розповсюджувач\" , \"суб’єкти господарювання\" , \"технічна специфікація\" , \"технічне регулювання\" , \"уповноважений представник\" вживаються в цьому Законі у значеннях, наведених у Законі України \"Про технічні регламенти та оцінку відповідності\".\nТерміни \"європейський стандарт\" , \"національний стандарт\" вживаються в цьому Законі у значеннях, наведених у Законі України \"Про стандартизацію\".\nТерміни \"вилучення з обігу\" , \"відкликання\" вживаються в цьому Законі у значеннях, наведених у Законі України \"Про загальну безпечність нехарчової продукції\".\nТерміни \"державний ринковий нагляд\" , \"орган державного ринкового нагляду\" вживаються в цьому Законі у значеннях, наведених у Законі України \"Про державний ринковий нагляд і контроль нехарчової продукції\".\nТермін \"акредитація\" вживається в цьому Законі у значенні, наведеному в Законі України \"Про акредитацію органів з оцінки відповідності\".\nТермін \"суб’єкт мікропідприємства\" вживається в цьому Законі у значенні, наведеному в Господарському кодексі України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "1. Дія цього Закону поширюється на будівельну продукцію, що вводиться в обіг або надається на ринку України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство у сфері надання будівельної продукції на ринку",
      "content": "1. Законодавство у сфері надання будівельної продукції на ринку складається з цього Закону, законів України \"Про технічні регламенти та оцінку відповідності\" , \"Про стандартизацію\" , \"Про державний ринковий нагляд і контроль нехарчової продукції\" , \"Про основи містобудування\" , \"Про регулювання містобудівної діяльності\" , \"Про будівельні норми\" та інших нормативно-правових актів, що регулюють відносини у зазначеній сфері.\n2. У разі якщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачені законодавством про надання будівельної продукції на ринку, застосовуються правила міжнародного договору України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні вимоги до споруд та суттєві характеристики будівельної продукції",
      "content": "1. Основні вимоги до споруд є основою для розроблення національних стандартів на будівельну продукцію та інших регламентних технічних специфікацій. Основні вимоги до споруд визначаються законом.\n2. Суттєві характеристики будівельної продукції визначаються у регламентних технічних специфікаціях щодо основних вимог до споруд.\n3. Для певної групи будівельної продукції, що охоплюється національним стандартом для цілей застосування цього Закону, центральний орган виконавчої влади, що забезпечує формування державної політики у сфері будівництва, відповідно до використання за призначенням такої продукції, визначеного у цьому стандарті, та на основі відповідного законодавства Європейського Союзу визначає суттєві експлуатаційні характеристики, за якими виробник декларує показники будівельної продукції при введенні її в обіг.\nНа основі відповідного законодавства Європейського Союзу центральний орган виконавчої влади, що забезпечує формування державної політики у сфері будівництва, також визначає порогові рівні показників будівельної продукції, пов’язаних з її суттєвими експлуатаційними характеристиками, що підлягають декларуванню."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Складання декларації показників",
      "content": "1. Якщо будівельна продукція охоплюється національним стандартом для цілей застосування цього Закону або відповідає висновку про технічну прийнятність, виданому щодо неї, виробник складає декларацію показників при введенні такої продукції в обіг.\n2. Якщо будівельна продукція охоплюється національним стандартом для цілей застосування цього Закону або відповідає висновку про технічну прийнятність, виданому щодо неї, інформація у будь-якій формі про показники такої будівельної продукції, пов’язані з її суттєвими експлуатаційними характеристиками, визначеними у застосовній регламентній технічній специфікації, може надаватися лише за умови її включення і зазначення у декларації показників, крім випадків, коли відповідно до частини четвертої цієї статті декларація показників не складається.\n3. Виробник шляхом складання декларації показників бере на себе відповідальність за відповідність будівельної продукції таким задекларованим показникам. За відсутності об’єктивних ознак, що свідчать про протилежне, декларація показників, складена виробником, вважається точною і достовірною.\n4. Як виняток з положень частини першої цієї статті та за відсутності актів законодавства або будівельних норм, згідно з якими вимагається декларування суттєвих експлуатаційних характеристик, виробник може утриматися від складання декларації показників при введенні в обіг будівельної продукції, охопленої національним стандартом для цілей застосування цього Закону, якщо:\nбудівельна продукція належить до продукції несерійного виробництва, виробляється згідно із застосовними вимогами та під наглядом осіб, відповідальних за безпечне виконання будівельних робіт згідно із законодавством;\nбудівельна продукція виробляється на будівельному майданчику для застосування її у відповідній будівлі або споруді згідно із застосовними вимогами та під наглядом осіб, відповідальних за виконання будівельних робіт згідно із законодавством;\nбудівельна продукція виробляється традиційним способом або у ході непромислового процесу способом, що забезпечує збереження об’єктів культурної спадщини, їх реставрацію або реабілітацію, збереження традиційного характеру середовища історичних населених місць."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Зміст декларації показників",
      "content": "1. Декларація показників повинна відображати показники будівельної продукції, пов’язані з її суттєвими експлуатаційними характеристиками, згідно з відповідними регламентними технічними специфікаціями.\n2. Декларація показників повинна містити, зокрема, таку інформацію:\nідентифікаційні дані типу продукції, щодо якої складається декларація показників;\nзастосовану систему або системи оцінки та перевірки стабільності показників будівельної продукції;\nпозначення і дату прийняття національного стандарту для цілей застосування цього Закону або видачі висновку про технічну прийнятність, що використовувалися для оцінювання кожної суттєвої експлуатаційної характеристики;\nу застосовних випадках зазначення спеціальної технічної документації, що використовувалася, і вимоги, яким, за твердженням виробника, відповідає будівельна продукція.\n3. Декларація показників повинна також містити:\nодне або декілька використань за призначенням будівельної продукції відповідно до застосовної регламентної технічної специфікації;\nперелік суттєвих експлуатаційних характеристик, визначених у регламентній технічній специфікації для одного або декількох використань за призначенням;\nпоказники принаймні однієї із суттєвих експлуатаційних характеристик будівельної продукції, значущої для одного або декількох використань за призначенням;\nу застосовних випадках показники будівельної продукції, виражені рівнями або класами, або в описовій формі, які (за потреби) ґрунтуються на обчисленні суттєвих експлуатаційних характеристик такої продукції, визначених відповідно до частини третьої статті 4 цього Закону;\nпоказники тих суттєвих експлуатаційних характеристик будівельної продукції, що стосуються одного або декількох використань за призначенням;\nлітери \"NPD\", що позначають вираз \"показники не визначені\", - для суттєвих експлуатаційних характеристик, включених до переліку, зазначеного в абзаці третьому цієї частини, щодо яких показники не декларуються;\nпоказники будівельної продукції за рівнями або класами, або в описовій формі, пов’язані з усіма суттєвими експлуатаційними характеристиками, що містяться у відповідному висновку про технічну прийнятність, якщо такий висновок вже виданий щодо цієї будівельної продукції.\n4. Декларація показників складається з використанням Єдиної державної електронної системи у сфері будівництва у порядку, визначеному Кабінетом Міністрів України в Порядку ведення Єдиної державної електронної системи у сфері будівництва.\nДекларація показників складається за формою та згідно з інструкціями , що затверджуються Кабінетом Міністрів України.\n5. У відповідних випадках разом з декларацією показників до Єдиної державної електронної системи у сфері будівництва вноситься інформація про небезпечні або шкідливі хімічні речовини та суміші, що містяться у будівельній продукції. Порядок внесення такої інформації визначається Кабінетом Міністрів України в Порядку ведення Єдиної державної електронної системи у сфері будівництва. Правила, обсяг та випадки внесення такої інформації встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Надання декларації показників",
      "content": "1. Щодо кожної будівельної продукції, що надається на ринку, протягом строку, зазначеного у частині другій статті 11 цього Закону, надається реєстраційний номер декларації показників у Єдиній державній електронній системі у сфері будівництва або паперова копія декларації показників, роздрукована з цієї системи.\nЯкщо одному користувачу надається партія тієї самої будівельної продукції, до неї може додаватися одна паперова копія декларації показників, роздрукована з Єдиної державної електронної системи у сфері будівництва, або реєстраційний номер декларації показників у цій системі.\n2. На запит замовника йому надається паперова копія декларації показників, роздрукована з Єдиної державної електронної системи у сфері будівництва.\n3. Декларація показників складається державною мовою, крім випадку, якщо вона складена іноземним виробником. У разі якщо декларація показників складена іноземним виробником іншою мовою, ніж державна, вона перекладається на державну мову.\nПереклад декларації показників вноситься до Єдиної державної електронної системи у сфері будівництва разом з копією декларації показників, складеної іноземною мовою."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Загальні принципи маркування знаком відповідності технічним регламентам, його застосування і використання",
      "content": "1. Знак відповідності технічним регламентам застосовується згідно із загальними принципами маркування таким знаком, встановленими Законом України \"Про технічні регламенти та оцінку відповідності\".\n2. Знак відповідності технічним регламентам наноситься на будівельну продукцію, щодо якої виробником складена декларація показників відповідно до вимог частин першої - третьої статті 5 та статті 6 цього Закону.\nЯкщо виробник не склав декларацію показників відповідно до вимог частин першої - третьої статті 5 та статті 6 цього Закону, знак відповідності технічним регламентам не наноситься.\nВиробник шляхом нанесення знака відповідності технічним регламентам, що здійснюється ним або його уповноваженим представником, бере на себе відповідальність за відповідність будівельної продукції задекларованим показникам, а також за її відповідність усім застосовним вимогам, визначеним цим Законом та відповідними технічними регламентами, якими передбачено нанесення знака відповідності технічним регламентам.\nПравила нанесення знака відповідності технічним регламентам, визначені технічними регламентами, застосовуються без обмеження застосування вимог цієї частини.\n3. Для будь-якої будівельної продукції, що охоплена національним стандартом для цілей застосування цього Закону або щодо якої виданий висновок про технічну прийнятність, знак відповідності технічним регламентам є єдиним маркуванням, що засвідчує відповідність будівельної продукції задекларованим показникам, пов’язаним із суттєвими експлуатаційними характеристиками, що охоплюються таким національним стандартом для цілей застосування цього Закону або висновком про технічну прийнятність.\nЗабороняється запроваджувати будь-які вимоги щодо маркування, що засвідчує відповідність будівельної продукції задекларованим показникам, пов’язаним із суттєвими експлуатаційними характеристиками, охопленими національним стандартом для цілей застосування цього Закону, іншого, ніж знак відповідності технічним регламентам.\n4. Надання на ринку або використання на території України будівельної продукції, на яку нанесено знак відповідності технічним регламентам, не може бути заборонено чи обмежено, якщо задекларовані показники такої будівельної продукції відповідають вимогам щодо її використання в Україні.\n5. Фізичним та юридичним особам забороняється перешкоджати використанню будівельної продукції, на яку нанесено знак відповідності технічним регламентам, шляхом встановлення правил чи умов, якщо задекларовані показники такої будівельної продукції відповідають вимогам щодо її використання в Україні."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Правила та умови нанесення знака відповідності технічним регламентам",
      "content": "1. Знак відповідності технічним регламентам наноситься на будівельну продукцію або на етикетку, що кріпиться до неї, таким чином, щоб він був видимим, розбірливим та незмивним. У разі якщо це неможливо або невиправдано через характер продукції, знак відповідності технічним регламентам наноситься на упаковку або на супровідні документи.\n2. Знак відповідності технічним регламентам супроводжується:\nдвома останніми цифрами року, в якому його вперше нанесено;\nнайменуванням та місцезнаходженням виробника або ідентифікаційним знаком, що дає змогу легко та недвозначно встановити найменування та місцезнаходження виробника;\nунікальним ідентифікаційним кодом типу продукції;\nреєстраційним номером декларації показників у Єдиній державній електронній системі у сфері будівництва;\nрівнем або класом показників, що декларуються;\nпозначенням застосованої регламентної технічної специфікації;\nідентифікаційним номером призначеного органу з оцінки відповідності у разі його залучення;\nінформацією про передбачене використання, визначене у застосованій регламентній технічній специфікації.\n3. Знак відповідності технічним регламентам наноситься перед введенням будівельної продукції в обіг. Знак відповідності технічним регламентам може супроводжуватися піктограмою або будь-яким іншим знаком, що помітно вказує на особливий ризик або особливості використання."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Контактний пункт щодо будівельної продукції",
      "content": "1. Функції контактного пункту щодо будівельної продукції виконує центральний орган виконавчої влади, що реалізує державну політику у сфері будівництва.\nЗа умов та з підстав, визначених Кабінетом Міністрів України, функції контактного пункту щодо будівельної продукції можуть бути делеговані торгово-промисловим палатам, професійним об’єднанням громадян або громадським об’єднанням суб’єктів господарювання.\n2. Контактний пункт щодо будівельної продукції на запит надає інформацію про:\nправила, що застосовуються до типу продукції, регулювання її надання на ринку та використання відповідно до законодавства;\nконтактні дані органів державної влади, що здійснюють регулювання, державний ринковий нагляд та державний нагляд (контроль) у сфері господарської діяльності за додержанням правил, передбачених абзацом другим цієї частини;\nзагальнодоступні засоби правового захисту у разі виникнення спорів між органами, зазначеними в абзаці третьому цієї частини, та суб’єктами господарювання.\nКонтактний пункт щодо будівельної продукції надає відповідь на запит безоплатно протягом 15 робочих днів з дня його надходження.\n3. При виконанні завдань, визначених частиною другою цієї статті, контактний пункт щодо будівельної продукції надає на прозорих та зрозумілих умовах інформацію щодо виконання основних вимог до будівель і споруд, застосовних до використань за призначенням кожної будівельної продукції, передбачених абзацом шостим частини третьої статті 6 цього Закону."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Обов’язки виробників будівельної продукції",
      "content": "1. Виробник складає декларацію показників будівельної продукції відповідно до частин першої - третьої статті 5 і статті 6 цього Закону та наносить знак відповідності технічним регламентам відповідно до статей 8 і 9 цього Закону, крім випадків, встановлених частиною четвертою статті 5 цього Закону.\nЯк основу для декларування показників будівельної продукції виробник складає технічну документацію, що описує всі відповідні елементи, пов’язані із застосовною системою оцінки та перевірки стабільності показників будівельної продукції.\n2. Виробник повинен зберігати технічну документацію та декларацію показників протягом 10 років після введення в обіг відповідної будівельної продукції.\nНа основі відповідного законодавства Європейського Союзу для певних груп будівельної продукції цей строк може бути змінено центральним органом виконавчої влади, що забезпечує формування державної політики у сфері будівництва, на основі очікуваного строку служби або значущості будівельної продукції у будівлях або спорудах.\n3. Виробник повинен забезпечити наявність процедур, які гарантують, що задекларовані показники будівельної продукції підтримуються під час серійного виробництва. При цьому належним чином мають враховуватися зміни в типі продукції або застосовних регламентних технічних специфікаціях.\nУ разі необхідності забезпечення точності, надійності та стабільності задекларованих показників будівельної продукції виробник повинен проводити випробування зразків будівельної продукції, що введена в обіг або надається на ринку, вивчати та (за потреби) підтримувати облік скарг, невідповідної продукції та її відкликань, а також інформувати розповсюджувачів будівельної продукції про такий моніторинг.\n4. Виробник забезпечує нанесення на будівельну продукцію позначення типу, партії або серійного номера чи будь-якого іншого елемента, що дає змогу ідентифікувати таку продукцію, а якщо розмір чи характер будівельної продукції не дає змоги це зробити - забезпечує наведення такої інформації на упаковці або в супровідному документі.\n5. Виробник зазначає на будівельній продукції, а якщо це неможливо - на її упаковці або в супровідному документі своє найменування, зареєстроване комерційне найменування чи зареєстровану торговельну марку та контактну поштову адресу. В адресі має зазначатися єдине місце, за яким можна зв’язатися з виробником.\n6. При наданні будівельної продукції на ринку виробник забезпечує її супроводження інструкціями та/або інформацією про безпечність, складеними з дотриманням вимог Закону України \"Про забезпечення функціонування української мови як державної\".\n7. Виробник, який вважає або має підстави вважати, що будівельна продукція, яку він ввів в обіг, не відповідає декларації показників або іншим застосовним вимогам цього Закону, повинен негайно вжити коригувальних заходів для приведення будівельної продукції у відповідність із такими вимогами, а в разі необхідності - щодо вилучення її з обігу або відкликання. Якщо будівельна продукція становить ризик, виробник негайно повідомляє про це відповідний орган державного ринкового нагляду та надає йому детальну інформацію, зокрема про невідповідність будівельної продукції вимогам цього Закону та про вжиті коригувальні заходи.\n8. На обґрунтований запит органу державного ринкового нагляду виробник надає йому державною мовою всю інформацію та документацію, необхідну для засвідчення відповідності будівельної продукції декларації показників та іншим застосовним вимогам цього Закону. На вимогу органу державного ринкового нагляду виробник повинен співпрацювати з ним щодо вжиття заходів для усунення ризику, що становить введена ним в обіг будівельна продукція."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Обов’язки уповноважених представників будівельної продукції",
      "content": "1. Виробник може на підставі письмового доручення визначити уповноваженого представника.\nОбов’язок щодо складання технічної документації не повинен включатися до предмета доручення, що надається уповноваженому представнику.\n2. Уповноважений представник виконує завдання, визначені у дорученні. Доручення повинно надавати змогу уповноваженому представнику виконувати, щонайменше, такі обов’язки:\nзберігати декларацію показників і технічну документацію для надання їх на запит органу державного ринкового нагляду протягом строку, визначеного частиною другою статті 11 цього Закону;\nна обґрунтований запит органу державного ринкового нагляду надавати йому всю інформацію та документацію, необхідні для демонстрування відповідності будівельної продукції декларації показників та іншим застосовним вимогам цього Закону;\nна вимогу органу державного ринкового нагляду співпрацювати з ним щодо вжиття заходів для усунення ризику, що становить будівельна продукція, на яку поширюється дія доручення, наданого уповноваженому представнику."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Обов’язки імпортерів будівельної продукції",
      "content": "1. Імпортер повинен вводити в обіг лише будівельну продукцію, що відповідає застосовним вимогам цього Закону.\n2. Перед введенням будівельної продукції в обіг імпортер повинен пересвідчитися в тому, що:\nвиробник здійснив оцінку та перевірку стабільності її показників;\nвиробник склав технічну документацію, зазначену в абзаці другому частини першої статті 11 цього Закону, та декларацію показників будівельної продукції відповідно до частин першої - третьої статті 5 і статті 6 цього Закону;\nна будівельну продукцію нанесено знак відповідності технічним регламентам;\nпродукція супроводжується необхідними документами;\nвиробник виконав вимоги, встановлені частинами четвертою і п’ятою статті 11 цього Закону.\nЯкщо імпортер вважає або має підстави вважати, що будівельна продукція не відповідає декларації показників або іншим застосовним вимогам цього Закону, він не повинен вводити її в обіг до приведення у відповідність із декларацією показників та з іншими застосовними вимогами цього Закону або до виправлення декларації показників. Якщо зазначена будівельна продукція становить ризик, імпортер повинен повідомити про це виробнику та органам державного ринкового нагляду.\n3. Імпортер зазначає на будівельній продукції, а якщо це неможливо - на її упаковці або в супровідному документі своє найменування, зареєстроване комерційне найменування чи зареєстровану торговельну марку та контактну поштову адресу.\n4. При наданні будівельної продукції на ринку імпортер забезпечує її супроводження легко зрозумілими для користувачів інструкціями та інформацією про безпечність, складеними із дотриманням вимог Закону України \"Про забезпечення функціонування української мови як державної\".\n5. Імпортер повинен забезпечити, щоб умови зберігання чи транспортування будівельної продукції, доки вона перебуває під його відповідальністю, не ставили під загрозу її відповідність декларації показників та іншим застосовним вимогам цього Закону.\n6. У разі визнання доцільності підтвердження точності, надійності та стабільності задекларованих показників будівельної продукції імпортер проводить випробування зразків будівельної продукції, яка вводиться в обіг або надається на ринку, розглядає скарги та (за потреби) веде облік скарг, невідповідної продукції та її відкликань, а також інформує розповсюджувачів будівельної продукції про поточні результати такого моніторингу.\n7. Імпортер, який вважає або має підстави вважати, що будівельна продукція, яку він ввів в обіг, не відповідає декларації показників або іншим застосовним вимогам цього Закону, повинен негайно вжити коригувальних заходів для приведення такої будівельної продукції у відповідність із зазначеними вимогами, вилучення її з обігу та/або її відкликання (залежно від обставин). Якщо зазначена будівельна продукція становить ризик, імпортер негайно повідомляє про це відповідний орган державного ринкового нагляду та надає йому детальну інформацію, зокрема про невідповідність такої будівельної продукції декларації показників або іншим застосовним вимогам цього Закону та про вжиті коригувальні заходи.\n8. Імпортер зберігає протягом строку, визначеного частиною другою статті 11 цього Закону, копію декларації показників будівельної продукції для надання її на запит органу державного ринкового нагляду та забезпечує можливість надання таким органам за їх запитом доступу до технічної документації.\n9. На обґрунтований запит органу державного ринкового нагляду імпортер надає йому державною мовою всю інформацію та документацію, необхідні для демонстрування відповідності будівельної продукції декларації показників та іншим застосовним вимогам цього Закону. На вимогу органу державного ринкового нагляду імпортер повинен співпрацювати з ним щодо вжиття заходів для усунення ризику, що становить введена ним в обіг будівельна продукція."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Обов’язки розповсюджувачів будівельної продукції",
      "content": "1. Розповсюджувач під час надання будівельної продукції на ринку повинен діяти відповідно до вимог цього Закону.\n2. Перед наданням будівельної продукції на ринку розповсюджувач повинен пересвідчитися в тому, що:\nна будівельну продукцію нанесено знак відповідності технічним регламентам;\nпродукція супроводжується зрозумілими для користувачів інструкціями та інформацією про безпечність, складеними згідно з вимогами Закону України \"Про забезпечення функціонування української мови як державної\";\nвиробник виконав вимоги частин четвертої і п’ятої статті 11 цього Закону, а імпортер - частини третьої статті 13 цього Закону.\nЯкщо розповсюджувач вважає або має підстави вважати, що будівельна продукція не відповідає декларації показників або іншим застосовним вимогам цього Закону, він не повинен надавати будівельну продукцію на ринку до приведення її у відповідність із декларацією показників та з іншими застосовними вимогами цього Закону або до виправлення декларації показників. Якщо зазначена будівельна продукція становить ризик, розповсюджувач повинен повідомити про це виробнику чи імпортеру, а також органу державного ринкового нагляду.\n3. Розповсюджувач повинен забезпечити, щоб умови зберігання чи транспортування будівельної продукції, доки вона перебуває під його відповідальністю, не ставили під загрозу її відповідність декларації показників та іншим застосовним вимогам цього Закону.\n4. Розповсюджувач, який вважає або має підстави вважати, що будівельна продукція, яку він надає на ринку, не відповідає декларації показників або іншим застосовним вимогам цього Закону, повинен пересвідчитися у вжитті коригувальних заходів, необхідних для приведення такої будівельної продукції у відповідність із зазначеними вимогами, вилучення її з обігу та/або її відкликання (залежно від обставин). Якщо зазначена будівельна продукція становить ризик, розповсюджувач негайно повідомляє про це відповідний орган державного ринкового нагляду та надає йому детальну інформацію, зокрема про невідповідність такої будівельної продукції вимогам декларації показників або іншим застосовним вимогам цього Закону та про вжиті коригувальні заходи.\n5. На обґрунтований запит органу державного ринкового нагляду розповсюджувач надає йому державною мовою всю інформацію та документацію, необхідні для демонстрування відповідності будівельної продукції декларації показників та іншим застосовним вимогам цього Закону. На вимогу органу державного ринкового нагляду розповсюджувач повинен співпрацювати з ним щодо вжиття заходів для усунення ризику, що становить будівельна продукція, яку він надає на ринку."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Випадки, в яких обов’язки виробників покладаються на імпортерів та розповсюджувачів",
      "content": "1. У разі якщо імпортер або розповсюджувач вводить будівельну продукцію в обіг під своїм найменуванням чи торговельною маркою (знаком для товарів і послуг) або модифікує введену в обіг будівельну продукцію в спосіб, що може вплинути на її відповідність декларації показників, для цілей цього Закону він вважається виробником та повинен виконувати обов’язки виробника, встановлені статтею 11 цього Закону."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Ідентифікація суб’єктів господарювання",
      "content": "1. Протягом строку, визначеного частиною другою статті 11 цього Закону, суб’єкти господарювання повинні надавати органам державного ринкового нагляду на запит документацію, що дає змогу ідентифікувати:\nбудь-якого суб’єкта господарювання, який поставив їм будівельну продукцію;\nбудь-якого суб’єкта господарювання, якому вони поставили будівельну продукцію.\n2. Об’єднання суб’єктів господарювання мають право ініціювати створення інформаційних ресурсів для автентифікації продукції з внесенням інформації про походження та обіг товарів за згодою їх виробників."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Національні стандарти для цілей застосування цього Закону",
      "content": "1. Для цілей застосування цього Закону розробляються та приймаються національні стандарти, що є ідентичними відповідним гармонізованим європейським стандартам.\n2. Національні стандарти для цілей застосування цього Закону повинні містити методи та критерії оцінки показників будівельної продукції, пов’язаних з її суттєвими характеристиками.\nЯкщо це передбачено відповідним гармонізованим європейським стандартом, національний стандарт для цілей застосування цього Закону повинен визначати використання за призначенням будівельної продукції, що охоплюється таким стандартом.\nЯкщо це є доцільним та не погіршуватиме точність, надійність і стабільність результатів, національні стандарти для цілей застосування цього Закону повинні передбачати методи, що є менш обтяжливими, ніж проведення випробувань, з метою оцінки показників будівельної продукції, пов’язаних з її суттєвими експлуатаційними характеристиками.\n3. У національних стандартах для цілей застосування цього Закону визначається застосовний контроль виробництва на підприємстві, що має враховувати конкретні умови процесу виробництва відповідної будівельної продукції.\nНаціональні стандарти для цілей застосування цього Закону повинні включати відомості технічного характеру, необхідні для застосування системи оцінки та перевірки стабільності показників.\n4. Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері будівництва, складає та затверджує перелік національних стандартів для цілей застосування цього Закону на основі переліку назв і позначень гармонізованих європейських стандартів у рамках реалізації законодавства Європейського Союзу у сфері надання на ринку будівельної продукції, опублікованого в \"Офіційному віснику Європейського Союзу\".\nПерелік національних стандартів для цілей застосування цього Закону складається та затверджується відповідно до Закону України \"Про технічні регламенти та оцінку відповідності\" з урахуванням особливостей, визначених частиною п’ятою цієї статті. Перелік національних стандартів для цілей застосування цього Закону вноситься до Єдиної державної електронної системи у сфері будівництва та оприлюднюється на її порталі.\n5. Щодо кожного національного стандарту для цілей застосування цього Закону у переліку зазначаються:\nназва та позначення змінених регламентних технічних специфікацій, якщо такі були;\nдата початку строку одночасної дії.\n6. Перелік національних стандартів для цілей застосування цього Закону оновлюється за потреби шляхом затвердження його нової редакції.\n7. Від дати початку строку одночасної дії можливе використання національного стандарту для цілей застосування цього Закону для декларування показників будівельної продукції, охопленої таким стандартом.\nБез обмеження застосування положень частини четвертої статті 28 цього Закону щодо спрощених процедур, від дати завершення строку одночасної дії, національний стандарт для цілей застосування цього Закону, що міститься у відповідному переліку, є єдиним способом, що застосовується для складання декларації показників для будівельної продукції, охопленої таким стандартом.\nПісля завершення строку одночасної дії припиняється дія всіх нормативних документів, що суперечать відповідному національному стандарту для цілей застосування цього Закону.\n8. Для національних стандартів для цілей застосування цього Закону, зазначених у частині четвертій цієї статті, не застосовуються положення частин другої , третьої та абзацу другого частини четвертої статті 11 -2 Закону України \"Про технічні регламенти та оцінку відповідності\"."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Застосування європейських документів з визначення прийнятності",
      "content": "1. У разі якщо будівельна продукція не охоплена або не повністю охоплена національним стандартом для цілей застосування цього Закону з переліку, зазначеного у частині четвертій статті 17 цього Закону, а в Європейському Союзі щодо такої продукції є чинним європейський документ з визначення прийнятності, для видачі висновку про технічну прийнятність за рішенням виробника будівельної продукції може застосовуватися такий європейський документ з визначення прийнятності.\n2. Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері будівництва, складає, затверджує та оприлюднює перелік європейських документів з визначення прийнятності, які можуть застосовуватися для видачі висновку про технічну прийнятність.\nПерелік європейських документів з визначення прийнятності оновлюється за потреби шляхом затвердження його нової редакції.\n3. Перелік європейських документів з визначення прийнятності протягом 30 календарних днів з дня його затвердження розміщується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері будівництва, в Єдиній державній електронній системі у сфері будівництва.\nТексти європейських документів з визначення прийнятності або посилання на офіційний веб-сайт європейської організації органів з визначення технічної прийнятності, на якому оприлюднено такі тексти, вносяться до Єдиної державної електронної системи у сфері будівництва центральним органом виконавчої влади, що забезпечує формування державної політики у сфері будівництва, та оприлюднюються на порталі Єдиної державної електронної системи у сфері будівництва за домовленістю з європейською організацією органів з визначення технічної прийнятності."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Національні документи України з визначення прийнятності",
      "content": "1. Національний документ України з визначення прийнятності розробляється у разі подання виробником заявки на видачу висновку про технічну прийнятність для будь-якої будівельної продукції, не охопленої або не повністю охопленої національними стандартами для цілей застосування цього Закону, для якого її показники, пов’язані із суттєвими експлуатаційними характеристиками, не можуть бути повністю оцінені відповідно до чинного національного стандарту для цілей застосування цього Закону, зокрема, тому що:\nна продукцію не поширюється дія жодного чинного національного стандарту для цілей застосування цього Закону;\nпринаймні щодо однієї суттєвої експлуатаційної характеристики такої продукції метод оцінки, передбачений у національному стандарті для цілей застосування цього Закону, не є належним;\nнаціональний стандарт для цілей застосування цього Закону не передбачає жодного методу оцінки хоча б однієї суттєвої експлуатаційної характеристики такої продукції.\n2. Національний документ України з визначення прийнятності розробляється та приймається національною організацією органів з визначення прийнятності.\n3. Порядок розроблення та прийняття національних документів України з визначення прийнятності затверджується Кабінетом Міністрів України.\n4. Національні документи України з визначення прийнятності можуть бути використані як основа для розроблення національних стандартів для цілей застосування цього Закону щодо будівельної продукції."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Принципи розроблення та прийняття національних документів України з визначення прийнятності",
      "content": "1. Процедура з розроблення та прийняття національних документів України з визначення прийнятності здійснюється з дотриманням таких принципів:\nзабезпечення прозорості для виробника, який подав заявку на видачу висновку про технічну прийнятність;\nвстановлення належних обов’язкових граничних строків для уникнення невиправданих зволікань;\nзабезпечення належного врахування захисту комерційної таємниці та конфіденційності;\nзабезпечення належної участі центрального органу виконавчої влади, що забезпечує формування державної політики у сфері будівництва;\nзабезпечення ефективності витрат для виробника;\nзабезпечення достатньої колегіальності та координації діяльності органів з визначення технічної прийнятності, призначених для виконання завдань з визначення технічної прийнятності відповідної будівельної продукції."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Обов’язки органу з визначення технічної прийнятності, який одержав заявку на видачу висновку про технічну прийнятність",
      "content": "1. Орган з визначення технічної прийнятності, який одержав заявку на видачу висновку про технічну прийнятність:\nякщо продукція повністю охоплюється національним стандартом для цілей застосування цього Закону - повідомляє виробнику, що відповідно до частини першої статті 19 цього Закону висновок про технічну прийнятність не може бути виданий;\nякщо продукція повністю охоплюється європейським або національним документом України з визначення прийнятності - повідомляє виробнику про можливість використання європейського документа з визначення прийнятності або про необхідність використання національного документа України з визначення прийнятності як основи для видачі висновку про технічну прийнятність;\nякщо продукція не охоплюється або не повністю охоплюється жодною регламентною технічною специфікацією - застосовує процедури, передбачені Порядком розроблення та прийняття національних документів України з визначення прийнятності.\nВисновок про технічну прийнятність вноситься до Єдиної державної електронної системи у сфері будівництва органом з визначення технічної прийнятності не пізніше наступного робочого дня з дня його прийняття.\n2. У випадках, передбачених абзацами третім і четвертим частини першої цієї статті, орган з визначення технічної прийнятності повідомляє національній організації органів з визначення технічної прийнятності та центральному органу виконавчої влади, що забезпечує формування державної політики у сфері будівництва, зміст заявки, назву, дату прийняття і номер відповідного наказу центрального органу виконавчої влади, що забезпечує формування державної політики у сфері будівництва, щодо оцінки та перевірки стабільності показників, який орган з визначення технічної прийнятності має намір застосувати до зазначеної продукції, або про відсутність такого наказу.\n3. У разі відсутності наказу, зазначеного у частині другій цієї статті, або якщо центральний орган виконавчої влади, що забезпечує формування державної політики у сфері будівництва, вважає, що відповідний наказ щодо оцінки та перевірки стабільності показників не може бути застосований, застосовуються вимоги статті 28 цього Закону."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Оприлюднення переліку національних документів України з визначення прийнятності",
      "content": "1. Національні документи України з визначення прийнятності, прийняті національною організацією органів з визначення технічної прийнятності, та їх перелік вносяться до Єдиної державної електронної системи у сфері будівництва центральним органом виконавчої влади, що забезпечує формування державної політики у сфері будівництва, протягом 30 календарних днів з дня їх прийняття.\nПорядок внесення до Єдиної державної електронної системи у сфері будівництва національних документів України з визначення прийнятності та їх переліку визначається Кабінетом Міністрів України у Порядку ведення Єдиної державної електронної системи у сфері будівництва.\nНаціональні документи України з визначення прийнятності набирають чинності не раніше дня їх внесення до Єдиної державної електронної системи у сфері будівництва.\n2. Перелік національних документів України з визначення прийнятності оновлюється за потреби."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Вирішення спорів між органами з визначення технічної прийнятності",
      "content": "1. Якщо органи з визначення технічної прийнятності не досягають згоди щодо національного документа України з визначення прийнятності протягом строку, встановленого процедурою розроблення та прийняття національних документів України з визначення прийнятності, національна організація органів з визначення технічної прийнятності направляє відповідний пакет документів на розгляд центрального органу виконавчої влади, що забезпечує формування державної політики у сфері будівництва, для прийняття відповідного рішення у визначеному ним порядку."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Зміст національного документа України з визначення прийнятності",
      "content": "1. Національний документ України з визначення прийнятності повинен містити щонайменше загальний опис будівельної продукції, перелік суттєвих експлуатаційних характеристик, що відповідають використанню за призначенням продукції, що передбачено виробником та погоджено між виробником і національною організацією органів з визначення технічної прийнятності, а також методи і критерії оцінки показників зазначеної продукції, пов’язаних з такими суттєвими експлуатаційними характеристиками.\n2. У національному документі України з визначення прийнятності визначаються принципи контролю виробництва на підприємстві з урахуванням умов процесу виробництва відповідної будівельної продукції.\n3. Якщо показники деяких суттєвих експлуатаційних характеристик продукції можуть бути належним чином оцінені за допомогою методів та критеріїв, визначених в інших регламентних технічних специфікаціях, такі методи та критерії мають бути включені до національного документа України з визначення прийнятності."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Офіційні заперечення проти національних документів України з визначення прийнятності",
      "content": "1. Якщо центральний орган виконавчої влади вважає, що національний документ України з визначення прийнятності не повністю забезпечує можливість визначення суттєвих експлуатаційних характеристик, що стосуються основних вимог до будівель і споруд, визначених законом, такий центральний орган виконавчої влади звертається до центрального органу виконавчої влади, що забезпечує формування державної політики у сфері будівництва, з пропозицією винесення зазначеного питання на розгляд національної організації органів з визначення технічної прийнятності та наводить свої аргументи. Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері будівництва, протягом п’яти робочих днів після одержання звернення виносить зазначене питання на обговорення національної організації органів з визначення технічної прийнятності. Національна організація органів з визначення технічної прийнятності приймає відповідний висновок протягом 30 календарних днів з дня одержання звернення.\n2. З урахуванням висновку національної організації органів з визначення технічної прийнятності центральний орган виконавчої влади, що забезпечує формування державної політики у сфері будівництва, приймає рішення про оприлюднення, неоприлюднення або оприлюднення з обмеженням, про залишення у переліку, залишення у переліку з обмеженням або виключення з переліку відповідного національного документа України з визначення прийнятності в Єдиній державній електронній системі у сфері будівництва.\n3. Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері будівництва, повідомляє національній організації органів з визначення технічної прийнятності про прийняте рішення та в разі потреби вимагає перегляду відповідного національного документа України з визначення прийнятності."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Видача висновку про технічну прийнятність",
      "content": "1. Висновок про технічну прийнятність видається органом з визначення технічної прийнятності за заявкою виробника на основі європейського документа з визначення прийнятності або національного документа України з визначення прийнятності відповідно до вимог статті 21 цього Закону і Порядку розроблення та прийняття національних документів України з визначення прийнятності.\nУ разі наявності європейського або національного документа України з визначення прийнятності висновок про технічну прийнятність може видаватися у випадках, якщо розробляється відповідний національний стандарт для цілей застосування цього Закону. У такому разі видача висновку про технічну прийнятність можлива до початку строку одночасної дії, визначеного відповідно до частини п’ятої статті 17 цього Закону.\n2. Висновок про технічну прийнятність включає показники, що декларуються за рівнями або класами, або в описовій формі, тих суттєвих експлуатаційних характеристик щодо задекларованого використання за призначенням, які погоджені виробником та органом з визначення технічної прийнятності, що одержав заявку на видачу висновку про технічну прийнятність, а також відомості технічного характеру, необхідні для застосування системи оцінки та перевірки стабільності показників.\n3. Форма висновку про технічну прийнятність встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Рівні та класи показників будівельної продукції",
      "content": "1. Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері будівництва, на основі відповідного законодавства Європейського Союзу встановлює класи показників, пов’язані із суттєвими експлуатаційними характеристиками будівельної продукції.\n2. При розробленні національних стандартів для цілей застосування цього Закону національний орган стандартизації використовує класи показників, встановлені відповідно до частини першої цієї статті.\nНаціональна організація органів з визначення технічної прийнятності використовує класи показників, встановлені відповідно до частини першої цієї статті, у національних документах України з визначення прийнятності.\nЯкщо класи показників, пов’язані із суттєвими експлуатаційними характеристиками будівельної продукції, не встановлені у відповідному законодавстві Європейського Союзу, вони можуть встановлюватися у національних стандартах для цілей застосування цього Закону.\n3. У національних стандартах для цілей застосування цього Закону можуть встановлюватися порогові рівні щодо суттєвих експлуатаційних характеристик та (у разі доцільності) щодо використання за призначенням, яким повинна відповідати будівельна продукція.\n4. Якщо класи показників встановлені у національних стандартах для цілей застосування цього Закону, національна організація органів з визначення технічної прийнятності використовує ці класи у національних документах України з визначення прийнятності, якщо вони стосуються відповідної будівельної продукції.\n5. Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері будівництва, на основі відповідного законодавства Європейського Союзу визначає умови, за яких будівельна продукція вважається такою, що відповідає певному рівню або класу показників, без проведення випробувань або необхідності подальшого проведення випробувань. У разі якщо такі умови не визначені у відповідному законодавстві Європейського Союзу, вони можуть визначатися у національних стандартах для цілей застосування цього Закону.\n6. У разі встановлення класів показників відповідно до частини першої цієї статті рівні та класи показників, яким повинна відповідати будівельна продукція, зокрема її суттєвих експлуатаційних характеристик, встановлюються лише відповідно до цих класів."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Оцінка та верифікація стабільності показників будівельної продукції",
      "content": "1. Оцінка та верифікація стабільності показників будівельної продукції, пов’язаних з її суттєвими експлуатаційними характеристиками, здійснюється відповідно до однієї із систем оцінки та перевірки стабільності показників , затверджених Кабінетом Міністрів України.\n2. На основі відповідного законодавства Європейського Союзу центральний орган виконавчої влади, що забезпечує формування державної політики у сфері будівництва, визначає та переглядає, зокрема, з урахуванням впливу на життя і здоров’я людей та на довкілля, яка саме система або системи застосовуються до конкретної будівельної продукції чи групи будівельної продукції або до конкретної суттєвої експлуатаційної характеристики будівельної продукції.\n3. У разі відсутності актів, зазначених у частині другій цієї статті, система або системи оцінки та перевірки стабільності показників будівельної продукції визначаються в національних документах України з визначення прийнятності на підставі консультацій національної організації органів з визначення технічної прийнятності із заявником та з органом з визначення технічної прийнятності, до якого звернувся заявник. При цьому враховуються наслідки для здоров’я і безпеки людей та на довкілля, а також інформація, надана органами державного ринкового нагляду за запитом національної організації органів з визначення технічної прийнятності. Таке визначення здійснюється шляхом обрання найменш обтяжливої системи або системи, що забезпечує виконання всіх основних вимог до будівель і споруд.\n4. Система або системи оцінки та перевірки стабільності показників будівельної продукції зазначаються у регламентних технічних специфікаціях.\n5. Виробник може застосовувати спрощену систему оцінки та перевірки стабільності показників будівельної продукції, якщо підтвердить відповідність будівельної продукції вимогам цього Закону, замінивши випробування типу або обчислення типу відповідною технічною документацією, яка доводить, що:\nа) будівельна продукція, яка підпадає під дію національного стандарту для цілей застосування цього Закону і яку виробник розміщує на ринку, відповідає типу виробу іншої будівельної продукції, виробленої іншим виробником, яка вже перевірена згідно з відповідним національним стандартом для цілей застосування цього Закону. Якщо зазначена умова виконана, виробник має право задекларувати експлуатаційні характеристики, що стосуються всіх або частини результатів випробувань такої іншої будівельної продукції. Виробник може використовувати результати випробувань, отримані іншим виробником, тільки після отримання дозволу такого виробника, який несе відповідальність за точність, надійність і стабільність відповідних результатів випробувань; або\nб) будівельна продукція, яка підпадає під дію регламентних технічних специфікацій і яку виробник розміщує на ринку, є комплектом, виготовленим з компонентів, який виробник збирає належним чином відповідно до точних інструкцій, наданих постачальником комплекту або його компонента, який вже перевірив такий комплект або компонент щодо однієї або декількох суттєвих експлуатаційних характеристик згідно з регламентними технічними специфікаціями. Якщо відповідна умова виконана, виробник має право задекларувати експлуатаційні характеристики, що стосуються всіх або частини результатів випробувань цього іншого виробу, для комплекту або компонента, наданого йому. Виробник може використовувати результати випробувань, отримані іншим виробником або постачальником комплекту, лише після отримання дозволу такого виробника або постачальника комплекту, який несе відповідальність за точність, надійність і стабільність результатів відповідних випробувань.\n6. Виробники, які відповідно до законодавства є суб’єктами мікропідприємництва та продукція яких підпадає під дію національних стандартів для цілей застосування цього Закону:\nможуть замінити визначення типу будівельної продукції на основі результатів проведеного випробування відповідно до системи оцінки та перевірки стабільності показників за допомогою інших систем, ніж зазначені в національному стандарті для цілей застосування цього Закону, такими, що передбачають лише залучення призначених органів з оцінки відповідності та лабораторій для визначення типу будівельної продукції або не передбачають залучення призначених органів та лабораторій взагалі;\nможуть використовувати процедури щодо будівельної продукції, до якої застосовується система оцінки та перевірки стабільності показників, що передбачає лише залучення призначених органів з оцінки відповідності та лабораторій, згідно з положеннями системи, що не передбачає залучення призначених органів та лабораторій;\nу разі використання спрощених процедур повинні продемонструвати відповідність будівельної продукції застосовним вимогам за допомогою спеціальної технічної документації та еквівалентність використаних процедур, встановлених національними стандартами для цілей застосування цього Закону."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Видача або відмова у видачі, припинення дії, внесення змін до свідоцтва про призначення органу з визначення технічної прийнятності, розширення сфери призначення, моніторинг органів з визначення технічної прийнятності",
      "content": "1. Статус органу з визначення технічної прийнятності набувається шляхом видачі органом, що призначає, свідоцтва про призначення органу з визначення технічної прийнятності (далі - свідоцтво про призначення).\nСвідоцтво про призначення видається щодо однієї або декількох категорій будівельної продукції згідно з переліком категорій будівельної продукції, що затверджується Кабінетом Міністрів України.\n2. Видача або відмова у видачі, припинення дії, внесення змін до свідоцтва про призначення органу з визначення технічної прийнятності та розширення сфери його призначення здійснюються відповідно до положень Закону України \"Про технічні регламенти та оцінку відповідності\" щодо призначення органів з оцінки відповідності згідно з відповідними технічними регламентами та з урахуванням особливостей, визначених цим Законом.\n3. Центральний орган виконавчої влади, що реалізує державну політику у сфері технічного регулювання, є органом, що призначає.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері будівництва, є органом, що проводить оцінювання заявників, які претендують на призначення органом з визначення технічної прийнятності (далі - претендент на призначення), щодо їх відповідності вимогам до органів з визначення технічної прийнятності, встановленим абзацами другим - четвертим частини першої статті 30 цього Закону (далі - оцінювання претендентів на призначення), та бере участь у здійсненні моніторингу органів з визначення технічної прийнятності щодо їх відповідності вимогам до органів з визначення технічної прийнятності, встановленим статтею 30 цього Закону, та виконання ними своїх обов’язків відповідно до цього Закону (далі - моніторинг органів з визначення технічної прийнятності).\n4. Претендент на призначення подає до органу, що призначає, письмову заяву про призначення органом з визначення технічної прийнятності за встановленою формою.\nДо заяви про призначення органом з визначення технічної прийнятності додаються:\nопис сфери призначення, щодо якої претендент на призначення заявляє про свою компетентність, підписаний претендентом на призначення. Опис сфери призначення складається за встановленою формою та містить перелік категорій будівельної продукції, щодо якої здійснюватиметься визначення технічної прийнятності;\nдекларація про те, що керівник, заступники керівника та персонал, відповідальний за виконання завдань з визначення технічної прийнятності, претендента на призначення не провадять будь-якої діяльності, що може вплинути на незалежність їхніх суджень або їхню доброчесність під час виконання завдань з визначення технічної прийнятності в межах заявленої сфери призначення, підписана керівником, заступниками керівника та персоналом, відповідальним за виконання завдань з визначення технічної прийнятності, претендента на призначення;\nдовідка про організаційну структуру претендента на призначення із зазначенням прізвища, власного імені та по батькові посадових осіб, уповноважених приймати рішення щодо визначення технічної прийнятності в межах заявленої сфери призначення, підписана претендентом на призначення;\nвідомості про кваліфікацію та досвід персоналу претендента на призначення, підписані претендентом на призначення;\nдовідка про наявність у претендента на призначення доступу до засобів та обладнання, необхідних для виконання завдань з визначення технічної прийнятності будівельної продукції в межах заявленого переліку категорій будівельної продукції, щодо якої здійснюватиметься визначення технічної прийнятності, підписана претендентом на призначення;\nкопія документа, що встановлює порядок оплати праці персоналу претендента на призначення, що залучатиметься до виконання завдань з визначення технічної прийнятності в межах заявленої сфери призначення, засвідчена претендентом на призначення;\nкопія настанови з якості претендента на призначення, засвідчена претендентом на призначення;\nкопія документа, що визначає порядок забезпечення конфіденційності, засвідчена претендентом на призначення;\nкопія документа, що визначає порядок розгляду звернень та скарг претендентом на призначення, засвідчена претендентом на призначення;\nвідомості про скарги на діяльність претендента на призначення, подані протягом останніх трьох років, підписані претендентом на призначення;\nвідомості про систему контролю документообігу претендента на призначення, підписані претендентом на призначення;\nдекларація про те, що претендент на призначення не є юридичною особою, в якій є частка держави, визнаної Верховною Радою України державою-агресором або державою-окупантом, або кінцевими бенефіціарними власниками якої є резиденти таких держав, або щодо якої застосовані спеціальні економічні та інші обмежувальні заходи (санкції) відповідно до Закону України \"Про санкції\", та не є пов’язаною з ними особою, підписана претендентом на призначення.\nВизначений цією частиною перелік документів, що додаються до заяви про призначення органом з визначення технічної прийнятності, є вичерпним.\n5. Органам з визначення технічної прийнятності не присвоюються ідентифікаційні номери.\n6. Орган з визначення технічної прийнятності може одночасно мати статус призначеного органу з оцінки відповідності, кожен із яких набувається у встановленому Законом України \"Про технічні регламенти та оцінку відповідності\" порядку з урахуванням особливостей, визначених цим Законом.\n7. У свідоцтві про призначення зазначаються:\nнайменування та місцезнаходження органу з визначення технічної прийнятності, його ідентифікаційний код у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань;\nпосилання на цей Закон;\nсфера призначення, що складається з переліку категорій будівельної продукції, щодо яких призначено орган з визначення технічної прийнятності.\n8. Відомості про органи з визначення технічної прийнятності вносяться до реєстру призначених органів і визнаних незалежних організацій, ведення якого здійснюється відповідно до Закону України \"Про технічні регламенти та оцінку відповідності\".\n9. Підставою для відмови у видачі свідоцтва про призначення є:\nподання претендентом на призначення неповного пакета документів, визначених частиною четвертою цієї статті, за умови що претенденту на призначення була надана можливість надати документи, але претендент на призначення не надав їх у встановлений строк;\nнедотримання претендентом на призначення вимог до поданих ним документів, визначених частиною четвертою цієї статті, зокрема неповнота відомостей, що містяться в них, за умови що претенденту на призначення була надана можливість усунути недоліки, але претендент на призначення не усунув їх у встановлений строк;\nвиявлення в документах, поданих претендентом на призначення, недостовірних відомостей (крім технічних помилок), за умови що претенденту на призначення була надана можливість усунути недоліки, але претендент на призначення не усунув їх у встановлений строк;\nвідмова претендента на призначення у допуску посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері будівництва, та/або фахівців, залучених відповідно до частини вісімнадцятої цієї статті, до проведення його оцінювання з підстав, не передбачених законом, або вчинення претендентом на призначення інших дій, що перешкоджають законному проведенню його оцінювання, про що посадові особи, які проводять оцінювання, складають акт;\nневідповідність претендента на призначення вимогам до органів з визначення технічної прийнятності, визначеним абзацами другим - четвертим частини першої статті 30 цього Закону.\n10. Орган, що призначає, повідомляє центральний орган виконавчої влади, що реалізує державну політику у сфері будівництва, про відмову у видачі свідоцтва про призначення не пізніше п’яти робочих днів з дня надсилання такого повідомлення претенденту на призначення.\nУ разі усунення претендентом на призначення причин, що стали підставою для відмови у видачі свідоцтва про призначення, видача свідоцтва про призначення здійснюється у порядку та строки, встановлені цією статтею.\nУ разі відмови у видачі свідоцтва про призначення з підстави виявлення в документах, поданих претендентом на призначення, недостовірних відомостей (крім технічних помилок) або визнання свідоцтва про призначення недійсним з підстави, передбаченої абзацом третім частини чотирнадцятої цієї статті, або відкликання з підстав, передбачених абзацами четвертим і п’ятим частини чотирнадцятої цієї статті, раніше виданого свідоцтва про призначення органу з визначення технічної прийнятності заява на призначення органом з визначення технічної прийнятності може бути подана претендентом на призначення не менше ніж через один рік з дня набрання чинності відмовою у видачі свідоцтва про призначення або наказом про визнання недійсним чи відкликання раніше виданого свідоцтва про призначення. У разі подання заяви про призначення з порушенням зазначеного строку орган, що призначає, повертає її претенденту на призначення разом з письмовим повідомленням про підстави повернення не пізніше 10 робочих днів з дня одержання такої заяви про призначення та документів, що додаються до неї.\n11. Розширення сфери призначення органу з визначення технічної прийнятності здійснюється у порядку та строки, встановлені цією статтею для видачі або відмови у видачі свідоцтва про призначення, з урахуванням таких особливостей:\nорган з визначення технічної прийнятності подає до органу, що призначає, письмову заяву про розширення сфери призначення за встановленою формою;\nв описі сфери призначення мають бути охоплені всі категорії будівельної продукції з урахуванням заявленого розширення сфери призначення;\nдокументи, визначені абзацами шостим і сьомим частини четвертої цієї статті, мають стосуватися лише розширення переліку категорій будівельної продукції;\nорган, що призначає, видає наказ про розширення сфери призначення та видає органу з визначення технічної прийнятності свідоцтво про призначення із внесеними змінами, пов’язаними з розширенням сфери призначення.\n12. Органи з визначення технічної прийнятності повинні посилатися на призначення лише щодо категорій будівельної продукції в межах своєї сфери призначення.\n13. Орган, що призначає, відкликає свідоцтво про призначення у разі:\nзвернення органу з визначення технічної прийнятності з відповідною письмовою заявою за встановленою формою;\nприпинення органу з визначення технічної прийнятності шляхом злиття, приєднання, поділу, перетворення або ліквідації.\nОрган, що призначає, визнає недійсним свідоцтво про призначення у разі встановлення факту надання органом з визначення технічної прийнятності у заяві про призначення або про розширення сфери призначення та документах, що додаються до такої заяви, недостовірних відомостей (крім технічних помилок), про що посадова особа органу, що призначає, складає відповідний акт.\nОрган, що призначає, видає наказ про відкликання чи визнання недійсним свідоцтва про призначення протягом 20 робочих днів з дня одержання відповідної заяви, інформації з Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань чи складення відповідного акта.\n14. Орган, що призначає, крім підстав, передбачених абзацами першим - третім частини тринадцятої цієї статті, також відкликає свідоцтво про призначення за наявності хоча б однієї з таких підстав:\nза результатами планової або позапланової перевірки органу з визначення технічної прийнятності встановлено факт або підтверджено раніше одержану інформацію про те, що орган з визначення технічної прийнятності не відповідає вимогам до органів з визначення технічної прийнятності, встановленим статтею 30 цього Закону, або не виконує своїх обов’язків, визначених цим Законом;\nвідмова органу з визначення технічної прийнятності в допуску посадових осіб органу, що призначає, центрального органу виконавчої влади, що реалізує державну політику у сфері будівництва, та/або відповідних фахівців, залучених відповідно до цього Закону, до проведення його планової або позапланової перевірки з підстав, не передбачених законом, або вчинення інших дій, що перешкоджають законному проведенню його планової або позапланової перевірки, про що посадові особи, які проводять перевірку, складають акт;\nвстановлення факту виконання органом з визначення технічної прийнятності завдань з визначення технічної прийнятності будь-якої категорії будівельної продукції поза сферою його призначення, про що посадова особа органу, що призначає, складає відповідний акт;\nвстановлення факту невиконання органом з визначення технічної прийнятності правил і рішень національної організації органів з визначення технічної прийнятності.\n15. У разі припинення дії свідоцтва про призначення відповідні органи з визначення технічної прийнятності припиняють виконання завдань з визначення технічної прийнятності органом з визначення технічної прийнятності та посилання у своїй документації і рекламі на їх призначення органом з визначення технічної прийнятності.\nНаціональна організація органів з визначення технічної прийнятності вживає заходів для того, щоб комплекти документації, пов’язаної з виконанням завдань з визначення технічної прийнятності, щодо органу, стосовно якого видано наказ про відкликання чи визнання недійсним свідоцтва про призначення, або у разі скасування свідоцтва про призначення у порядку адміністративного оскарження чи судом у подальшому опрацьовувалися іншим органом з визначення технічної прийнятності або зберігалися для надання їх на запит органу державного ринкового нагляду.\n16. Порядок видачі або відмови у видачі свідоцтва про призначення, розширення сфери призначення, припинення дії, внесення змін до свідоцтва про призначення встановлюється Кабінетом Міністрів України відповідно до Закону України \"Про дозвільну систему у сфері господарської діяльності\" та Закону України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом.\n17. Моніторинг органів з визначення технічної прийнятності здійснюється відповідно до Закону України \"Про технічні регламенти та оцінку відповідності\" з урахуванням особливостей, визначених цим Законом.\nМоніторинг органів з визначення технічної прийнятності здійснюється шляхом:\nаналізу документально підтвердженої інформації, одержаної органом, що призначає, від:\nфізичних та юридичних осіб, яка свідчить про невідповідність органів з визначення технічної прийнятності вимогам, встановленим статтею 30 цього Закону, або про невиконання ними своїх обов’язків, встановлених цим Законом;\nнаціональної організації органів з визначення технічної прийнятності, яка свідчить про невиконання органом з визначення технічної прийнятності своїх обов’язків, встановлених цим Законом, та/або завдань, визначених порядком розроблення та прийняття національних документів України з визначення прийнятності;\nпроведення планових та позапланових перевірок органів з визначення технічної прийнятності згідно із Законом України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" з урахуванням особливостей, визначених цим Законом.\nМоніторинг органів з визначення технічної прийнятності, що проводиться на підставі абзаців третього - п’ятого цієї частини, здійснюється у приміщенні органу, що призначає.\n18. До здійснення оцінювання претендентів на призначення та моніторингу органів з визначення технічної прийнятності залучаються фахівці наукових та проектних установ, закладів освіти, науково-технічних та інженерних товариств (спілок), громадських об’єднань суб’єктів господарювання, що здійснюють діяльність у сфері будівництва, до яких застосовуються вимоги Закону України \"Про технічні регламенти та оцінку відповідності\" (крім вимоги щодо наявності досвіду виконання робіт з оцінки відповідності та/або акредитації органів з оцінки відповідності у сферах призначення, що підлягають оцінюванню або моніторингу, не менше п’яти років).\nЗазначені фахівці беруть участь у здійсненні оцінювання претендентів на призначення та моніторингу органів з визначення технічної прийнятності, а також мають права і виконують обов’язки, встановлені абзацами другим (із заміною пред’явлення службового посвідчення пред’явленням документа, що відповідно до закону посвідчує особу), третім і п’ятим частини третьої статті 38 Закону України \"Про технічні регламенти та оцінку відповідності\".\n19. У разі внесення змін редакційного характеру до цього Закону та/або переліку категорій будівельної продукції (зміна назви цього Закону та/або категорій будівельної продукції, позначення коду категорії будівельної продукції), щодо яких призначено орган з визначення технічної прийнятності, які є підставою для внесення відповідних редакційних змін до свідоцтва про призначення без зміни його по суті, орган, що призначає, не пізніше 20 робочих днів з дня набрання чинності відповідними змінами до цього Закону та/або переліку категорій будівельної продукції, щодо яких призначено орган з визначення технічної прийнятності, видає наказ про внесення змін до свідоцтва про призначення і видає органу з визначення технічної прийнятності свідоцтво про призначення із внесеними змінами."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Вимоги до органів з визначення технічної прийнятності",
      "content": "1. Органи з визначення технічної прийнятності здійснюють оцінку та видають висновки про технічну прийнятність категорій будівельної продукції у сфері їх призначення.\nОргани з визначення технічної прийнятності є юридичними особами - резидентами України незалежно від форми власності.\nОрганами з визначення технічної прийнятності не можуть бути: юридичні особи, в яких є частка держави, визнаної Верховною Радою України державою-агресором або державою-окупантом, або кінцевим бенефіціарним власником якої є резиденти таких держав, або щодо яких застосовані спеціальні економічні та інші обмежувальні заходи (санкції) відповідно до Закону України \"Про санкції\", а також пов’язані з ними особи.\nОргани з визначення технічної прийнятності повинні відповідати вимогам щодо компетентності , затвердженим Кабінетом Міністрів України, у межах сфери призначення.\n2. Органи з визначення технічної прийнятності повинні оприлюднити свою організаційну структуру із зазначенням посадових осіб, уповноважених приймати рішення."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Координація діяльності органів з визначення технічної прийнятності, національна організація органів з визначення технічної прийнятності",
      "content": "1. Органи з визначення технічної прийнятності є членами національної організації органів з визначення технічної прийнятності.\n2. Національна організація органів з визначення технічної прийнятності є об’єднанням підприємств, що здійснює некомерційну господарську діяльність.\n3. Статут національної організації органів з визначення технічної прийнятності погоджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері будівництва.\n4. Національна організація органів з визначення технічної прийнятності виконує такі завдання:\nорганізовує координацію діяльності органів з визначення технічної прийнятності та (за потреби) забезпечує співпрацю та консультації з іншими заінтересованими сторонами;\nзабезпечує обмін інформацією про кращі практики між органами з визначення технічної прийнятності з метою сприяння підвищенню ефективності їх діяльності та зростанню рівня послуг, що надаються виробникам;\nкоординує застосування процедур, передбачених Порядком розроблення та прийняття національних документів України з визначення прийнятності, та надає необхідну для цього підтримку;\nрозробляє та приймає національні документи України з визначення прийнятності;\nінформує центральний орган виконавчої влади, що забезпечує формування державної політики у сфері будівництва, щодо будь-яких питань, пов’язаних з підготовкою національних документів України з визначення технічної прийнятності, а також про будь-які аспекти застосування процедур розроблення та прийняття національних документів України з визначення технічної прийнятності;\nнадає органу, що призначає, інформацію про орган з визначення технічної прийнятності, що не виконує своїх обов’язків відповідно до цього Закону, а також своїх завдань відповідно до Порядку розроблення та прийняття національних документів України з визначення прийнятності;\nспівпрацює з національним органом стандартизації України з питань розроблення національних стандартів для цілей застосування цього Закону щодо будівельної продукції.\n5. Організаційне забезпечення діяльності національної організації органів з визначення технічної прийнятності здійснює її виконавчий секретаріат.\n6. Орган з визначення технічної прийнятності зобов’язаний бути членом національної організації органів з визначення технічної прийнятності та виконувати всі її правила та рішення. Орган з визначення технічної прийнятності вважається членом національної організації органів з визначення технічної прийнятності з дня видачі свідоцтва про його призначення.\n7. З дня припинення дії свідоцтва про призначення припиняється членство відповідного органу з визначення технічної прийнятності в національній організації органів з визначення технічної прийнятності."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Керівник національної організації органів з визначення технічної прийнятності",
      "content": "1. Керівник національної організації органів з визначення технічної прийнятності обирається на зборах органів з визначення технічної прийнятності з числа делегованих представників таких органів шляхом рейтингового голосування.\n2. Керівник національної організації органів з визначення технічної прийнятності є членом наглядової ради, але не може бути обраний головою (заступником голови) наглядової ради або головувати на її засіданнях."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Наглядова рада національної організації органів з визначення технічної прийнятності",
      "content": "1. Наглядова рада національної організації органів з визначення технічної прийнятності (далі - наглядова рада) є дорадчо-наглядовим органом національної організації органів з визначення технічної прийнятності та формується на паритетних засадах з представників таких заінтересованих сторін:\nцентрального органу виконавчої влади, що реалізує державну політику у сфері технічного регулювання, центрального органу виконавчої влади, що забезпечує формування державної політики у сфері будівництва, інших центральних органів виконавчої влади та державних органів;\nпризначених органів з визначення технічної прийнятності;\nнаукових та проектних установ, закладів освіти, науково-технічних та інженерних товариств (спілок), що здійснюють діяльність у сфері визначення технічної прийнятності будівельної продукції, включаючи випробування, розрахунки, підготовку висновку про технічну прийнятність та розроблення нормативних документів;\nгромадських об’єднань суб’єктів господарювання (у тому числі суб’єктів малого і середнього підприємництва), що здійснюють діяльність у сфері будівництва та виробництва будівельної продукції.\n2. Члени наглядової ради, крім представників центральних органів виконавчої влади та державних органів, обираються шляхом голосування на загальних зборах представників кожної із заінтересованих сторін.\n3. Строк повноважень наглядової ради становить два роки.\n4. Члени наглядової ради виконують свої обов’язки на громадських засадах.\n5. Голова наглядової ради та його заступники обираються керівною радою.\n6. До повноважень наглядової ради належать:\nпідготовка пропозицій щодо:\nздійснення контролю за дотриманням органами з визначення технічної прийнятності та національною організацією органів з визначення технічної прийнятності процедур розроблення та прийняття національних документів України з визначення прийнятності;\nпроцедур розроблення та прийняття національних документів України з визначення прийнятності;\nспівробітництва з національним органом стандартизації з питань розроблення національних стандартів для цілей застосування цього Закону щодо будівельної продукції;\nсхвалення щорічного звіту про діяльність національної організації органів з визначення технічної прийнятності;\nсхвалення щорічного фінансового звіту про діяльність національної організації органів з визначення технічної прийнятності;\nздійснення нагляду за виконанням національною організацією органів з визначення технічної прийнятності завдань та за її організаційно-фінансовою діяльністю;\nзабезпечення прозорості, ефективності та результативності діяльності національної організації органів з визначення технічної прийнятності.\n7. Організаційне забезпечення діяльності наглядової ради здійснює виконавчий секретаріат національної організації органів з визначення технічної прийнятності.\n8. Положення про наглядову раду та її склад погоджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері будівництва."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Фінансування національної організації органів з визначення технічної прийнятності, розроблення національних документів України з визначення прийнятності, видача висновку про технічну прийнятність",
      "content": "1. Розроблення національних документів України з визначення прийнятності, видача висновку про технічну прийнятність здійснюються за рахунок заявника - виробника будівельної продукції.\n2. Вартість робіт з розроблення національних документів України з визначення прийнятності, видачі висновку про технічну прийнятність визначається згідно з правилами , що встановлюються Кабінетом Міністрів України.\n3. Порядок розподілу коштів, отриманих від замовника, між відповідним органом з визначення технічної прийнятності та національною організацією органів з визначення технічної прийнятності на виконання їхніх завдань і функцій, передбачених цим Законом, встановлюється Кабінетом Міністрів України.\n4. Національна організація органів з визначення технічної прийнятності може мати інші джерела фінансування її діяльності, не заборонені законом."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Видача або відмова у видачі, призупинення, припинення чи поновлення дії, внесення змін свідоцтва про призначення органу з оцінки відповідності для виконання як третьою стороною завдань у процесі оцінки та перевірки стабільності показників будівельної продукції, розширення та скорочення сфери призначення, моніторинг призначених органів з оцінки відповідності",
      "content": "1. Органи оцінки відповідності, що виконують як треті сторони завдання у процесі оцінки та перевірки стабільності показників будівельної продукції, можуть бути призначені для виконання таких завдань (далі - призначені органи) за умови, що вони відповідають:\nзагальним вимогам до призначених органів оцінки відповідності, встановленим статтею 32 Закону України \"Про технічні регламенти та оцінку відповідності\";\nспеціальним вимогам до призначених органів, що затверджуються Кабінетом Міністрів України.\n2. Призначення здійснюється шляхом видачі органом, що призначає, свідоцтва про призначення органу з оцінки відповідності для виконання як третьою стороною завдань у процесі оцінки та перевірки стабільності показників будівельної продукції (далі - свідоцтво про призначення органу з оцінки відповідності).\n3. Видача або відмова у видачі, призупинення, припинення чи поновлення дії, внесення змін свідоцтва про призначення органу з оцінки відповідності, розширення та скорочення сфери призначення, а також моніторинг призначених органів з оцінки відповідності здійснюються відповідно до Закону України \"Про технічні регламенти та оцінку відповідності\" з урахуванням особливостей, визначених цим Законом.\n4. В описі сфери призначення, що додається до письмової заяви на призначення, зазначаються:\nгрупи будівельної продукції та/або конкретна будівельна продукція, її використання за призначенням, визначене у застосовній регламентній технічній специфікації;\nзастосовні системи оцінки та перевірки стабільності показників будівельної продукції;\nфункції, що виконуються призначеним органом, у тому числі щодо здійснення випробувань поза межами власної акредитованої випробувальної лабораторії згідно із статтею 39 цього Закону;\nвідповідні регламентні технічні специфікації та, для цілей системи оцінки та перевірки стабільності показників будівельної продукції, суттєві експлуатаційні характеристики.\nКабінет Міністрів України визначає випадки суттєвих експлуатаційних характеристик, у яких посилання на відповідні регламентні технічні специфікації є необов’язковим .\nСфера акредитації претендента на призначення має охоплювати:\nгрупу будівельної продукції та/або конкретну будівельну продукцію, її використання за призначенням, визначене у застосовній регламентній технічній специфікації;\nзастосовні системи оцінки та перевірки стабільності показників будівельної продукції;\nфункції, що виконуються призначеним органом, у тому числі щодо здійснення випробувань поза межами власної акредитованої випробувальної лабораторії згідно із статтею 39 цього Закону;\nвідповідні регламентні технічні специфікації та, для цілей системи оцінки та перевірки стабільності показників будівельної продукції, суттєві експлуатаційні характеристики.\n5. Сфера призначення, що зазначається у свідоцтві про призначення органу з оцінки відповідності, містить:\nгрупу будівельної продукції та/або конкретну будівельну продукцію, її використання за призначенням, визначене у застосовній регламентній технічній специфікації;\nзастосовні системи оцінки та перевірки стабільності показників будівельної продукції;\nфункції, що виконуються призначеним органом, у тому числі щодо здійснення випробувань поза межами власної акредитованої випробувальної лабораторії згідно із статтею 39 цього Закону;\nвідповідні регламентні технічні специфікації та, для цілей системи оцінки та перевірки стабільності показників будівельної продукції, суттєві експлуатаційні характеристики.\n6. Порядок видачі або відмови у видачі свідоцтва про призначення органу з оцінки відповідності, розширення або скорочення сфери призначення, призупинення, припинення чи поновлення дії, внесення змін свідоцтва про призначення встановлюється Кабінетом Міністрів України відповідно до Закону України \"Про дозвільну систему у сфері господарської діяльності\" та Закону України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом.\n7. У разі скорочення сфери призначення, призупинення дії або припинення дії свідоцтва про призначення органу з оцінки відповідності застосовуються положення статті 37 -1 Закону України \"Про технічні регламенти та оцінку відповідності\".\n8. Призначені органи повинні посилатися на призначення лише щодо своєї сфери призначення."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Презумпція відповідності призначеного органу",
      "content": "1. До призначених органів застосовуються положення щодо презумпції відповідності призначених органів з оцінки відповідності, визначені Законом України \"Про технічні регламенти та оцінку відповідності\", з урахуванням особливостей, визначених цим Законом.\n2. Перелік національних стандартів, визначений частиною першою статті 33 Закону України \"Про технічні регламенти та оцінку відповідності\", додатково оприлюднюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері будівництва, на порталі Єдиної державної електронної системи у сфері будівництва."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Залучення призначеними органами субпідрядників та дочірніх підприємств",
      "content": "1. У разі якщо призначений орган залучає до виконання конкретних робіт, пов’язаних з оцінкою та перевіркою стабільності показників будівельної продукції, субпідрядника або своє дочірнє підприємство, він повинен забезпечити відповідність зазначеного субпідрядника чи дочірнього підприємства спеціальним вимогам до призначених органів та повідомити про його залучення орган, що призначає.\n2. Призначені органи несуть повну відповідальність за роботи, що виконуються субпідрядниками або дочірніми підприємствами, незалежно від того, чи є вони резидентами України.\n3. Субпідрядник або дочірнє підприємство може залучатися до виконання робіт, пов’язаних з оцінкою та перевіркою стабільності показників будівельної продукції, лише за згодою замовника.\n4. Призначені органи повинні зберігати для надання на запит органу, що призначає, відповідні документи щодо оцінювання кваліфікації залучених субпідрядників чи дочірніх підприємств і робіт, що виконуються ними згідно із застосовними системами оцінки та перевірки стабільності показників будівельної продукції.\n5. Субпідрядники та дочірні підприємства, що є нерезидентами України, повинні відповідати спеціальним вимогам до призначених органів тією мірою, в якій такі вимоги можуть бути застосовані до нерезидентів України."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Використання матеріально-технічної бази поза межами випробувальної лабораторії призначеного органу",
      "content": "1. На вимогу виробника та якщо це обґрунтовано технічними, економічними або логістичними причинами, призначений орган може прийняти рішення про проведення ним або під його наглядом випробувань, передбачених системами оцінки та перевірки стабільності показників будівельної продукції, на місці виробництва з використанням випробувального обладнання внутрішньої лабораторії виробника або, за попередньою згодою виробника, у зовнішній лабораторії з використанням випробувального обладнання цієї лабораторії.\n2. Системи оцінки та перевірки стабільності показників будівельної продукції, для яких дозволяється використання матеріально-технічної бази поза межами власної акредитованої випробувальної лабораторії призначеного органу, визначаються Кабінетом Міністрів України.\n3. Перед проведенням зазначених випробувань призначений орган повинен перевірити, чи забезпечена методика випробувань необхідним обладнанням, що пройшло калібрування відповідно до Закону України \"Про метрологію та метрологічну діяльність\", а також оцінити, чи запроваджена система контролю якості результатів випробувань."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Обов’язки призначених органів щодо їхньої діяльності",
      "content": "1. Призначені органи повинні виконувати завдання згідно із системами оцінки та перевірки стабільності показників будівельної продукції, визначеними Кабінетом Міністрів України.\n2. Оцінки та перевірки стабільності показників будівельної продукції повинні проводитися у пропорційний спосіб, без покладання зайвого навантаження на суб’єктів господарювання. Призначені органи повинні здійснювати свою діяльність з належним урахуванням величини суб’єкта господарювання, що замовляє роботи з оцінки та перевірки стабільності показників будівельної продукції, галузі, в якій він діє, його структури, ступеня складності технології виробництва відповідної продукції та масового чи серійного характеру виробничого процесу.\nПри цьому призначені органи повинні дотримуватися ступеня вимогливості, що вимагається для продукції згідно з цим Законом та тією роллю, що продукція відіграє для виконання всіх основних вимог до будівель і споруд.\n3. Якщо під час проведення первинного інспектування виробництва та контролю виробництва на підприємстві призначений орган виявить, що виробник не забезпечив стабільність показників продукції, що виготовляється, такий орган вимагає від виробника вжиття відповідних коригувальних заходів та не видає йому документ про відповідність.\n4. Якщо під час проведення моніторингу з метою перевірки стабільності показників виготовленої продукції після видачі документа про відповідність призначений орган виявить, що будівельна продукція вже не має тих самих показників, що характеризують тип продукції, такий орган вимагає від виробника вжиття відповідних коригувальних заходів та в разі необхідності призупиняє або припиняє дію документа про відповідність.\n5. У разі якщо виробник не вжив коригувальних заходів або такі заходи не дали необхідного результату, призначений орган залежно від обставин повинен встановити обмеження щодо будь-яких документів про відповідність, призупинити або припинити їхню дію."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Обов’язки призначених органів щодо надання інформації",
      "content": "1. Призначені органи повинні інформувати орган, що призначає, про:\nбудь-яку відмову у видачі документа про відповідність у межах сфери їх призначення, встановлення обмежень щодо документів про відповідність, призупинення або припинення їхньої дії;\nбудь-які обставини, що впливають на сферу та умови призначення цих органів;\nбудь-які запити про надання інформації щодо діяльності з оцінки та/або перевірки стабільності показників будівельної продукції, що надійшли від органів державного ринкового нагляду.\nНа запит органу, що призначає, призначені органи також повинні інформувати його про діяльність з виконання завдань з оцінки та перевірки стабільності показників будівельної продукції, здійснену в межах сфери їх призначення, та будь-яку іншу здійснену діяльність, включаючи транскордонну діяльність та роботи за договорами субпідряду.\n2. Призначені органи повинні надавати іншим органам, які призначені згідно з цим Законом та виконують подібні завдання з оцінки та перевірки стабільності показників будівельної продукції та щодо будівельної продукції, охопленої тією самою регламентною технічною специфікацією, відповідну інформацію з питань, що стосуються негативних результатів, а на запит - також позитивних результатів таких оцінок та/або перевірок.\n3. Інформація, зазначена у частині четвертій статті 37 цього Закону та частинах першій і другій цієї статті, надається призначеними органами не пізніше п’яти робочих днів з дня прийняття ними відповідних рішень, виникнення обставин або одержання запитів."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Координація призначених органів",
      "content": "1. Відповідна координація та співпраця між призначеними органами забезпечується у формі секторальної групи призначених органів.\n2. Призначені органи беруть участь у роботі секторальної групи призначених органів безпосередньо або через визначених представників."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Здійснення державного ринкового нагляду і державного контролю будівельної продукції",
      "content": "1. Державний ринковий нагляд і державний контроль будівельної продукції здійснюються відповідно до Закону України \"Про державний ринковий нагляд і контроль нехарчової продукції\" з урахуванням особливостей, передбачених цим Законом."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Особливості вжиття обмежувальних (коригувальних) заходів щодо будівельної продукції, що становить ризик",
      "content": "1. Якщо орган державного ринкового нагляду виявив, що будівельна продукція становить серйозний ризик, або якщо будівельна продукція, охоплена національним стандартом для цілей застосування цього Закону або щодо якої виданий висновок про технічну прийнятність, не відповідає задекларованим показникам та становить ризик для виконання основних вимог до будівель і споруд, передбачених Законом України \"Про будівельні норми\", такий орган вживає обмежувальних (коригувальних) заходів відповідно до методики вжиття обмежувальних (коригувальних) заходів, затвердженої Кабінетом Міністрів України згідно із Законом України \"Про державний ринковий нагляд і контроль нехарчової продукції\", що мають бути пропорційними рівню загрози такої продукції суспільним інтересам.\nРівень загрози визначається органом державного ринкового нагляду шляхом проведення оцінки ризику, що становить чи може становити будівельна продукція.\nОцінка ризику проводиться органом ринкового нагляду відповідно до методики вжиття обмежувальних (коригувальних) заходів. Суб’єкти господарювання зобов’язані співпрацювати (в межах своєї діяльності) з органами державного ринкового нагляду з питань вжиття заходів для уникнення ризиків, що становить будівельна продукція, яка була поставлена або постачається ними.\nЯкщо під час оцінки ризику органом державного ринкового нагляду встановлено, що будівельна продукція не відповідає вимогам цього Закону, такий орган відповідно до методики вжиття обмежувальних (коригувальних) заходів невідкладно вимагає від відповідного суб’єкта господарювання вжити протягом визначеного строку всіх належних обмежувальних (коригувальних) заходів для приведення такої продукції у відповідність із вимогами цього Закону, зокрема із задекларованими показниками, вилучити її з обігу та/або відкликати її впродовж розумного строку залежно від характеру визначеного ризику.\nОрган державного ринкового нагляду повідомляє про будівельну продукцію, що становить серйозний ризик, виявлену невідповідність вимогам цього Закону та вжиті обмежувальні (коригувальні) заходи призначеним органам з оцінки відповідності, які виконували оцінку та перевірку стабільності показників такої продукції.\nІнформацію про будівельну продукцію, що становить серйозний ризик, виявлену невідповідність вимогам цього Закону та вжиті обмежувальні (коригувальні) заходи орган державного ринкового нагляду надає центральному органу виконавчої влади, що забезпечує формування державної політики у сфері будівництва, через засоби електронного зв’язку.\n2. Суб’єкт господарювання забезпечує вжиття всіх належних обмежувальних (коригувальних) заходів щодо всієї будівельної продукції, якої такі заходи стосуються та яку відповідний суб’єкт господарювання надає на ринку по всій території України.\n3. Якщо протягом строку, зазначеного в абзаці другому частини першої цієї статті, відповідний суб’єкт господарювання не вжив належних обмежувальних (коригувальних) заходів, орган державного ринкового нагляду відповідно до методики вжиття обмежувальних (коригувальних) заходів вживає таких обмежувальних (коригувальних) заходів:\nобмеження або заборона надання продукції на ринку;\nвилучення з обігу та/або відкликання продукції."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Особливості вжиття обмежувальних (коригувальних) заходів щодо будівельної продукції, що відповідає встановленим вимогам, але, незважаючи на це, становить ризик",
      "content": "1. Якщо орган державного ринкового нагляду встановив, що будівельна продукція відповідає вимогам цього Закону, але становить ризик для виконання основних вимог до будівель і споруд, життя або здоров’я людей чи інших аспектів захисту суспільних інтересів, такий орган невідкладно вимагає відповідно до методики вжиття обмежувальних (коригувальних) заходів від відповідного суб’єкта господарювання вжити протягом визначеного строку заходів для усунення такого ризику, вилучення продукції з обігу та/або відкликання її з ринку залежно від характеру визначеного ризику.\n2. Суб’єкт господарювання забезпечує вжиття всіх коригувальних заходів щодо всієї будівельної продукції, якої такі заходи стосуються та яку відповідний суб’єкт господарювання надає на ринку по всій території України.\n3. Орган ринкового нагляду негайно повідомляє про факт того, що будівельна продукція відповідає вимогам цього Закону, але, незважаючи на це, становить ризик, центральний орган виконавчої влади, що забезпечує формування державної політики у сфері будівництва."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Особливості вжиття обмежувальних (коригувальних) заходів у разі формальної невідповідності",
      "content": "1. Орган державного ринкового нагляду вимагає від відповідного суб’єкта господарювання вжити протягом визначеного строку заходів для усунення формальної невідповідності у разі встановлення будь-якої такої невідповідності:\nзнак відповідності технічним регламентам нанесено з порушенням вимог, визначених статтями 8 і 9 цього Закону;\nненанесення знака відповідності технічним регламентам, якщо це вимагається відповідно до частини другої статті 8 цього Закону;\nнескладення декларації показників будівельної продукції з урахуванням положень частини четвертої статті 5 цього Закону, якщо це вимагається відповідно до статті 5 цього Закону;\nскладення декларації показників будівельної продукції з порушенням вимог статей 5 , 6 і 7 цього Закону;\nненадання органу ринкового нагляду доступу до технічної документації або неповнота технічної документації.\n2. Якщо протягом визначеного строку відповідний суб’єкт господарювання не вжив належних обмежувальних (коригувальних) заходів, орган державного ринкового нагляду відповідно до методики вжиття обмежувальних (коригувальних) заходів вживає таких обмежувальних (коригувальних) заходів:\nобмеження або заборона надання продукції на ринку;\nвилучення з обігу та/або відкликання продукції."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Відповідальність у сфері надання будівельної продукції на ринку",
      "content": "1. Суб’єкти господарювання, які виготовляють будівельну продукцію, несуть відповідальність у вигляді штрафу за надання на ринок будівельної продукції, яка не відповідає вимогам цього Закону, - у розмірі ста двадцяти шести прожиткових мінімумів для працездатних осіб.\n1. Цей Закон набирає чинності з 1 січня 2023 року, крім:\nпункту 4 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону;\nрозділів V та VI цього Закону, підпункту 3 пункту 2 цього розділу, які набирають чинності через шість місяців з дня опублікування цього Закону;\nпідпункту 6 пункту 2 цього розділу, який набирає чинності з 1 липня 2022 року;\nпідпункту 7 пункту 2 цього розділу, який набирає чинності з 2 грудня 2020 року.\n2. Внести зміни до таких законів України:\n2) частину третю статті 2 Закону України \"Про дозвільну систему у сфері господарської діяльності\" (Відомості Верховної Ради України, 2005 р., № 48, ст. 483 із наступними змінами) доповнити абзацом сьомим такого змісту:\n\"Видача та анулювання свідоцтва про призначення органу з визначення технічної прийнятності, розширення сфери його призначення та свідоцтва про призначення органу з оцінки відповідності для виконання як третьою стороною завдань у процесі оцінки та перевірки стабільності показників будівельної продукції, розширення та скорочення сфери призначення, призупинення і поновлення дії зазначеного свідоцтва, його анулювання здійснюються відповідно до цього Закону з урахуванням особливостей, визначених Законом України \"Про надання будівельної продукції на ринку\";\n3 ) у Законі України \"Про будівельні норми\" (Відомості Верховної Ради України, 2010 р., № 5, ст. 41 із наступними змінами):\nдоповнити статтею 7 -2 такого змісту:\n\" Стаття 7 -2 . Основні вимоги до будівель і споруд\n1. Під час проектування, будівництва та експлуатації об’єктів повинно бути забезпечено дотримання основних вимог до будівель і споруд з урахуванням їх функціонального призначення.\n2. Основні вимоги до будівель і споруд конкретизуються у будівельних нормах, нормативних документах на конструктивні та інженерні системи.\n3. Будівлі і споруди у цілому та їх окремі частини повинні бути придатними для використання за призначенням з урахуванням, зокрема, безпеки для здоров’я людей, які задіяні протягом усього життєвого циклу споруди. При належному технічному обслуговуванні будівлі і споруди мають відповідати основним вимогам протягом їх економічно обґрунтованого строку експлуатації.\n4. Основними вимогами до будівель і споруд є забезпечення:\n1) механічного опору та стійкості - будівлі і споруди повинні бути запроектовані і побудовані таким чином, щоб навантаження, що діятимуть на них під час будівництва і експлуатації, не призводили до:\nруйнування всієї будівлі або споруди, або її частини;\nзначної деформації, що перевищує гранично допустимий ступінь;\nпошкодження інших частин будівлі або споруди, елементів приєднання або встановленого обладнання внаслідок значних деформацій несучих конструкцій;\nпошкодження внаслідок події у ступені, що не відповідає першопричині;\n2) пожежної безпеки - будівлі або споруди повинні бути запроектовані і побудовані таким чином, щоб у разі виникнення пожежі:\nпротягом визначеного проміжку часу зберігалася несуча здатність конструкцій;\nбуло обмежено виникнення та поширення вогню і диму всередині будівлі чи споруди;\nбуло обмежено поширення вогню на сусідні будівлі і споруди;\nбула забезпечена можливість евакуації людей або їх порятунок в інший спосіб;\nвраховувалася безпека рятувальників;\n3) гігієни, здоров’я та захисту довкілля - будівлі і споруди повинні бути запроектовані і побудовані таким чином, щоб протягом усього життєвого циклу вони не становили загрози гігієні або здоров’ю та безпеці працівників, мешканців чи сусідів та не справляли значного впливу на якість довкілля або на клімат під час їх будівництва, експлуатації та знесення, зокрема, внаслідок будь-якого з таких чинників:\nвиділення токсичного газу;\nвиділення у повітря всередині або зовні приміщення небезпечних речовин, летких органічних сполук, парникових газів або небезпечних часток;\nвиділення небезпечної радіації;\nвиділення небезпечних речовин у ґрунтові води, морські води, поверхневі води або ґрунт;\nвиділення небезпечних речовин у питну воду або інших речовин, що негативно впливають на питну воду;\nаварійного скидання стічних вод, твердих чи рідких відходів, виділення димових газів;\nсирості у частинах будівель або споруд чи на поверхнях всередині будівель або споруд;\n4) безпеки і доступності під час експлуатації - будівлі і споруди повинні бути запроектовані і побудовані таким чином, щоб вони не становили недопустимих ризиків нещасних випадків або ушкоджень під час технічного обслуговування або експлуатації, таких як небезпека послизнутися, падіння, зіткнення, опіки, ураження електричним струмом, травми від вибуху і зламів. Зокрема, будівлі і споруди мають бути запроектовані і побудовані з урахуванням доступності їх використання маломобільними групами населення, у тому числі особами з інвалідністю;\n5) захисту від шуму та вібрації - будівлі і споруди повинні бути запроектовані і побудовані таким чином, щоб шум, що сприймається мешканцями або особами, які перебувають поблизу, був зведений до рівня, що не загрожує їхньому здоров’ю і дає можливість спати, відпочивати і працювати в задовільних умовах;\n6) енергозбереження та енергоефективності - будівлі і споруди, їх системи опалювання, охолодження, освітлення та вентиляції мають бути запроектовані і побудовані таким чином, щоб кількість енергії, що використовується під час експлуатації, була низькою, з урахуванням потреб мешканців та кліматичних умов місця розташування будівлі або споруди. Будівлі і споруди також повинні бути енергозберігаючими та потребувати якомога менше енергії під час будівництва та демонтажу;\n7) сталого використання природних ресурсів - будівлі і споруди повинні бути запроектовані, побудовані і знесені таким чином, щоб використання природних ресурсів було раціональним і забезпечувало, зокрема:\nможливість повторного використання або переробки конструкцій будівель і споруд, їх матеріалів і частин після знесення;\nдовговічність будівель і споруд;\nможливість використання екологічно сумісних сировинних і вторинних матеріалів у будівлях і спорудах\";\nстаттю 11 викласти в такій редакції:\n\" Стаття 11. Застосування будівельних норм\n1. Застосування будівельних норм або їх окремих положень є обов’язковим для всіх суб’єктів містобудування. Будівельні норми, правила іноземних держав застосовуються в Україні відповідно до міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України.\n2. Сфера застосування будівельних норм визначається у кожному нормативному акті з урахуванням особливостей об’єкта нормування.\nБудівельні норми встановлюють обов’язкові вимоги до об’єкта нормування, що застосовуються при плануванні і забудові територій, проектуванні і будівництві.\nБудівельні норми мають містити положення щодо забезпечення виконання основних вимог до споруд та дотримання функціональних параметрів об’єкта нормування під час його експлуатації.\n3. У разі якщо будівельні норми містять посилання на національні стандарти, що стосуються вимог до виготовлення містобудівної, проектної, науково-проектної та робочої документації, методів проектування, процесів виконання будівельних робіт, методів випробувань, конструктивних та інженерних систем, такі стандарти є обов’язковими до застосування.\n4. Державний контроль за дотриманням суб’єктами містобудування будівельних норм здійснюють центральний орган виконавчої влади, що реалізує державну політику у сфері державного архітектурно-будівельного контролю, виконавчі органи з питань державного архітектурно-будівельного контролю сільських, селищних, міських рад, структурні підрозділи з питань державного архітектурно-будівельного контролю Київської та Севастопольської міських державних адміністрацій відповідно до компетенції щодо об’єктів, визначених пунктом 7 частини першої статті 7 Закону України \"Про регулювання містобудівної діяльності\".\n5. Відповідальність за недотримання вимог будівельних норм встановлюється законом\";\n4) у Законі України \"Про державний ринковий нагляд і контроль нехарчової продукції\" (Відомості Верховної Ради України, 2011 р., № 21, ст. 144 із наступними змінами):\nу статті 24 :\nпункт 2 частини першої доповнити підпунктом \"а -1 \" такого змісту:\n\"а -1 ) за ланцюгом постачання, якщо за результатами перевірки характеристик продукції є підстави вважати, що продукція є небезпечною, становить ризик та/або не відповідає встановленим вимогам внаслідок дій чи бездіяльності виробника або будь-якого іншого суб’єкта в ланцюгу постачання\";\nпідпункт \"а -1 \" пункту 1 частини другої виключити;\nабзац одинадцятий частини шостої статті 44 викласти в такій редакції:\n\"У разі несплати штрафу в зазначений строк примусове виконання постанов про накладення штрафу здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері організації примусового виконання рішень судів та інших органів (посадових осіб), у порядку, встановленому Законом України \"Про виконавче провадження\";\n5) у Законі України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343 із наступними змінами):\nабзац перший частини десятої статті 22 -1 після слів \"договорів про надання послуг\" доповнити словами \"висновків про технічну прийнятність згідно із Законом України \"Про надання будівельної продукції на ринку\";\nу статті 22 -2 :\nчастину першу доповнити пунктами 11-14 такого змісту:\n\"11) декларації показників будівельної продукції, інформації про хімічні речовини та суміші, що містяться в будівельній продукції, переклад декларацій показників державною мовою згідно із Законом України \"Про надання будівельної продукції на ринку\";\n12) інформації Національної інформаційної системи ринкового нагляду про будівельну продукцію, що становить ризик, характер ризику, виявлену невідповідність вимогам Закону України \"Про надання будівельної продукції на ринку\" та вжиті обмежувальні (коригувальні) заходи;\n13) переліків національних стандартів, європейських документів з визначення прийнятності (за домовленістю з європейською організацією органів з визначення технічної прийнятності), національних документів України з визначення прийнятності для цілей застосування Закону України \"Про надання будівельної продукції на ринку\" у відкритому доступі, з можливістю їх пошуку за параметрами, визначеними Кабінетом Міністрів України в Порядку ведення електронної системи;\n14) висновків про технічну прийнятність згідно із Законом України \"Про надання будівельної продукції на ринку\";\nчастину другу доповнити пунктом 19 такого змісту:\n\"19) декларація показників будівельної продукції, інформація про хімічні речовини та суміші, що містяться в будівельній продукції, переклад декларації показників державною мовою згідно із Законом України \"Про надання будівельної продукції на ринку\";\nчастину шосту після слів \"суб’єкти нормування у будівництві\" доповнити словами \"виробники та імпортери будівельної продукції, органи з визначення технічної прийнятності, національна організація органів з визначення технічної прийнятності, орган державного ринкового нагляду\";\nу статті 22 -3 :\nчастину першу доповнити пунктами 12 і 13 такого змісту:\n\"12) подання документів для отримання висновку про технічну прийнятність та листування з органом з визначення технічної прийнятності згідно із Законом України \"Про надання будівельної продукції на ринку\";\n13) направлення до центрального органу виконавчої влади, що забезпечує формування державної політики у сфері будівництва, звернень щодо вирішення спорів між органами з визначення технічної прийнятності та листування з комісією з вирішення спорів згідно із Законом України \"Про надання будівельної продукції на ринку\";\nчастину другу після слів \"суб’єкти нормування у будівництві\" доповнити словами \"виробники та імпортери будівельної продукції, органи з визначення технічної прийнятності, національна організація органів з визначення технічної прийнятності, орган державного ринкового нагляду\";\n6) Перелік документів дозвільного характеру у сфері господарської діяльності , затверджений Законом України \"Про Перелік документів дозвільного характеру у сфері господарської діяльності\" (Відомості Верховної Ради України, 2011 р., № 47, ст. 532 із наступними змінами), доповнити пунктами 156 і 157 такого змісту:\n\"156.\nСвідоцтво про призначення органу з визначення технічної прийнятності\nЗакон України \"Про надання будівельної продукції на ринку\"\n157.\nСвідоцтво про призначення органу з оцінки відповідності для виконання як третьою стороною завдань у процесі оцінки та перевірки стабільності показників будівельної продукції\nЗакон України \"Про надання будівельної продукції на ринку\"\n7 ) частину третю статті 23 Закону України \"Про стандартизацію\" (Відомості Верховної Ради України, 2014 р., № 31, ст. 1058; 2015 р., № 14, ст. 96; 2019 р., № 51, ст. 377) викласти в такій редакції:\n\"3. Національний орган стандартизації забезпечує розміщення на офіційному веб-сайті текстів національних стандартів та кодексів усталеної практики, обов’язковість застосування яких встановлена нормативно-правовими актами, у тридцятиденний строк з дня офіційного опублікування таких актів з наданням безоплатного доступу\";\n8) у статті 35 Закону України \"Про технічні регламенти та оцінку відповідності\" (Відомості Верховної Ради України, 2015 р., № 14, ст. 96; 2019 р., № 28, ст. 116):\nу частині другій:\nв абзаці першому пункту 1 слова \"(у паперовій та електронній формах)\" виключити;\nу другому реченні абзацу тринадцятого слова \"у письмовій формі\" виключити;\nу частині третій:\nв абзаці третьому слово \"письмове\" виключити;\nв абзаці п’ятому слово \"письмові\" виключити;\nу частині четвертій слово \"письмове\" виключити;\nу частині восьмій:\nв абзаці дев’ятому слова \"з наданням копії письмового повідомлення про таку відмову\" виключити;\nв абзаці одинадцятому слова \"письмового\" та \"у письмовій формі\" виключити;\n9) друге речення абзацу першого частини п’ятої статті 23 Закону України \"Про публічні закупівлі\" (Відомості Верховної Ради України, 2019 р., № 45, ст. 289) після слів \"протоколи випробувань\" доповнити словом \"декларація\".\n3. Установити, що настанови щодо європейського технічного схвалення (ETAG), оприлюднені до 1 липня 2013 року, можуть використовуватися як європейські документи з визначення прийнятності (EAD).\n3 -1 . Установити на період до 2025 року:\n1) одночасну дію вимог цього Закону та вимог технічного регламенту будівельних виробів (продукції) , затвердженого Кабінетом Міністрів України;\n2) неможливість заборони або обмеження надання на ринку та/або введення в експлуатацію будівельної продукції, що відповідає вимогам технічного регламенту будівельних виробів (продукції) , затвердженого Кабінетом Міністрів України, та введена в обіг до набрання чинності цим Законом, з причин невідповідності такої продукції вимогам цього Закону.\n4 . Кабінету Міністрів України:\n1) у тримісячний строк з дня опублікування цього Закону затвердити:\nперелік категорій будівельної продукції;\nсистеми оцінки та перевірки стабільності показників будівельної продукції;\n2) у шестимісячний строк з дня опублікування цього Закону:\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n3) включити інформацію про виконання цього Закону до звіту про хід і результати виконання Програми діяльності Кабінету Міністрів України за 2022 рік.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}