{
  "id": "ua-law-870-20",
  "type": "statute",
  "title": "Закон України (870-20)",
  "title_en": "",
  "short_name": "870-20",
  "status": "in_force",
  "issued_date": "2020-09-03",
  "url": "https://zakon.rada.gov.ua/laws/show/870-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про наукову і науково-технічну діяльність\" щодо уточнення деяких положень\n\n(Відомості Верховної Ради (ВВР), 2020, № 50, ст.468)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про наукову і науково-технічну діяльність\" (Відомості Верховної Ради України, 2016 р., № 3, ст. 25) такі зміни:\n\n1. У статті 1 :\n\nпункти 7 і 11 викласти в такій редакції:\n\n\"7) докторант - вчений, який проходить підготовку в докторантурі наукової установи (закладу вищої освіти) для здобуття наукового ступеня доктора наук\";\n\n\" 11 ) молодий вчений - вчений віком до 35 років включно, який має вищу освіту не нижче другого (магістерського) рівня, або вчений віком до 40 років включно, який має науковий ступінь доктора наук\";\n\nпункт 29 після слів \"прикладних наукових\" доповнити словом \"досліджень\".\n\n2. Частину п’яту статті 6 після абзацу другого доповнити новим абзацом такого змісту:\n\n\"У разі неможливості забезпечення проведення наукових досліджень наявними штатними працівниками за рішенням вченої (наукової, науково-технічної, технічної) ради державної наукової установи (закладу вищої освіти) вакантні посади наукових працівників цієї наукової установи (закладу вищої освіти) можуть заміщуватися науковими працівниками відповідної цим посадам кваліфікації за строковими трудовими договорами до проведення конкурсного заміщення цих посад, але не більше ніж на шість місяців\".\n\nУ зв’язку з цим абзац третій вважати абзацом четвертим.\n\n3. В абзаці другому частини другої статті 7 слово \"галузевих\" замінити словами \"національних галузевих\".\n\n4. Абзац третій частини першої статті 8 виключити.\n\n5. В абзаці дванадцятому частини четвертої статті 9 слово \"сім\" замінити словом \"п’ять\".\n\n6. Частину першу статті 10 викласти в такій редакції:\n\n\"1. Вчена (наукова, науково-технічна, технічна) рада наукової установи є колегіальним органом управління науковою і науково-технічною діяльністю наукової установи в частині виключних повноважень, визначених цією статтею, та виконує консультативно-дорадчі функції щодо інших питань наукової і науково-технічної діяльності наукової установи\".\n\n7. У статті 17 :\n\nу другому реченні пункту 1 частини другої слова \"Національною радою з питань науки і технологій\" замінити словами \"Національною радою України з питань розвитку науки і технологій\";\n\nв абзаці першому частини п’ятої слово \"галузевих\" замінити словами \"національних галузевих\";\n\nу другому реченні абзацу першого частини восьмої слова \"половини кількості\" замінити словами \"половини загального складу\", а слова \"які беруть участь у сесії\" виключити;\n\nабзац перший частини тринадцятої викласти в такій редакції:\n\n\"13. Обрання членів-кореспондентів Національної академії наук України здійснюється таємним голосуванням усіх дійсних членів (академіків) та членів-кореспондентів Національної академії наук України. Обрання дійсних членів (академіків) Національної академії наук України здійснюється таємним голосуванням усіх дійсних членів (академіків) Національної академії наук України\".\n\n8. У частинах другій та шостій статті 18 слова \"їхнього майна\" замінити словами \"їх майнового комплексу\".\n\n9. У частині третій статті 19 слова \"Вищі навчальні заклади\" замінити словами \"Заклади вищої освіти\".\n\n10. Пункт 1 частини сьомої статті 22 після слова \"оприлюднює\" доповнити словом \"кваліфікаційні\".\n\n11. Частину другу статті 25 доповнити абзацом другим такого змісту:\n\n\"Галузеві регіональні наукові центри створюються національними галузевими академіями наук спільно з центральними органами виконавчої влади та за участю або за погодженням з відповідними місцевими органами виконавчої влади\".\n\n12. У частині другій статті 28 слово \"є\" замінити словами \"може бути\".\n\n13. У частині першій статті 31:\n\nу пункті 8 слова \"відповідальний секретар\" замінити словами \"секретар відповідальний\", а слова \"секретаря відповідального головного редактора\" - словами \"секретаря відповідального, головного редактора\";\n\nпункт 18 виключити.\n\n14. У статті 33 :\n\nчастину другу викласти в такій редакції:\n\n\"2. Науковим відрядженням вважається відрядження наукового (науково-педагогічного) працівника, аспіранта, ад’юнкта, докторанта на певний строк для проведення наукової або науково-педагогічної роботи, участі в наукових конференціях, симпозіумах, семінарах, наукових школах, наукових експедиціях поза місцем його основної роботи (для аспірантів, ад’юнктів, докторантів - поза місцем навчання) за наявності запрошення сторони, що приймає, або направлення установи, в якій працює (навчається) вчений\";\n\nабзац другий частини четвертої виключити.\n\n15. Друге речення пункту 2 частини першої статті 35 виключити.\n\n16. У статті 36 :\n\nназву викласти в такій редакції:\n\n\" Стаття 36. Оплата і стимулювання праці (навчання) вчених\";\n\nу частині першій:\n\nабзац другий доповнити другим реченням такого змісту: \"Аспірантам, ад’юнктам і докторантам, зарахованим на навчання за державним замовленням, призначається стипендія в розмірі, визначеному Кабінетом Міністрів України\";\n\nабзац третій доповнити словами \"та за роботу за сумісництвом - на умовах трудового договору\";\n\nв абзаці першому частини другої слова \"подвійної середньої заробітної плати у промисловості в цілому по Україні\" замінити словами і цифрами \"одинадцяти прожиткових мінімумів для працездатних осіб, розмір якого встановлено законом на 1 січня 2020 року\";\n\nабзац восьмий частини третьої викласти в такій редакції:\n\n\"Вчені мають право в робочий час здійснювати з дозволу керівника наукової установи науково-педагогічну діяльність у закладах вищої освіти не за місцем основної роботи обсягом до 240 годин протягом навчального року із збереженням заробітної плати за основним місцем роботи\".\n\n17. Пункт 8 частини першої статті 41 викласти в такій редакції:\n\n\"8) затверджує порядок використання коштів Національного фонду досліджень України на основі пропозицій Національної ради України з питань розвитку науки і технологій, а також затверджує порядок конкурсного відбору та фінансування Національним фондом досліджень України проектів з виконання наукових досліджень і розробок\".\n\n18. Абзац третій частини першої статті 48 після слів \"Державний бюджет України\" доповнити словами \"окремим рядком\".\n\n19. У частині сьомій статті 49 слово \"Наглядовою\" замінити словом \"наглядовою\".\n\n20. Пункт 4 частини другої статті 51 викласти в такій редакції:\n\n\"4) наукове стажування наукових, науково-педагогічних працівників, аспірантів, ад’юнктів, докторантів, у тому числі за кордоном\".\n\n21. У статті 58 :\n\nу пункті 3 частини третьої слово \"запиту\" замінити словом \"заявки\";\n\nу частині четвертій слова \"конкурсних пропозицій\" замінити словами \"заявок на участь у конкурсі\";\n\nу частині п’ятій слова \"в Інтернеті\" замінити словами \"на його офіційному веб-сайті\".\n\n22. У тексті Закону слова \"вищий навчальний заклад\" у всіх відмінках та числах замінити словами \"заклад вищої освіти\" у відповідному відмінку та числі.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через три місяці з дня набрання ним чинності, крім абзацу четвертого пункту 1 розділу I цього Закону, який вводиться в дію з 1 січня 2021 року, та абзацу сьомого пункту 16 розділу I, який вводиться в дію з 1 січня 2023 року.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону, у тому числі абзацу сьомого пункту 16 розділу I;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади, Національною академією наук України, національними галузевими академіями наук України та їх підвідомчими структурами їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 вересня 2020 року\n\n№ 870-IX\n\nПро внесення змін до Закону України \"Про наукову і науково-технічну діяльність\" щодо уточнення деяких положень\nЗакон України від 03.09.2020 № 870-IX\n\nПрийняття від 03.09.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/870-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}