{
  "id": "ua-law-853-20",
  "type": "statute",
  "title": "Закон України (853-20)",
  "title_en": "",
  "short_name": "853-20",
  "status": "in_force",
  "issued_date": "2020-09-02",
  "url": "https://zakon.rada.gov.ua/laws/show/853-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про приватизацію державного і комунального майна\" щодо парламентського контролю за приватизацією державного майна\n\n(Відомості Верховної Ради (ВВР), 2020, № 50, ст.466)\n\nВерховна Рада України постановляє:\n\n1. Внести до Закону України \"Про приватизацію державного і комунального майна\" (Відомості Верховної Ради України, 2018 р., № 12, ст. 68 із наступними змінами) такі зміни:\n\n1) включити статтю 9 такого змісту:\n\n\" Стаття 9. Парламентський контроль за приватизацією державного майна\n\n1. Парламентський контроль за приватизацією державного майна здійснюється комітетом Верховної Ради України, до предмета відання якого віднесені питання приватизації державного і комунального майна (далі - Комітет).\n\n2. Комітет у межах своєї компетенції здійснює контрольну функцію шляхом прийняття відповідних рішень, підготовки висновків та надання рекомендацій за такими основними напрямами:\n\n1) здійснення державної політики у сфері приватизації;\n\n2) здійснення приватизації та аналізу її результатів;\n\n3) додержання законодавства України про приватизацію;\n\n4) діяльність Фонду державного майна України;\n\n5) створення державними органами умов для здійснення приватизації;\n\n6) додержання встановленого порядку приватизації об’єктів державної власності;\n\n7) виконання умов договорів купівлі-продажу державного майна;\n\n8) перерахування коштів, що надійшли від приватизації об’єктів державної власності, та інших надходжень, безпосередньо пов’язаних з процесом приватизації таких об’єктів, до державного бюджету;\n\n9) підготовка і попередній розгляд питання про призначення та звільнення з посади Верховною Радою України Голови Фонду державного майна України;\n\n10) відповідно до інших повноважень, визначених законом.\n\n3. Комітет відповідно до покладених на нього завдань має право:\n\n1) вносити на розгляд Верховної Ради України, зважаючи на результати практичного застосування законодавчих актів з питань приватизації, пропозиції щодо внесення змін до законодавства;\n\n2) заслуховувати звіт про роботу Фонду державного майна України та хід приватизації;\n\n3) брати участь в обговоренні проекту Державного бюджету України щодо планових надходжень від приватизації та видатків на утримання апарату Фонду державного майна України;\n\n4) заслуховувати посадових осіб Кабінету Міністрів України, міністерств та відомств з питань приватизації;\n\n5) ознайомлюватися з документами, матеріалами та одержувати іншу необхідну інформацію з питань приватизації від державних органів та організацій;\n\n6) залучати до роботи Комітету фахівців міністерств, відомств, інших державних та громадських організацій, наукових установ;\n\n7) виявляти питання, які потребують першочергових і невідкладних рішень, у процесі приватизації;\n\n8) залучати до роботи Комітету контрольно-ревізійні органи\";\n\n2) пункт 7 -2 розділу V \"Прикінцеві та перехідні положення\" викласти в такій редакції:\n\n\"7 -2 . Тимчасово, на період встановлення Кабінетом Міністрів України карантину та обмежувальних заходів щодо запобігання виникненню та поширенню коронавірусної хвороби (COVID-19), аукціони з продажу об’єктів великої приватизації не проводяться\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n2 вересня 2020 року\n\n№ 853-IX\n\nПро внесення змін до Закону України \"Про приватизацію державного і комунального майна\" щодо парламентського контролю за приватизацією державного майна\nЗакон України від 02.09.2020 № 853-IX\n\nПрийняття від 02.09.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/853-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}