{
  "id": "ua-law-875-20",
  "type": "statute",
  "title": "Закон України (875-20)",
  "title_en": "",
  "short_name": "875-20",
  "status": "in_force",
  "issued_date": "2020-09-03",
  "url": "https://zakon.rada.gov.ua/laws/show/875-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 289 Кримінального кодексу України щодо протидії незаконному заволодінню транспортним засобом\n\n(Відомості Верховної Ради (ВВР), 2020, № 51, ст.483)\n\nВерховна Рада України постановляє:\n\n1. Внести до статті 289 Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) такі зміни:\n\n1) абзац другий частини першої викласти в такій редакції:\n\n\"карається обмеженням волі на строк від трьох до п’яти років або позбавленням волі на той самий строк\";\n\n2) в абзаці першому частини другої слова \"або якщо вони завдали значної матеріальної шкоди\" замінити словами \"або з використанням електронних пристроїв для втручання в роботу технічних засобів охорони, або якщо предметом незаконного заволодіння є транспортний засіб, вартість якого становить від ста до двохсот п’ятдесяти неоподатковуваних мінімумів доходів громадян\";\n\n3) у частині третій :\n\nв абзаці першому слова \"вони завдали великої матеріальної шкоди\" замінити словами \"предметом незаконного заволодіння є транспортний засіб, вартість якого у двісті п’ятдесят і більше разів перевищує неоподатковуваний мінімум доходів громадян\";\n\nабзац другий викласти в такій редакції:\n\n\"караються позбавленням волі на строк від восьми до дванадцяти років з конфіскацією майна або без такої\";\n\n4) у частині четвертій слова \"цією статтею (за винятком випадків незаконного заволодіння транспортним засобом із застосуванням насильства до потерпілого чи погрозою застосування такого насильства), але\" замінити словами \"частиною першою цієї статті, та\";\n\n5) у примітці :\n\nпункт 2 після цифр \"262\" доповнити цифрами \"290\";\n\nпункт 3 виключити.\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 вересня 2020 року\n\n№ 875-IX\n\nПро внесення змін до статті 289 Кримінального кодексу України щодо протидії незаконному заволодінню транспортним засобом\nЗакон України від 03.09.2020 № 875-IX\n\nПрийняття від 03.09.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/875-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}