{
  "id": "ua-law-831-20",
  "type": "statute",
  "title": "Закон України (831-20)",
  "title_en": "",
  "short_name": "831-20",
  "status": "in_force",
  "issued_date": "2020-09-01",
  "url": "https://zakon.rada.gov.ua/laws/show/831-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 71 Закону України \"Про виконавче провадження\" щодо обов’язку виконавця проводити індексацію розміру аліментів, визначеного судом у твердій грошовій сумі\n\n(Відомості Верховної Ради (ВВР), 2020, № 50, ст.461)\n\nВерховна Рада України постановляє:\n\n1. Внести до статті 71 Закону України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542; 2018 р., № 36, ст. 272) такі зміни:\n\n1) частину першу доповнити абзацами третім і четвертим такого змісту:\n\n\"Індексація розміру аліментів, визначеного у твердій грошовій сумі, проводиться, якщо інше не передбачено у виконавчому документі чи у договорі між батьками про сплату аліментів на дитину, виконавцем у встановленому Кабінетом Міністрів України порядку. Індексація розміру аліментів проводиться щороку, починаючи з другого року після визначення розміру аліментів.\n\nУ разі самостійного надіслання стягувачем виконавчого документа безпосередньо підприємству, установі, організації, фізичній особі - підприємцю чи фізичній особі, зазначеним у частині першій статті 7 цього Закону, індексація розміру аліментів, визначеного у твердій грошовій сумі, проводиться, якщо інше не передбачено у виконавчому документі чи у договорі між батьками про сплату аліментів на дитину, відповідно до Закону України \"Про індексацію грошових доходів населення\";\n\n2) перше речення абзацу першого частини четвертої викласти в такій редакції:\n\n\"4. Виконавець зобов’язаний обчислювати розмір заборгованості із сплати аліментів щомісяця, а також проводити індексацію розміру аліментів відповідно до частини першої цієї статті\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n1 вересня 2020 року\n\n№ 831-IX\n\nПро внесення змін до статті 71 Закону України \"Про виконавче провадження\" щодо обов'язку виконавця проводити індексацію розміру аліментів, визначеного судом у твердій грошовій сумі\nЗакон України від 01.09.2020 № 831-IX\n\nПрийняття від 01.09.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/831-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}