{
  "id": "ua-law-832-20",
  "type": "statute",
  "title": "Закон України (832-20)",
  "title_en": "",
  "short_name": "832-20",
  "status": "in_force",
  "issued_date": "2020-09-01",
  "url": "https://zakon.rada.gov.ua/laws/show/832-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про ринок електричної енергії\" щодо врегулювання проблемних питань на ринку електричної енергії\n\n(Відомості Верховної Ради (ВВР), 2020, № 50, ст.462)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про ринок електричної енергії\" (Відомості Верховної Ради України, 2017 р., № 27-28, ст. 312; 2018 р., № 49, ст. 399; із змінами, внесеними Законом України від 21 липня 2020 року № 810-IX) такі зміни:\n\n1. Частину четверту статті 66 доповнити абзацами третім та четвертим такого змісту:\n\n\"Сторони двостороннього договору, що входять до складу одного вертикально інтегрованого суб’єкта або є афілійованими між собою, протягом трьох робочих днів після укладення двостороннього договору інформують Регулятора про предмет договору, ціну електричної енергії та/або порядок її розрахунку (формування), обсяг електричної енергії та графіки погодинного обсягу купівлі-продажу електричної енергії, строки та порядок постачання електричної енергії.\n\nРегулятор з метою забезпечення достатнього рівня ліквідності на ринку електричної енергії має право встановлювати обмеження щодо місячного обсягу продажу електричної енергії за двосторонніми договорами між виробниками та іншими учасниками ринку електричної енергії, що входять до складу одного вертикально інтегрованого суб’єкта господарювання або є афілійованими між собою. Таке обмеження не може бути більшим 50 відсотків їх місячного обсягу продажу електричної енергії\".\n\n2. Пункт 13 розділу XVII \"Прикінцеві та перехідні положення\" після абзацу дев’ятого доповнити шістьма новими абзацами такого змісту:\n\n\"Електрична енергія, що купується у постачальника універсальних послуг та споживається:\n\nу багатоквартирних житлових будинках на технічні цілі (роботу індивідуальних теплових пунктів, котелень, ліфтів, насосів та замково-переговорних пристроїв, що належать власникам квартир багатоквартирного будинку на праві спільної власності) та освітлення дворів, східців і номерних знаків;\n\nу дачних та дачно-будівельних кооперативах, садових товариствах, гаражно-будівельних кооперативах на технічні цілі (роботу насосів) та освітлення території;\n\nюридичними особами, які є власниками (балансоутримувачами) майна, що використовується для компактного поселення внутрішньо переміщених осіб (містечок із збірних модулів, гуртожитків, оздоровчих таборів, будинків відпочинку, санаторіїв, пансіонатів, готелів тощо), у частині задоволення власних побутових потреб внутрішньо переміщених осіб;\n\nрелігійними організаціями в частині споживання електричної енергії на комунально-побутові потреби,\n\nоплачується за цінами, за якими постачальник універсальних послуг здійснює постачання електричної енергії побутовим споживачам\".\n\nУ зв’язку з цим абзаци десятий - тридцятий вважати відповідно абзацами шістнадцятим - тридцять шостим.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n1 вересня 2020 року\n\n№ 832-IX\n\nПро внесення змін до Закону України \"Про ринок електричної енергії\" щодо врегулювання проблемних питань на ринку електричної енергії\nЗакон України від 01.09.2020 № 832-IX\n\nПрийняття від 01.09.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/832-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}