{
  "id": "ua-law-817-20",
  "type": "statute",
  "title": "Закон України (817-20)",
  "title_en": "",
  "short_name": "817-20",
  "status": "in_force",
  "issued_date": "2020-07-21",
  "url": "https://zakon.rada.gov.ua/laws/show/817-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального процесуального кодексу України щодо здійснення кримінального провадження в суді першої інстанції колегією суддів\n\n(Відомості Верховної Ради (ВВР), 2020, № 50, ст.457)\n\nВерховна Рада України постановляє :\n\nI. Внести до Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) такі зміни:\n\n1. Частину другу статті 31 викласти в такій редакції:\n\n\"2. Кримінальне провадження в суді першої інстанції щодо злочинів, за вчинення яких передбачено покарання у виді позбавлення волі на строк більше десяти років, здійснюється колегіально судом у складі трьох суддів лише за клопотанням обвинуваченого.\n\nКримінальне провадження стосовно кількох обвинувачених здійснюється колегіально судом у складі трьох суддів стосовно всіх обвинувачених, якщо хоча б один із них заявив клопотання про такий розгляд\".\n\n2. Статтю 315 доповнити частиною четвертою такого змісту:\n\n\"4. Під час підготовчого судового засідання суд роз’яснює обвинуваченому у вчиненні злочину, за який передбачено покарання у виді позбавлення волі на строк більше десяти років, право заявити клопотання про розгляд кримінального провадження стосовно нього колегіально судом у складі трьох суддів\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Судовий розгляд у кримінальному провадженні, що розпочався до набрання чинності цим Законом і проводиться в суді першої інстанції колегіально судом у складі трьох суддів, продовжується та завершується колегіальним складом суду, визначеним до набрання чинності цим Законом, за правилами, що діяли до дня набрання ним чинності.\n\nУ кримінальному провадженні в суді першої інстанції, в якому до набрання чинності цим Законом колегіальний склад суду визначено за правилами, що діяли до набрання чинності цим Законом, і відбувається підготовче судове засідання, а судовий розгляд ще не призначений, судовий розгляд у кримінальному провадженні проводиться і завершується складом суду, передбаченим з урахуванням положень цього Закону.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 липня 2020 року\n\n№ 817-IX\n\nПро внесення змін до Кримінального процесуального кодексу України щодо здійснення кримінального провадження в суді першої інстанції колегією суддів\nЗакон України від 21.07.2020 № 817-IX\n\nПрийняття від 21.07.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/817-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}