{
  "id": "ua-law-819-20",
  "type": "statute",
  "title": "Закон України (819-20)",
  "title_en": "",
  "short_name": "819-20",
  "status": "in_force",
  "issued_date": "2020-07-21",
  "url": "https://zakon.rada.gov.ua/laws/show/819-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні поняття",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\nвклад члена кооперативу (далі - вклад) - грошовий чи інший майновий поворотний внесок, що вноситься засновником сільськогосподарського кооперативу при утворенні сільськогосподарського кооперативу, а членами та асоційованими членами - при вступі до такого кооперативу;\nвступний внесок - майновий або грошовий неповоротний внесок, розмір якого визначається статутом сільськогосподарського кооперативу, який зобов’язана внести особа при вступі (створенні) до сільськогосподарського кооперативу;\nдодатковий вклад - добровільний грошовий чи інший майновий поворотний внесок, що вноситься членом (асоційованим членом) сільськогосподарського кооперативу понад вклад;\nдорадчий голос - право асоційованого члена сільськогосподарського кооперативу висловити на загальних зборах сільськогосподарського кооперативу свою думку з питань діяльності кооперативу та надати свої зауваження і пропозиції з питань порядку денного загальних зборів без права участі в голосуванні на таких загальних зборах;\nкооперативна освіта - здійснення заходів щодо навчання та підвищення кваліфікації членів сільськогосподарських кооперативів, членів органів управління і найманих працівників таких кооперативів у сфері діяльності сільськогосподарського кооперативу для підвищення ефективності його господарської діяльності;\nоборот члена сільськогосподарського кооперативу з сільськогосподарським кооперативом - загальна грошова вартість, придбаних у сільськогосподарського кооперативу (проданих такому кооперативу) його членом товарів та отриманих від сільськогосподарського кооперативу (наданих такому кооперативу) його членом послуг протягом звітного періоду;\nсільськогосподарський кооператив - юридична особа, утворена фізичними та/або юридичними особами, які є виробниками сільськогосподарської продукції і добровільно об’єдналися на основі членства та на засадах самоврядування для провадження спільної господарської та іншої діяльності з метою задоволення економічних, соціальних та інших потреб;\nсільськогосподарське кооперативне об’єднання - юридична особа, утворена сільськогосподарськими кооперативами, що добровільно об’єдналися на основі членства та на засадах самоврядування для провадження спільної господарської та іншої діяльності з метою задоволення економічних, соціальних та інших потреб;\nсільськогосподарська кооперація - система сільськогосподарських кооперативів та сільськогосподарських кооперативних об’єднань;\nстатутний капітал сільськогосподарського кооперативу (далі - статутний капітал) - капітал сільськогосподарського кооперативу, що формується з вкладів і додаткових вкладів членів та асоційованих членів сільськогосподарського кооперативу;\nцільовий внесок - грошовий чи інший майновий поворотний або неповоротний внесок члена сільськогосподарського кооперативу, що може бути передбачений рішенням загальних зборів відповідного кооперативу для забезпечення виконання конкретних завдань кооперативу;\nчастка у статутному капіталі (далі - частка) - частка члена (асоційованого члена) сільськогосподарського кооперативу у статутному капіталі сільськогосподарського кооперативу, що складається з вкладу та додаткових вкладів у разі внесення;\nчленський внесок - грошовий неповоротний внесок, який може бути передбачений статутом сільськогосподарського кооперативу для забезпечення поточної діяльності такого кооперативу, що періодично сплачується членом сільськогосподарського кооперативу.\n2. Термін \"виробники сільськогосподарської продукції\" вживається у цьому Законі в значенні, наведеному у Законі України \"Про сільськогосподарський перепис\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "1. Дія цього Закону поширюється на суспільні відносини у сфері утворення, діяльності та припинення сільськогосподарських кооперативів, сільськогосподарських кооперативних об’єднань, а також державної підтримки та державного регулювання функціонування сільськогосподарської кооперації в Україні.\n2. Відносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері сільськогосподарської кооперації регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Основні цілі сільськогосподарської кооперації",
      "content": "1. Основними цілями сільськогосподарської кооперації є:\n1) підвищення ефективності та конкурентоспроможності виробників сільськогосподарської продукції у сферах виробництва, переробки, заготівлі, закупівлі, зберігання, збуту, продажу сільськогосподарської продукції, забезпечення засобами виробництва і матеріально-технічними ресурсами;\n2) задоволення економічних, соціальних та інших потреб виробників сільськогосподарської продукції на основі поєднання їхніх особистих та колективних інтересів, поділу між ними ризиків, витрат і доходів, розвитку їх самоорганізації, самоврядування та самоконтролю, захист їхніх інтересів;\n3) розвиток інфраструктури ринку сільськогосподарської продукції;\n4) створення умов для зниження витрат виробників сільськогосподарської продукції при придбанні необхідних ресурсів, здійсненні виробничої та/або іншої господарської діяльності;\n5) збільшення доходів виробників сільськогосподарської продукції."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні принципи сільськогосподарської кооперації",
      "content": "1. Сільськогосподарські кооперативи, сільськогосподарські кооперативні об’єднання утворюються і здійснюють свою діяльність на основі таких принципів:\n1) добровільність і відкритість членства у сільськогосподарському кооперативі, сільськогосподарському кооперативному об’єднанні;\n2) демократичність;\n3) обов’язковість участі члена сільськогосподарського кооперативу, сільськогосподарського кооперативного об’єднання у його господарській та іншій діяльності;\n4) автономність і незалежність;\n5) сприяння розвитку сільськогосподарської кооперації;\n6) співпраця між кооперативами;\n7) врахування інтересів територіальної громади.\n2. Принципи добровільності та відкритості членства у сільськогосподарському кооперативі, сільськогосподарському кооперативному об’єднанні передбачають право вільного вступу до сільськогосподарського кооперативу, сільськогосподарського кооперативного об’єднання будь-якої особи, яка відповідає вимогам цього Закону, положенням статуту відповідного сільськогосподарського кооперативу, сільськогосподарського кооперативного об’єднання та готова взяти на себе всі пов’язані з членством у такому кооперативі, кооперативному об’єднанні обов’язки, недискримінаційні за гендерною, соціальною, расовою, політичною, релігійною або іншими ознаками, а також право вільного виходу з такого кооперативу, кооперативного об’єднання.\n3. Принцип демократичності передбачає здійснення управління та контролю за діяльністю сільськогосподарського кооперативу, сільськогосподарського кооперативного об’єднання його членами, виборність та підзвітність органів управління такого кооперативу, кооперативного об’єднання його загальним зборам, рівні права його членів у прийнятті рішень незалежно від розміру паю за правилом, що один член сільськогосподарського кооперативу, сільськогосподарського кооперативного об’єднання має один голос (\"один член - один голос\").\nСтатутом сільськогосподарського кооперативу, сільськогосподарського кооперативного об’єднання, що приймається виключно за правилом \"один член - один голос\", може бути передбачено, що під час прийняття рішень члени сільськогосподарського кооперативу, сільськогосподарського кооперативного об’єднання мають додаткову кількість голосів, пропорційну до їх участі в господарській діяльності такого кооперативу, кооперативного об’єднання (частки кожного з них в обороті з відповідним кооперативом, кооперативним об’єднанням та/або трудової участі в діяльності кооперативу), з урахуванням обмежень, встановлених цим Законом.\n4. Принцип обов’язковості участі члена сільськогосподарського кооперативу, сільськогосподарського кооперативного об’єднання у його господарській та іншій діяльності передбачає безпосередню участь члена сільськогосподарського кооперативу, сільськогосподарського кооперативного об’єднання у господарській та іншій діяльності такого кооперативу, кооперативного об’єднання, розподіл доходів сільськогосподарського кооперативу, що діє з метою одержання прибутку, серед його членів пропорційно до їх участі у господарській діяльності, а також спрямування частини одержаного фінансового результату (прибутку) на забезпечення розвитку сільськогосподарського кооперативу, сільськогосподарського кооперативного об’єднання.\n5. Принцип автономності і незалежності сільськогосподарського кооперативу, сільськогосподарського кооперативного об’єднання передбачає їхнє право самостійно визначати напрями діяльності сільськогосподарського кооперативу, сільськогосподарського кооперативного об’єднання, здійснювати таку діяльність відповідно до мети та цілей такого кооперативу, кооперативного об’єднання на засадах самодопомоги під контролем його членів, невтручання органів державної влади, інших державних органів, органів влади Автономної Республіки Крим, органів місцевого самоврядування в діяльність сільськогосподарського кооперативу, сільськогосподарського кооперативного об’єднання, крім випадків, визначених законом.\n6. Принцип сприяння розвитку сільськогосподарської кооперації передбачає обмін досвідом, науково-технічною інформацією, підвищення кваліфікації, освіту і навчання членів сільськогосподарських кооперативів, членів органів управління і найманих працівників, інформування громадськості про сутність і переваги сільськогосподарської кооперації.\n7. Принцип співпраці між кооперативами передбачає взаємодію сільськогосподарських кооперативів, сільськогосподарських кооперативних об’єднань між собою, а також з іншими кооперативами, кооперативними об’єднаннями на місцевому, регіональному, національному та міжнародному рівнях, налагодження зв’язків з міжнародними та іноземними кооперативними організаціями, участь у Міжнародному кооперативному альянсі.\n8. Принцип врахування інтересів територіальної громади передбачає, що сільськогосподарський кооператив, сільськогосподарське кооперативне об’єднання, здійснюючи діяльність в інтересах своїх членів, має враховувати також інтереси територіальної громади, на території якої провадиться відповідна діяльність, з метою забезпечення сталого розвитку такої територіальної громади, відповідно до засад, визначених членами сільськогосподарського кооперативу, сільськогосподарського кооперативного об’єднання."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Види діяльності сільськогосподарського кооперативу",
      "content": "1. Основними видами діяльності сільськогосподарського кооперативу є виробництво, переробка, заготівля, закупівля, зберігання, збут, продаж сільськогосподарської продукції, постачання засобів виробництва і матеріально-технічних ресурсів та інші види сервісного обслуговування членів кооперативу, зокрема надання технологічних, транспортних, меліоративних, ремонтних, будівельних послуг, послуг з ветеринарного обслуговування тварин і племінної роботи, з бухгалтерського обліку і аудиту, науково-консультаційного обслуговування.\n2. Сільськогосподарський кооператив може здійснювати один або декілька видів діяльності.\n3. Сільськогосподарський кооператив може здійснювати діяльність з метою одержання прибутку або без мети одержання прибутку.\n4. Сільськогосподарський кооператив, що здійснює діяльність без мети одержання прибутку, є неприбутковою організацією у разі, якщо його діяльність відповідає сукупності таких ознак:\n1) кооператив не здійснює виробництва сільськогосподарської продукції і надає послуги виключно своїм членам;\n2) кооператив не набуває права власності на сільськогосподарську продукцію, вироблену, вирощену, відгодовану, виловлену або зібрану (заготовлену) його членами - виробниками сільськогосподарської продукції. При цьому власниками сільськогосподарської продукції, що заготовлюється, переробляється, постачається, збувається (продається) таким кооперативом, є його члени;\n3) кооператив відповідає вимогам, встановленим підпунктом 133.4.1 пункту 133.4 статті 133 Податкового кодексу України для неприбуткових організацій.\n5. Сільськогосподарський кооператив, що здійснює діяльність з метою одержання прибутку, може надавати послуги, здійснювати операції, зокрема із закупівлі сільськогосподарської продукції, постачання засобів виробництва і матеріально-технічних ресурсів, з особами, які не є членами або асоційованими членами сільськогосподарського кооперативу, за умови що сумарна вартість таких послуг та операцій не перевищує 20 відсотків виручки кооперативу за рік.\n6. Виручка, отримана сільськогосподарським кооперативом у результаті реалізації іншим особам сільськогосподарської продукції, виробленої, вирощеної, відгодованої, виловленої або зібраної (заготовленої) його членами - виробниками сільськогосподарської продукції, або отримана в результаті її переробки, не враховується при розрахунку сумарної вартості послуг та операцій з особами, які не є членами або асоційованими членами сільськогосподарського кооперативу, що визначається для цілей частини п’ятої цієї статті.\n7. Статутом сільськогосподарського кооперативу, що здійснює діяльність з метою одержання прибутку, може бути передбачена обов’язкова трудова участь у діяльності сільськогосподарського кооперативу його членів - фізичних осіб."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Порядок утворення сільськогосподарського кооперативу",
      "content": "1. Сільськогосподарський кооператив утворюється за рішенням установчих зборів його засновників. Сільськогосподарський кооператив може бути утворений шляхом реорганізації (злиття, поділу, виділу) іншого сільськогосподарського кооперативу.\n2. Засновниками сільськогосподарського кооперативу можуть бути юридичні та/або фізичні особи, які відповідають вимогам частини першої статті 10 цього Закону.\n3. Сільськогосподарський кооператив утворюється не менш як трьома засновниками.\n4. Рішення установчих зборів про утворення сільськогосподарського кооперативу оформлюється протоколом, який має містити відомості про:\n1) дату та місце проведення установчих зборів;\n2) кількість осіб, які брали участь в установчих зборах;\n3) утворення сільськогосподарського кооперативу із зазначенням виду (видів) діяльності сільськогосподарського кооперативу, а також про здійснення діяльності з метою одержання прибутку чи без мети одержання прибутку;\n4) найменування та скорочене найменування (за наявності) сільськогосподарського кооперативу;\n5) розміри та порядок внесення засновниками вступного внеску та вкладу;\n6) затвердження статуту сільськогосподарського кооперативу або про здійснення кооперативом діяльності на підставі модельного статуту;\n7) затвердження правил внутрішньогосподарської діяльності сільськогосподарського кооперативу;\n8) утворення (обрання) органів управління сільськогосподарського кооперативу відповідно до затвердженого статуту або модельного статуту;\n9) визначення особи чи осіб, які мають право представляти сільськогосподарський кооператив у здійсненні реєстраційних дій.\n5. У протоколі установчих зборів можуть зазначатися також інші рішення щодо утворення і початку діяльності сільськогосподарського кооперативу.\n6. Протокол установчих зборів підписується головуючим та секретарем установчих зборів.\n7. Юридична особа бере участь в утворенні сільськогосподарського кооперативу через свого керівника або іншого уповноваженого представника, який діє на підставі довіреності на вчинення дій щодо утворення сільськогосподарського кооперативу.\n8. Невід’ємною частиною протоколу установчих зборів сільськогосподарського кооперативу є реєстр осіб, які брали участь в установчих зборах, в якому обов’язково зазначаються відомості про:\n1) фізичних осіб - прізвище, ім’я та по батькові особи, дата народження, а для іноземців та осіб без громадянства - також дані національного паспорта або документа, що його замінює. Дані про особу засвідчуються її особистим підписом;\n2) юридичних осіб - повне найменування, ідентифікаційний код в Єдиному державному реєстрі підприємств і організацій України, місцезнаходження, прізвище, ім’я та по батькові особи, уповноваженої брати участь в установчих зборах, що засвідчуються підписом особи, уповноваженої брати участь в установчих зборах.\n9. Вимоги цієї статті застосовуються також до рішень про утворення нового сільськогосподарського кооперативу, що приймаються у зв’язку з реорганізацією сільськогосподарського кооперативу.\n10. Сільськогосподарський кооператив підлягає державній реєстрації у порядку, встановленому Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\", протягом 60 днів з дня проведення установчих зборів. У разі неподання документів для державної реєстрації сільськогосподарського кооперативу протягом 60 днів з дня проведення установчих зборів такий сільськогосподарський кооператив не вважається утвореним.\n11. Після державної реєстрації сільськогосподарського кооперативу його засновники вносять вступний внесок та вклад, після чого набувають статусу члена сільськогосподарського кооперативу, прав та обов’язків, установлених цим Законом та статутом сільськогосподарського кооперативу для його членів."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Найменування сільськогосподарського кооперативу",
      "content": "1. Найменування сільськогосподарського кооперативу має містити інформацію про його організаційно-правову форму - \"сільськогосподарський кооператив\" та назву, що складається з власної назви та може містити інформацію про вид діяльності (виробничий, переробний, заготівельно-збутовий, постачальницький, сервісний, багатофункціональний тощо) сільськогосподарського кооперативу."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Статут сільськогосподарського кооперативу",
      "content": "1. Статут є установчим документом сільськогосподарського кооперативу, що регулює його діяльність.\n2. Статут сільськогосподарського кооперативу має містити такі відомості:\n1) найменування та скорочене найменування (за наявності) сільськогосподарського кооперативу;\n2) мета і цілі утворення сільськогосподарського кооперативу, перелік видів його діяльності;\n3) умови і порядок вступу до сільськогосподарського кооперативу членів, асоційованих членів та виходу чи виключення з нього;\n4) права та обов’язки членів, асоційованих членів сільськогосподарського кооперативу;\n5) порядок внесення змін до статуту сільськогосподарського кооперативу;\n6) порядок затвердження правил внутрішньогосподарської діяльності сільськогосподарського кооперативу та внесення змін до них;\n7) порядок встановлення етичних норм поведінки членів сільськогосподарського кооперативу, його посадових осіб та працівників, положення щодо конфіденційності інформації та порядок врегулювання конфлікту інтересів, що визначаються Статутом або етичним кодексом сільськогосподарського кооперативу (у разі його прийняття);\n8) порядок встановлення розмірів і сплати внесків членами, асоційованими членами сільськогосподарського кооперативу та відповідальність за порушення зобов’язань щодо їх сплати;\n9) порядок формування та використання фондів сільськогосподарського кооперативу;\n10) порядок скликання і проведення чергових та позачергових загальних зборів сільськогосподарського кооперативу, порядок прийняття ними рішень, у тому числі з питань, рішення з яких приймається одноголосно чи кваліфікованою більшістю голосів членів сільськогосподарського кооперативу;\n11) порядок формування, склад і компетенція органів управління сільськогосподарського кооперативу, а також порядок прийняття ними рішень;\n12) порядок оскарження до вищого органу управління сільськогосподарського кооперативу рішень, дій або бездіяльності інших органів управління сільськогосподарського кооперативу та посадових осіб таких органів;\n13) порядок формування, використання та розпорядження майном сільськогосподарського кооперативу;\n14) порядок та умови відшкодування збитків сільськогосподарського кооперативу;\n15) порядок обліку і звітності у сільськогосподарському кооперативі;\n16) порядок реорганізації і ліквідації сільськогосподарського кооперативу та вирішення пов’язаних з цим майнових питань;\n17) умови і порядок повернення поворотних цільового внеску, вкладу та додаткового вкладу.\n3. Статут сільськогосподарського кооперативу може містити й інші пов’язані з особливостями діяльності такого кооперативу положення, що не суперечать законодавству.\n4. Зміни до статуту сільськогосподарського кооперативу приймаються загальними зборами сільськогосподарського кооперативу та підлягають державній реєстрації в порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\", протягом 30 днів з дня їх прийняття."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Правила внутрішньогосподарської діяльності сільськогосподарського кооперативу",
      "content": "1. Правила внутрішньогосподарської діяльності сільськогосподарського кооперативу є внутрішнім нормативним документом сільськогосподарського кооперативу, що визначає особливості реалізації положень статуту такого кооперативу.\n2. Правила внутрішньогосподарської діяльності сільськогосподарського кооперативу мають містити такі відомості:\n1) порядок організації діяльності сільськогосподарського кооперативу відповідно до визначеного статутом переліку видів його діяльності;\n2) форми участі членів сільськогосподарського кооперативу в його діяльності та вимоги щодо документального оформлення зобов’язань членів кооперативу перед кооперативом щодо участі в його господарській діяльності;\n3) порядок визначення розміру додаткового вкладу кожного члена кооперативу та його внесення, розміру загальної частки вкладів асоційованих членів у статутному капіталі сільськогосподарського кооперативу;\n4) порядок визначення розміру, нарахування та розподілу патронажних дивідендів у розрізі видів діяльності кооперативу;\n5) механізм розподілу фінансового результату (прибутку) сільськогосподарського кооперативу, що залишається після сплати податків, зборів та інших обов’язкових платежів, передбачених законом;\n6) вимоги щодо ціноутворення та фінансових відносин.\n3. Правила внутрішньогосподарської діяльності сільськогосподарського кооперативу можуть містити й інші пов’язані з особливостями діяльності такого кооперативу положення, що не суперечать вимогам законодавства та статуту такого кооперативу.\n4. Зміни до правил внутрішньогосподарської діяльності сільськогосподарського кооперативу приймаються загальними зборами такого кооперативу у порядку, передбаченому статутом такого кооперативу.\n5. Примірні правила внутрішньогосподарської діяльності сільськогосподарського кооперативу розробляються і затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, і мають рекомендаційний характер."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Член сільськогосподарського кооперативу",
      "content": "1. Членом сільськогосподарського кооперативу може бути виробник сільськогосподарської продукції - юридична або фізична особа. Членом сільськогосподарського кооперативу може бути фізична особа, яка досягла 16-річного віку.\nЮридична особа діє у сільськогосподарському кооперативі через свого уповноваженого представника.\n2. Сільськогосподарський кооператив зобов’язаний вести облік своїх членів та видати кожному з них посвідчення про членство, в якому зазначаються відомості про члена сільськогосподарського кооперативу, розміри внесених ним вступного внеску та вкладу, а також інша інформація, передбачена статутом відповідного кооперативу."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Вступ до сільськогосподарського кооперативу",
      "content": "1. Вступ до сільськогосподарського кооперативу здійснюється на підставі письмової заяви, що подається правлінню (голові) сільськогосподарського кооперативу. Особа, яка подала заяву про вступ до сільськогосподарського кооперативу, вносить вступний внесок і вклад у порядку та розмірах, визначених відповідно до статуту такого кооперативу.\n2. Заява про вступ до сільськогосподарського кооперативу попередньо розглядається правлінням (головою) сільськогосподарського кооперативу. За результатами розгляду заяви правлінням (головою) сільськогосподарського кооперативу приймається вмотивоване рішення з рекомендацією про прийняття або відмову у прийнятті особи, яка подала заяву, до кооперативу. Рішення про прийняття особи до кооперативу або про відмову у прийнятті приймається загальними зборами такого кооперативу з урахуванням рекомендації правління (голови) сільськогосподарського кооперативу.\n3. Статутом сільськогосподарського кооперативу може бути передбачено, що рішення про прийняття особи до кооперативу або про відмову у прийнятті приймається правлінням (головою) сільськогосподарського кооперативу. Рішення правління про відмову у прийнятті особи до кооперативу може бути оскаржено особою, яка подала заяву про вступ до кооперативу, до загальних зборів сільськогосподарського кооперативу."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Основні права та обов’язки члена сільськогосподарського кооперативу",
      "content": "1. Основними правами члена сільськогосподарського кооперативу є:\n1) участь в управлінні сільськогосподарським кооперативом, право ухвального голосу на загальних зборах сільськогосподарського кооперативу, право обирати і бути обраним до органів управління;\n2) користування послугами кооперативу в порядку, передбаченому статутом та Правилами внутрішньогосподарської діяльності сільськогосподарського кооперативу;\n3) одержання патронажних дивідендів (для сільськогосподарського кооперативу, що діє з метою одержання прибутку);\n4) одержання частини попередньо надлишково сплаченої вартості наданих таким кооперативом послуг відповідно до їх фактичної вартості (для сільськогосподарського кооперативу, що діє без мети одержання прибутку);\n5) одержання дивідендів (для сільськогосподарського кооперативу, що діє з метою одержання прибутку);\n6) право на вихід із сільськогосподарського кооперативу та на одержання частки, цільового поворотного внеску у разі виходу з кооперативу в порядку та строки, визначені статутом такого кооперативу;\n7) право вносити пропозиції щодо поліпшення роботи сільськогосподарського кооперативу, усунення недоліків у роботі його органів управління та посадових осіб;\n8) право звертатися до органів управління, посадових осіб сільськогосподарського кооперативу із запитами, пов’язаними з членством у кооперативі, діяльністю кооперативу та його посадових осіб, одержувати письмові відповіді на свої звернення;\n9) отримувати повну інформацію про діяльність сільськогосподарського кооперативу, членом якого він є, у тому числі щодо річної фінансової звітності, бухгалтерської та іншої фінансової інформації кооперативу.\n2. Обмеження у будь-якій формі прав членів сільськогосподарського кооперативу, передбачених цим Законом, іншими законами України, статутом та Правилами внутрішньогосподарської діяльності сільськогосподарського кооперативу, за рішенням членів чи органів управління кооперативу не допускається.\n3. Основними обов’язками члена сільськогосподарського кооперативу є:\n1) додержання статуту та правил внутрішньогосподарської діяльності сільськогосподарського кооперативу, а також етичного кодексу сільськогосподарського кооперативу (у разі його прийняття);\n2) участь у господарській діяльності кооперативу в порядку, передбаченому статутом та Правилами внутрішньогосподарської діяльності сільськогосподарського кооперативу;\n3) виконання рішень органів управління сільськогосподарського кооперативу;\n4) сплата визначених статутом сільськогосподарського кооперативу внесків та вкладів у порядку та розмірах, визначених відповідно до статуту кооперативу.\n4. Член сільськогосподарського кооперативу має також інші права та обов’язки, передбачені цим Законом, іншими законами України, статутом та Правилами внутрішньогосподарської діяльності сільськогосподарського кооперативу."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Припинення членства в сільськогосподарському кооперативі",
      "content": "1. Членство в сільськогосподарському кооперативі припиняється у разі:\n1) добровільного виходу на підставі поданої заяви;\n2) несплати внесків та вкладу у порядку та розмірах, визначених відповідно до статуту сільськогосподарського кооперативу;\n3) припинення участі в господарській діяльності сільськогосподарського кооперативу протягом шести місяців поспіль, якщо більший строк не встановлено статутом сільськогосподарського кооперативу;\n4) смерті члена кооперативу - фізичної особи, визнання її померлою або безвісно відсутньою;\n5) ліквідації члена кооперативу - юридичної особи;\n6) припинення діяльності сільськогосподарського кооперативу.\n2. За наявності підстав, передбачених частиною першою цієї статті, правління (голова) сільськогосподарського кооперативу приймає вмотивоване рішення з рекомендацією про припинення членства у сільськогосподарському кооперативі. Рішення про припинення членства у сільськогосподарському кооперативі приймається загальними зборами такого кооперативу з урахуванням рекомендації правління (голови) сільськогосподарського кооперативу.\n3. Статутом сільськогосподарського кооперативу може бути передбачено, що рішення про припинення членства у сільськогосподарському кооперативі приймається правлінням (головою) сільськогосподарського кооперативу. Рішення правління про припинення членства у сільськогосподарському кооперативі може бути оскаржено особою, стосовно якої прийнято відповідне рішення, до загальних зборів сільськогосподарського кооперативу.\n4. Рішення про припинення членства у сільськогосподарському кооперативі може бути оскаржено до суду."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Асоційоване членство в сільськогосподарському кооперативі",
      "content": "1. У сільськогосподарському кооперативі (крім сільськогосподарського кооперативу, що здійснює діяльність без мети одержання прибутку) може бути передбачено асоційоване членство.\n2. Асоційованим членом сільськогосподарського кооперативу може бути будь-яка юридична або фізична особа, яка не є членом такого сільськогосподарського кооперативу та внесла вклад у порядку та розмірах, визначених відповідно до статуту такого кооперативу.\n3. Порядок вступу до сільськогосподарського кооперативу асоційованого члена, припинення асоційованого членства, права та обов’язки такого члена визначаються статутом сільськогосподарського кооперативу відповідно до цього Закону.\n4. Асоційований член сільськогосподарського кооперативу має право дорадчого голосу на загальних зборах такого кооперативу.\n5. Асоційований член сільськогосподарського кооперативу одержує дивіденди у порядку та розмірах, визначених відповідно до статуту такого кооперативу. У разі ліквідації сільськогосподарського кооперативу асоційований член такого кооперативу має переважне порівняно з членами кооперативу право на повернення частки.\n6. Асоційований член сільськогосподарського кооперативу не зобов’язаний брати участь у господарській та/або іншій діяльності сільськогосподарського кооперативу.\n7. У разі внесення змін до статуту сільськогосподарського кооперативу щодо припинення асоційованого членства, зокрема щодо умов повернення частки, в сільськогосподарському кооперативі асоційований член такого кооперативу має право не пізніше шести місяців з дня прийняття рішення про внесення змін припинити асоційоване членство у такому кооперативі на умовах, передбачених статутом сільськогосподарського кооперативу в редакції, що діяла до дня внесення таких змін."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Система органів управління сільськогосподарського кооперативу",
      "content": "1. Органами управління сільськогосподарського кооперативу є:\n1) вищий орган управління - загальні збори сільськогосподарського кооперативу;\n2) виконавчий орган - правління сільськогосподарського кооперативу, яке очолює голова правління;\n3) орган контролю - ревізійна комісія;\n4) інші органи управління сільськогосподарського кооперативу, створені в порядку, передбаченому частиною третьою цієї статті.\n2. У сільськогосподарському кооперативі, до складу якого входить менше 20 членів, функції правління сільськогосподарського кооперативу можуть бути покладені загальними зборами такого кооперативу на одноосібний виконавчий орган - голову сільськогосподарського кооперативу, а функції ревізійної комісії - на одноосібний орган контролю - ревізора.\n3. Сільськогосподарський кооператив може прийняти рішення про створення спостережної ради та інших органів сільськогосподарського кооперативу за участю членів, осіб, які не є членами такого кооперативу, та залучених експертів у порядку, передбаченому Статутом такого кооперативу.\n4. Органи управління сільськогосподарського кооперативу обираються з числа членів такого кооперативу. Член сільськогосподарського кооперативу може бути обраний лише до одного органу управління сільськогосподарського кооперативу. Статутом сільськогосподарського кооперативу можуть бути передбачені обмеження щодо входження до складу одного або різних органів управління сільськогосподарського кооперативу членів сім’ї або близьких родичів.\n5. Члени правління, голова сільськогосподарського кооперативу обираються загальними зборами такого кооперативу на строк, визначений статутом сільськогосподарського кооперативу, але не більш як на п’ять років, а члени ревізійної комісії (ревізор), члени спостережної ради (за наявності) - не більш як на три роки.\n6. Повноваження членів органів управління (одноосібних органів управління) сільськогосподарського кооперативу можуть бути достроково припинені за рішенням загальних зборів такого кооперативу.\n7. Система органів управління сільськогосподарського кооперативу, їхні повноваження, порядок обрання членів органів управління і дострокового припинення їхніх повноважень, порядок скликання і проведення загальних зборів сільськогосподарського кооперативу визначаються статутом сільськогосподарського кооперативу з урахуванням вимог, встановлених цим Законом.\n8. Рішення, дії та бездіяльність органів управління сільськогосподарського кооперативу та членів таких органів можуть бути оскаржені членом, асоційованим членом сільськогосподарського кооперативу до вищого органу управління сільськогосподарського кооперативу, а рішення, дії та бездіяльнiсть вищого органу управління сільськогосподарського кооперативу - в судовому порядку."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Вищий орган управління сільськогосподарського кооперативу",
      "content": "1. Вищим органом управління сільськогосподарського кооперативу є загальні збори сільськогосподарського кооперативу. У загальних зборах сільськогосподарського кооперативу з правом ухвального голосу мають право брати участь усі члени такого кооперативу. У загальних зборах сільськогосподарського кооперативу з правом дорадчого голосу мають право брати участь асоційовані члени такого кооперативу.\n2. До виключної компетенції загальних зборів сільськогосподарського кооперативу належить:\n1) внесення змін до статуту сільськогосподарського кооперативу;\n2) утворення виконавчого, контрольного та інших органів управління, а також інших органів сільськогосподарського кооперативу;\n3) заслуховування звітів органів управління, інших органів сільськогосподарського кооперативу;\n4) розгляд скарг на рішення, дії або бездіяльнiсть органів управління сільськогосподарського кооперативу та членів таких органів;\n5) визначення розмірів фондів сільськогосподарського кооперативу;\n6) визначення розмірів вкладів відповідно до статуту та Правил внутрішньогосподарської діяльності сільськогосподарського кооперативу;\n7) визначення розмірів оплати праці голови правління (голови) сільськогосподарського кооперативу, голови ревізійної комісії (ревізора), а також порядок затвердження кошторису на утримання апарату органів управління сільськогосподарського кооперативу, найманих працівників;\n8) затвердження річного звіту і балансу сільськогосподарського кооперативу;\n9) здійснення розподілу фінансового результату (прибутку), що залишається після сплати податків, зборів та інших платежів, передбачених законом, або прийняття рішення щодо покриття збитків сільськогосподарського кооперативу, у разі якщо такі повноваження не віднесені статутом сільськогосподарського кооперативу до компетенції правління кооперативу;\n10) прийняття нових членів та припинення членства в сільськогосподарському кооперативі, крім випадків, передбачених частиною третьою статті 11 та частиною третьою статті 13 цього Закону;\n11) прийняття рішень щодо володіння, користування та розпорядження майном у випадках, передбачених статутом сільськогосподарського кооперативу;\n12) утворення спеціальних комісій із залученням як консультантів найманих працівників;\n13) прийняття рішень про вступ сільськогосподарського кооперативу до сільськогосподарського кооперативного об’єднання;\n14) прийняття рішень про утворення та/або участь у діяльності інших юридичних осіб, а також про утворення відокремлених підрозділів (філій, відділень або представництв) сільськогосподарського кооперативу;\n15) прийняття рішень про реорганізацію або ліквідацію сільськогосподарського кооперативу.\n3. Рішенням загальних зборів сільськогосподарського кооперативу до компетенції загальних зборів можуть бути віднесені будь-які інші питання діяльності такого кооперативу.\n4. Чергові загальні збори сільськогосподарського кооперативу скликаються правлінням (головою) сільськогосподарського кооперативу у разі потреби, але не менше одного разу на рік.\n5. Про дату, місце, час проведення та порядок денний загальних зборів члени, асоційовані члени сільськогосподарського кооперативу повинні бути повідомлені у порядку, визначеному статутом сільськогосподарського кооперативу, не пізніше ніж за десять днів до визначеного строку їх проведення з наданням їм не пізніше ніж за п’ять днів до зазначеного строку проекту рішення та/або переліку питань, що вносяться на розгляд.\n6. Позачергові загальні збори сільськогосподарського кооперативу скликаються на вимогу не менше однієї третини його членів або на вимогу ревізійної комісії (ревізора) чи спостережної ради (за наявності).\nПозачергові загальні збори сільськогосподарського кооперативу мають бути скликані протягом 20 днів з дня подання такої вимоги.\nУ разі незабезпечення правлінням (головою) сільськогосподарського кооперативу скликання позачергових загальних зборів сільськогосподарського кооперативу такі збори можуть бути скликані особами, які вимагали їх скликання, протягом наступних 20 днів.\n7. Загальні збори сільськогосподарського кооперативу проводяться із забезпеченням присутності членів, асоційованих членів такого кооперативу в одному місці для обговорення питань порядку денного. Статутом сільськогосподарського кооперативу може бути передбачена можливість проведення загальних зборів сільськосподарського кооперативу шляхом телеконференції, відеоконференції чи із застосуванням інших засобів електронних комунікацій, за умови що кожен з учасників таких зборів може одночасно з усіма іншими учасниками брати участь в обговоренні та голосуванні з питань, внесених на розгляд загальних зборів.\n8. Член, асоційований член сільськогосподарського кооперативу - фізична особа бере участь у загальних зборах сільськогосподарського кооперативу особисто. Член, асоційований член сільськогосподарського кооперативу - юридична особа бере участь у загальних зборах через свого керівника або іншого уповноваженого представника, який діє на підставі довіреності про участь у загальних зборах сільськогосподарського кооперативу або рішення уповноваженого органу такої юридичної особи.\n9. У випадках, передбачених статутом сільськогосподарського кооперативу, член сільськогосподарського кооперативу може брати участь у загальних зборах сільськогосподарського кооперативу шляхом надання свого волевиявлення щодо голосування з питань порядку денного у письмовій формі (заочне голосування). Справжність підпису члена сільськогосподарського кооперативу на такому документі засвідчується в установленому законом порядку. Голос такого члена враховується при визначенні правомочності загальних зборів сільськогосподарського кооперативу та зараховується до результатів голосування з кожного окремого питання, якщо текст документа дає змогу визначити його волю щодо безумовного голосування за чи проти відповідного рішення з питання порядку денного. Такий документ долучається до протоколу загальних зборів сільськогосподарського кооперативу та зберігається разом із ним.\n10. Загальні збори сільськогосподарського кооперативу у випадках, передбачених статутом сільськогосподарського кооперативу, можуть бути проведені шляхом проведення загальних зборів уповноважених представників. Кількість членів сільськогосподарського кооперативу, які мають право делегувати одного уповноваженого представника, та порядок його делегування визначаються статутом такого кооперативу.\n11. Статутом сільськогосподарського кооперативу може бути передбачена можливість прийняття рішення загальних зборів сільськогосподарського кооперативу (крім рішень, передбачених частиною п’ятнадцятою цієї статті) шляхом проведення письмового опитування. У такому разі проект рішення та/або перелік питань для голосування (які повинні містити чітке і зрозуміле формулювання, що не допускає різних тлумачень) надсилаються членам, асоційованим членам сільськогосподарського кооперативу ініціатором проведення загальних зборів. Члени сільськогосподарського кооперативу повинні протягом п’яти календарних днів з дати одержання відповідного проекту рішення або переліку питань для голосування у письмовій формі повідомити про свою позицію у порядку, передбаченому статутом сільськогосподарського кооперативу. Рішення загальних зборів сільськогосподарського кооперативу, що приймається шляхом проведення письмового опитування, вважається прийнятим у разі, якщо за нього проголосували не менше двох третин членів кооперативу.\n12. Загальні збори сільськогосподарського кооперативу правомочні вирішувати питання, якщо в них беруть участь більше половини членів сільськогосподарського кооперативу, а збори уповноважених представників - за умови присутності не менше двох третин уповноважених представників.\n13. Кожний член сільськогосподарського кооперативу чи уповноважений представник має один голос, який не може передаватися іншій особі. Статутом сільськогосподарського кооперативу може бути передбачено, що його члени при прийнятті рішень на загальних зборах такого кооперативу з усіх або частини питань, віднесених до компетенції загальних зборів сільськогосподарського кооперативу (крім рішень, передбачених частиною чотирнадцятою цієї статті), мають додаткову кількість голосів, пропорційну до їх участі в господарській діяльності такого кооперативу (частки кожного з них в обороті з відповідним кооперативом та/або трудової участі в діяльності кооперативу). При цьому додаткова кількість голосів, яку може мати один член сільськогосподарського кооперативу, не може перевищувати одну шосту загальної кількості голосів членів сільськогосподарського кооперативу, а загальна додаткова кількість голосів, яку можуть мати усі члени сільськогосподарського кооперативу, - одну третину загальної кількості голосів членів сільськогосподарського кооперативу.\n14. Рішення загальних зборів сільськогосподарського кооперативу про внесення змін до статуту, про внесення змін до Правил внутрішньогосподарської діяльності, про вступ до сільськогосподарського кооперативного об’єднання або вихід із нього, про реорганізацію або ліквідацію сільськогосподарського кооперативу вважається прийнятим, якщо за нього проголосували не менш як дві третини членів такого кооперативу (уповноважених представників), які беруть участь у загальних зборах сільськогосподарського кооперативу, якщо більша кількість голосів, необхідна для прийняття рішення, не передбачена статутом такого кооперативу.\n15. Рішення з питань, не передбачених частиною чотирнадцятою цієї статті, приймаються простою більшістю голосів членів сільськогосподарського кооперативу (уповноважених представників), які беруть участь у загальних зборах сільськогосподарського кооперативу, якщо більша кількість голосів, необхідна для прийняття рішення, не передбачена статутом такого кооперативу.\n16. Рішення загальних зборів сільськогосподарського кооперативу приймається відповідно до його статуту шляхом відкритого або таємного голосування.\n17. За результатами загальних зборів сільськогосподарського кооперативу (загальних зборів уповноважених представників) складається протокол.\n18. Протокол загальних зборів сільськогосподарського кооперативу (загальних зборів уповноважених представників) та прийняті рішення надсилаються членам такого кооперативу головою правління (головою) сільськогосподарського кооперативу або оприлюднюються у порядку, передбаченому статутом сільськогосподарського кооперативу."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Виконавчий орган сільськогосподарського кооперативу",
      "content": "1. Виконавчим органом сільськогосподарського кооперативу є правління або голова сільськогосподарського кооперативу.\n2. Правління (голова) сільськогосподарського кооперативу підзвітне загальним зборам такого кооперативу і несе перед ними відповідальність за ефективність діяльності сільськогосподарського кооперативу.\n3. До компетенції правління (голови) сільськогосподарського кооперативу належить:\n1) здійснення управління сільськогосподарським кооперативом у період між загальними зборами такого кооперативу, забезпечення виконання їх рішень;\n2) здійснення розподілу, у разі якщо таке повноваження передбачено статутом сільськогосподарського кооперативу, фінансового результату (прибутку), що залишається після сплати податків, зборів та інших обов’язкових платежів, передбачених законом, у вигляді відрахувань до фондів кооперативу, а для сільськогосподарського кооперативу, що діє з метою одержання прибутку, - також патронажних дивідендів членам кооперативу та дивідендів членам та асоційованим членам кооперативу або прийняття рішення щодо покриття збитку сільськогосподарського кооперативу;\n3) вирішення інших поточних питань діяльності сільськогосподарського кооперативу, не віднесених цим Законом та статутом сільськогосподарського кооперативу до виключної компетенції загальних зборів сільськогосподарського кооперативу, інших органів управління кооперативу.\n4. Правління сільськогосподарського кооперативу очолює голова правління, який обирається правлінням з числа його членів. Голова правління (голова) сільськогосподарського кооперативу представляє кооператив у відносинах з органами державної влади та органами місцевого самоврядування, міжнародними організаціями, юридичними та фізичними особами і діє від імені сільськогосподарського кооперативу в межах, передбачених статутом такого кооперативу.\n5. Порядок проведення засідань правління сільськогосподарського кооперативу та прийняття ним рішень визначається статутом такого кооперативу.\n6. Правління сільськогосподарського кооперативу може, а в разі прийняття відповідного рішення загальними зборами - зобов’язане найняти виконавчого директора для оперативного управління діяльністю сільськогосподарського кооперативу. Виконавчий директор не може бути членом сільськогосподарського кооперативу. Виконавчий директор виконує свої функції на умовах контракту, який укладає з ним правління (голова) сільськогосподарського кооперативу.\n7. Виконавчий директор несе персональну відповідальність за виконання покладених на нього обов’язків, визначених контрактом та статутом відповідного сільськогосподарського кооперативу."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Орган контролю сільськогосподарського кооперативу",
      "content": "1. Контроль за фінансово-господарською діяльністю сільськогосподарського кооперативу здійснює ревізійна комісія (ревізор).\n2. Ревізійна комісія (ревізор) обирається загальними зборами сільськогосподарського кооперативу у порядку, встановленому статутом такого кооперативу, на строк не більше трьох років. Ревізійна комісія (ревізор) підзвітна загальним зборам відповідного сільськогосподарського кооперативу. Голова ревізійної комісії (ревізор) може брати участь у засіданнях правління сільськогосподарського кооперативу з правом дорадчого голосу.\n3. Ревізійна комісія (ревізор) складає висновок за результатами перевірки річного звіту про результати діяльності сільськогосподарського кооперативу. Позачергова перевірка результатів фінансово-господарської діяльності сільськогосподарського кооперативу проводиться ревізійною комісією (ревізором) за власною ініціативою, а також за рішенням загальних зборів такого кооперативу чи на вимогу не менше однієї третини загальної кількості членів відповідного кооперативу.\n4. До проведення перевірки (позачергової перевірки) результатів фінансово-господарської діяльності кооперативу ревізійна комісія (ревізор) або органи управління сільськогосподарського кооперативу можуть залучати відповідно до законодавства та в порядку, передбаченому статутом, аудиторів, спеціалістів у сфері фінансів і бухгалтерського обліку та інших осіб, оплата послуг яких здійснюється за рахунок коштів сільськогосподарського кооперативу.\n5. Під час перевірки (позачергової перевірки) фінансово-господарської діяльності сільськогосподарського кооперативу члени ревізійної комісії (ревізор), а також особи, зазначені в частині четвертій цієї статті, мають право безумовного доступу до всіх документів сільськогосподарського кооперативу. На їх вимогу члени правління (голова сільськогосподарського кооперативу), виконавчий директор (за наявності) зобов’язані надавати необхідні пояснення в усній або письмовій формі.\n6. Висновки ревізійної комісії (ревізора) та інші результати перевірки (позачергової перевірки) направляються правлінню сільськогосподарського кооперативу (голові сільськогосподарського кооперативу), а також окремо кожному члену сільськогосподарського кооперативу в порядку, передбаченому статутом такого кооперативу."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Спостережна рада сільськогосподарського кооперативу",
      "content": "1. Спостережна рада сільськогосподарського кооперативу (у разі створення) здійснює контроль за додержанням статуту та діяльністю виконавчого органу управління такого сільськогосподарського кооперативу.\n2. Спостережна рада підзвітна загальним зборам сільськогосподарського кооперативу.\n3. Члени спостережної ради сільськогосподарського кооперативу здійснюють свої повноваження на громадських засадах."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Джерела формування майна сільськогосподарського кооперативу",
      "content": "1. Джерелами формування майна сільськогосподарського кооперативу, сільськогосподарського кооперативного об’єднання є:\nвступні внески та вклади (у тому числі додаткові вклади);\nчленські та цільові внески його членів;\nкошти, що надходять від провадження господарської діяльності кооперативу, кооперативного об’єднання;\nкошти, що надходять від провадження господарської діяльності створених кооперативом підприємств, установ, організацій, сільськогосподарських кооперативних об’єднань, учасником яких він є;\nкошти, отримані як державна фінансова підтримка згідно із Законом України \"Про засади державної аграрної політики та державної політики сільського розвитку\";\nгрошові та майнові пожертвування, благодійні внески, гранти, гуманітарна допомога, безоплатна технічна допомога юридичних і фізичних осіб, у тому числі іноземних;\nінші надходження, не заборонені законодавством.\n2. Сільськогосподарський кооператив є власником грошових та майнових внесків його членів, доходів, одержаних від провадження передбаченої статутом господарської та іншої діяльності, а також іншого майна, придбаного на підставах, не заборонених законом.\n3. Право власності на земельну ділянку та право користування земельною ділянкою набуваються сільськогосподарським кооперативом відповідно до Земельного кодексу України і зберігаються за ним у разі входження до складу сільськогосподарського кооперативного об’єднання.\n4. Володіння, користування та розпорядження майном сільськогосподарського кооперативу здійснюються органами управління такого кооперативу відповідно до їхньої компетенції, визначеної статутом."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Статутний капітал та фонди сільськогосподарського кооперативу",
      "content": "1. Для забезпечення статутної діяльності сільськогосподарський кооператив у порядку, передбаченому статутом, формує статутний капітал, а також фонд розвитку та резервний фонд.\n2. Статутний капітал сільськогосподарського кооперативу формується з вкладів і додаткових вкладів членів сільськогосподарського кооперативу, а для сільськогосподарського кооперативу, що діє з метою одержання прибутку, - також із вкладів і додаткових вкладів асоційованих членів такого кооперативу.\n3. Фонд розвитку створюється для розвитку відповідного сільськогосподарського кооперативу та сільськогосподарської кооперації, зокрема для розвитку виробництва, переробки, зберігання сільськогосподарської продукції, здійснення проведення навчання та підвищення кваліфікації членів кооперативу, виховної та просвітницької роботи у громадах, інших заходів, що сприяють розвитку сільськогосподарського кооперативу та сільськогосподарської кооперації.\n4. Фонд розвитку формується за рахунок вступних, членських (за наявності) внесків та відрахувань від фінансового результату (прибутку) сільськогосподарського кооперативу, що залишається після сплати податків, зборів та інших обов’язкових платежів, передбачених законом, а також за рахунок інших не заборонених законом надходжень.\n5. Розмір щорічних відрахувань від фінансового результату (прибутку), що залишається після сплати податків, зборів та інших обов’язкових платежів, передбачених законом, сільськогосподарського кооперативу, що діє з метою одержання прибутку, до фонду розвитку визначається статутом такого кооперативу, але не може становити менше частки фінансового результату (прибутку), що залишається після сплати податків, зборів та інших обов’язкових платежів, передбачених законом, сільськогосподарського кооперативу, пропорційно до частки залишкової вартості матеріальних і нематеріальних активів фонду розвитку у загальній залишковій вартості матеріальних і нематеріальних активів сільськогосподарського кооперативу, та менше п’яти відсотків фінансового результату (прибутку), що залишається після сплати податків, зборів та інших обов’язкових платежів, передбачених законом.\n6. Кошти, отримані як державна фінансова підтримка згідно із Законом України \"Про засади державної аграрної політики та державної політики сільського розвитку\", грошові та майнові пожертвування, благодійні внески, гранти, гуманітарна допомога, безоплатна технічна допомога юридичних і фізичних осіб, у тому числі іноземних, спрямовуються до фонду розвитку сільськогосподарського кооперативу, якщо інше не визначено при наданні відповідних коштів.\n7. Кошти фонду розвитку, а також майно, придбане за рахунок таких коштів, не можуть бути розподілені між членами сільськогосподарського кооперативу.\n8. Резервний фонд створюється для відшкодування шкоди, заподіяної надзвичайними ситуаціями, та/або для компенсації можливих втрат (збитків) сільськогосподарського кооперативу.\n9. Резервний фонд формується за рахунок відрахувань від фінансового результату (прибутку), що залишається після сплати податків, зборів та інших обов’язкових платежів, передбачених законом, сільськогосподарського кооперативу та за рахунок інших не заборонених законом надходжень. Розмір щорічних відрахувань до резервного фонду визначається статутом сільськогосподарського кооперативу.\n10. Сільськогосподарський кооператив для забезпечення його статутної діяльності може прийняти рішення про створення за рахунок цільових внесків членів кооперативу та інших не заборонених законом надходжень спеціального фонду, що використовується за рішенням органів управління сільськогосподарського кооперативу для реалізації цілей, визначених рішенням про створення спеціального фонду. Цільовий внесок, зарахований до спеціального фонду, може бути повернуто члену сільськогосподарського кооперативу у разі виходу, виключення члена відповідного кооперативу або ліквідації кооперативу, якщо таке повернення передбачено статутом цього кооперативу."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Частки членів сільськогосподарського кооперативу",
      "content": "1. Частка кожного члена сільськогосподарського кооперативу формується за рахунок його вкладу та додаткових вкладів у разі їх внесення.\n2. Облік часток ведеться у грошовій формі щодо кожного члена сільськогосподарського кооперативу окремо (персоніфіковано). У разі внесення вкладу (додаткового вкладу) у формі майна або майнового права грошова оцінка такого внеску здійснюється правлінням (головою) сільськогосподарського кооперативу в порядку, визначеному статутом такого кооперативу. Загальні збори сільськогосподарського кооперативу можуть прийняти рішення про проведення оцінки майна, що вноситься як вклад (додатковий вклад), у порядку, передбаченому законодавством про оцінку майна, майнових прав та професійну оціночну діяльність, за рахунок коштів сільськогосподарського кооперативу.\n3. У разі незгоди члена сільськогосподарського кооперативу (особи, яка подала заяву про вступ до кооперативу) з оцінкою майна, внесеного ним як вклад (додатковий вклад), проведеною правлінням (головою) сільськогосподарського кооперативу, оцінка такого майна проводиться в порядку, встановленому законодавством про оцінку майна, майнових прав та професійну оціночну діяльність, за рахунок такого члена (такої особи).\n4. У разі якщо до сільськогосподарського кооперативу передається право користування майном (майнове право) як вклад (додатковий вклад), його розмір визначається платою за користування, обрахованою за весь строк, на який передано право користування майном.\n5. Передача права користування земельною ділянкою як вкладу (додаткового вкладу) здійснюється відповідно до Земельного кодексу України .\n6. У разі виходу, виключення з сільськогосподарського кооперативу фізична чи юридична особа має право на повернення своєї частки натурою, грошовими коштами або (за бажанням) цінними паперами відповідно до їх вартості на момент виходу (крім випадку, передбаченого абзацом другим цієї частини).\nПовернення фізичній чи юридичній особі її загальної частки здійснюється у розмірі, не більшому за загальну суму вкладів, внесених такою особою при утворенні та/або вступі до сільськогосподарського кооперативу, при внесенні додаткових вкладів, а в разі внесення вкладу (додаткового вкладу) у формі майна або майнового права - у розмірі, не більшому за грошову оцінку відповідного внеску, проведену відповідно до частин другої - четвертої цієї статті.\n7. Строк та інші умови повернення члену сільськогосподарського кооперативу його загальної частки у майні кооперативу встановлюються статутом кооперативу з урахуванням вимог цієї статті. При цьому строк повернення зазначеної частки не може перевищувати двох років, а його відлік починається з 1 січня року, що настає за роком, в якому прийнято рішення про вихід або виключення такого члена з кооперативу. До моменту повернення частки така особа має права, передбачені цим Законом та статутом сільськогосподарського кооперативу, що діє з метою одержання прибутку, для асоційованого члена такого кооперативу.\n8. Право власності членів сільськогосподарського кооперативу - фізичних осіб на свою загальну частку успадковується відповідно до закону."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Повернення цільового внеску",
      "content": "1. У разі виходу, виключення члена сільськогосподарського кооперативу чи ліквідації такого кооперативу поворотний цільовий внесок повертається члену кооперативу виключно у розмірі, не більшому за розмір, у якому внесено відповідний внесок.\n2. Оцінка, строки та інші умови повернення поворотного цільового внеску здійснюються в порядку, передбаченому статтею 22 цього Закону для часток членів сільськогосподарського кооперативу."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Майнова відповідальність сільськогосподарського кооперативу та його членів",
      "content": "1. Сільськогосподарський кооператив відповідає за своїми зобов’язаннями всім належним йому майном. Порядок компенсації заподіяних кооперативом збитків визначається його статутом.\n2. Сільськогосподарський кооператив не несе відповідальності за зобов’язаннями своїх членів.\n3. Члени сільськогосподарського кооперативу відповідають за зобов’язаннями кооперативу в межах своєї частки, якщо інше не передбачено законом."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Дохід та фінансовий результат (прибуток) сільськогосподарського кооперативу, їх розподіл",
      "content": "1. Дохід сільськогосподарського кооперативу формується з надходжень у грошовій, матеріальній та нематеріальній формах від господарської та іншої діяльності кооперативу, а також інших не заборонених законодавством джерел.\n2. Фінансовий результат (прибуток) сільськогосподарського кооперативу визначається відповідно до вимог Податкового кодексу України шляхом коригування (збільшення або зменшення) фінансового результату до оподаткування (прибутку або збитку), визначеного у фінансовій звітності кооперативу відповідно до національних положень (стандартів) бухгалтерського обліку або міжнародних стандартів фінансової звітності, на різниці, які виникають відповідно до положень Податкового кодексу України.\n3. Фінансовий результат (прибуток) сільськогосподарського кооперативу, що залишається після сплати податків, зборів та інших обов’язкових платежів, передбачених законом, розподіляється загальними зборами сільськогосподарського кооперативу за результатами його діяльності за рік у порядку, передбаченому статутом, у вигляді відрахувань до фондів кооперативу, а для сільськогосподарського кооперативу, що діє з метою одержання прибутку, - також після сплати патронажних дивідендів членам кооперативу та дивідендів членам і асоційованим членам кооперативу та здійснення відрахувань на інші цілі, не заборонені законодавством. Загальні збори сільськогосподарського кооперативу, а якщо це передбачено статутом, - правління можуть прийняти рішення про виключення фінансового результату (прибутку), що залишається після сплати податків, зборів та інших обов’язкових платежів, передбачених законом, чи його частини з розподілу між членами кооперативу.\n4. У разі якщо сільськогосподарський кооператив діє без мети одержання прибутку, членам такого кооперативу за рішенням загальних зборів сільськогосподарського кооперативу може повертатися частина попередньо надлишково сплаченої вартості наданих таким кооперативом послуг у порядку, визначеному Правилами внутрішньогосподарської діяльності сільськогосподарського кооперативу.\n5. У сільськогосподарському кооперативі, що діє без мети одержання прибутку, дивіденди та патронажні дивіденди не виплачуються."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Патронажні дивіденди",
      "content": "1. Патронажні дивіденди - частина фінансового результату (прибутку) сільськогосподарського кооперативу, що діє з метою одержання прибутку, що залишається після сплати податків, зборів та інших обов’язкових платежів, передбачених законом, визначена за результатами фінансового року і розподілена у порядку, визначеному Правилами внутрішньогосподарської діяльності сільськогосподарського кооперативу, між членами такого кооперативу:\n1) пропорційно до частки кожного з них в обороті з відповідним кооперативом, та/або\n2) пропорційно до трудової участі члена кооперативу (у разі якщо статутом сільськогосподарського кооперативу передбачена трудова участь членів кооперативу в його діяльності).\n2. Трудова участь члена сільськогосподарського кооперативу, що здійснюється на підставі трудового договору або цивільно-правового договору з кооперативом, не враховується при визначенні розміру патронажних дивідендів такому члену кооперативу.\n3. Патронажні дивіденди не належать до оплати праці."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Дивіденди",
      "content": "1. Дивіденди - частина фінансового результату (прибутку) сільськогосподарського кооперативу, що діє з метою одержання прибутку, що залишається після сплати податків, зборів та інших обов’язкових платежів, передбачених законом, розподілена між його членами, асоційованими членами пропорційно до розміру частки кожного члена, асоційованого члена сільськогосподарського кооперативу.\n2. Виплата дивідендів може здійснюватися у грошовій формі, товарами, цінними паперами, а також у формі збільшення частки та в інших формах, передбачених статутом відповідного сільськогосподарського кооперативу. Рішення про проведення виплати дивідендів приймається загальними зборами сільськогосподарського кооперативу. Загальна сума дивідендів не може перевищувати 80 відсотків фінансового результату (прибутку), що залишається після сплати податків, зборів та інших обов’язкових платежів, передбачених законом, до розподілу.\n3. У сільськогосподарському кооперативі, що діє без мети одержання прибутку, виплата дивідендів не здійснюється."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Право сільськогосподарських кооперативів на об’єднання",
      "content": "1. Cільськогосподарські кооперативи можуть утворювати сільськогосподарські кооперативні об’єднання. Сільськогосподарські кооперативні об’єднання можуть бути засновниками та членами інших сільськогосподарських кооперативних об’єднань. Сільськогосподарські кооперативи та сільськогосподарські кооперативні об’єднання також можуть бути засновниками та членами інших підприємств чи їх об’єднань, утворених відповідно до закону.\n2. Сільськогосподарські кооперативи (сільськогосподарські кооперативні об’єднання) мають право на добровільній основі засновувати та бути членами кооперативних об’єднань, утворених відповідно до Закону України \"Про кооперацію\", громадських спілок, інших непідприємницьких товариств."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Особливості утворення і діяльності сільськогосподарських кооперативних об’єднань",
      "content": "1. Сільськогосподарські кооперативні об’єднання утворюються, провадять свою діяльність та припиняються на засадах і в порядку, передбачених цим Законом для сільськогосподарських кооперативів, з урахуванням таких особливостей:\n1) засновниками та членами сільськогосподарського кооперативного об’єднання можуть бути сільськогосподарські кооперативи, сільськогосподарські кооперативні об’єднання;\n2) сільськогосподарське кооперативне об’єднання утворюється за рішенням не менше двох засновників;\n3) найменування сільськогосподарського кооперативного об’єднання повинно містити інформацію про його організаційно-правову форму - \"сільськогосподарське кооперативне об’єднання\" та назву, що містить власну назву та може містити інформацію про вид діяльності кооперативного об’єднання."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Міжнародне співробітництво у сфері сільськогосподарської кооперації",
      "content": "1. Сільськогосподарські кооперативи, сільськогосподарські кооперативні об’єднання, громадські спілки, утворені з метою сприяння розвитку сільськогосподарської кооперації, мають право вступати до міжнародних кооперативних організацій з метою розвитку співробітництва з сільськогосподарськими кооперативами інших держав.\n2. Сільськогосподарські кооперативи, сільськогосподарські кооперативні об’єднання, громадські спілки, утворені з метою сприяння розвитку сільськогосподарської кооперації, самостійно встановлюють міжнародні зв’язки з організаціями іноземних держав, беруть участь у Міжнародному кооперативному альянсі та здійснюють інші зв’язки з міжнародними організаціями, сприяють розвитку співробітництва учасників кооперативного руху у світі, поширенню своїх принципів і цінностей."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Кооперативна освіта",
      "content": "1. Одним із пріоритетних завдань сільськогосподарського кооперативу є кооперативна освіта.\n2. Забезпечення здійснення кооперативної освіти покладається на органи управління сільськогосподарського кооперативу.\n3. Загальні збори сільськогосподарського кооперативу щороку оцінюють стан розвитку кооперативної освіти та її вплив на розвиток кооперативу.\n4. Сільськогосподарські кооперативи, сільськогосподарські кооперативні об’єднання та громадські спілки, утворені з метою сприяння розвитку сільськогосподарської кооперації, провадять виховну, інформаційну і просвітницьку роботу в громадах, на території яких вони здійснюють свою діяльність, а також у центрах формальної та неформальної освіти.\n5. Фінансування сільськогосподарським кооперативом заходів кооперативної освіти здійснюється за рахунок коштів фонду розвитку такого кооперативу.\n6. Участь сільськогосподарського кооперативу у здійсненні кооперативної освіти може здійснюватися також через сільськогосподарські кооперативні об’єднання та громадські спілки, утворені з метою сприяння розвитку сільськогосподарської кооперації, членом яких є такий кооператив."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Державна підтримка сільськогосподарських кооперативів",
      "content": "1. Основним завданням державної політики з підтримки сільськогосподарської кооперації є створення сприятливих умов для утворення, становлення і розвитку сільськогосподарських кооперативів (сільськогосподарських кооперативних об’єднань) шляхом формування сприятливої податкової, фінансово-кредитної, інвестиційної політики для їхньої діяльності.\n2. Центральні та місцеві органи виконавчої влади, органи місцевого самоврядування забезпечують сприяння розвитку і зміцненню економічної самостійності сільськогосподарських кооперативів та їхніх членів, сільськогосподарських кооперативних об’єднань, підвищенню ефективності їхньої діяльності, не допускають будь-яких обмежень господарської активності та ініціативи таких кооперативів (об’єднань), сприяють вільній і рівноправній їх участі на ринках товарів, робіт і послуг.\n3. Держава сприяє підготовці висококваліфікованих кадрів для системи сільськогосподарської кооперації, розвитку мережі кооперативної освіти, проведенню наукових досліджень з питань сільськогосподарської кооперації.\n4. Державна підтримка сільськогосподарських кооперативів здійснюється відповідно до державних та регіональних програм за рахунок державного і місцевих бюджетів у порядку, встановленому законом.\n5. Сільськогосподарський кооператив, сільськогосподарські товаровиробники - члени сільськогосподарського кооперативу мають право на отримання державної підтримки у порядку, встановленому Законом України \"Про особливості страхування сільськогосподарської продукції з державною підтримкою\"."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Припинення сільськогосподарського кооперативу",
      "content": "1. Припинення сільськогосподарського кооперативу здійснюється шляхом:\n1) реорганізації (злиття, приєднання, поділу, перетворення) за рішенням загальних зборів такого кооперативу у порядку, визначеному законом та статутом кооперативу;\n2) ліквідації за рішенням загальних зборів такого кооперативу у порядку, визначеному законом та статутом кооперативу, у випадках, передбачених законом, - за рішенням суду.\n2. Припинення сільськогосподарського кооперативу як юридичної особи здійснюється у порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\n3. У разі реорганізації сільськогосподарського кооперативу його права та обов’язки переходять до правонаступників.\nСільськогосподарський кооператив, що діє без мети одержання прибутку, може бути реорганізований виключно у сільськогосподарський кооператив, що діє без мети одержання прибутку, або у сільськогосподарське кооперативне об’єднання, що діє без мети одержання прибутку.\n4. У разі ліквідації сільськогосподарського кооперативу, що діє з метою одержання прибутку, його майно та кошти, що залишилися після задоволення вимог кредиторів сільськогосподарського кооперативу, здійснення виплат дивідендів та патронажних дивідендів членам кооперативу, оплати праці, розрахунків із сільськогосподарським кооперативним об’єднанням, членом якого він є (крім майна та коштів фонду розвитку), розподіляються між членами кооперативу у порядку, визначеному статутом такого кооперативу. Майно та кошти фонду розвитку сільськогосподарського кооперативу, що діє з метою одержання прибутку, не підлягають поділу між його членами і передаються за рішенням загальних зборів такого кооперативу іншому сільськогосподарському кооперативу, сільськогосподарському кооперативному об’єднанню (для зарахування до фонду розвитку такого кооперативу, кооперативного об’єднання), а в разі неприйняття такого рішення зараховуються відповідно до закону до державного або місцевого бюджету.\n5. У разі ліквідації сільськогосподарського кооперативу, що діє без мети одержання прибутку, його майно та кошти після задоволення вимог кредиторів сільськогосподарського кооперативу, здійснення виплати членам такого кооперативу частини попередньо надлишково сплаченої вартості послуг, наданих їм кооперативом, оплати праці, розрахунків із сільськогосподарським кооперативним об’єднанням, членом якого він є, передаються за рішенням загальних зборів такого кооперативу іншому сільськогосподарському кооперативу (сільськогосподарському кооперативному об’єднанню), що діє без мети одержання прибутку, або іншому сільськогосподарському кооперативу, сільськогосподарському кооперативному об’єднанню, що діє з метою одержання прибутку (для зарахування до фонду розвитку такого кооперативу, кооперативного об’єднання), а в разі неприйняття такого рішення зараховуються відповідно до закону до державного або місцевого бюджету. Поворотні цільові внески, зараховані до спеціального фонду сільськогосподарського кооперативу, підлягають поверненню членам такого кооперативу у порядку, встановленому цим Законом.\n6. У разі якщо вартості майна сільськогосподарського кооперативу, щодо якого прийнято рішення про ліквідацію, недостатньо для задоволення вимог кредиторів, ліквідатор (ліквідаційна комісія) зобов’язаний звернутися до господарського суду із заявою про порушення справи про банкрутство такого сільськогосподарського кооперативу відповідно до закону.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через три місяці з дня набрання чинності цим Законом.\n2. З дня введення в дію цього Закону визнати таким, що втратив чинність, Закон України \"Про сільськогосподарську кооперацію\" (Відомості Верховної Ради України, 1997 р., № 39, ст. 261 із наступними змінами).\n3. Внести зміни до таких законодавчих актів України:\n1) Господарський кодекс України (Відомості Верховної Ради України, 2003 p., №№ 18-22, ст. 144) доповнити статтею 114 -1 такого змісту:\n\" Стаття 114 -1 . Сільськогосподарський кооператив, сільськогосподарське кооперативне об’єднання\n1. Для провадження спільної господарської та іншої діяльності з метою задоволення економічних, соціальних та інших потреб фізичні та/або юридичні особи, які є виробниками сільськогосподарської продукції, можуть у порядку, встановленому законом, утворювати сільськогосподарські кооперативи, а сільськогосподарські кооперативи - сільськогосподарські кооперативні об’єднання.\n2. Відносини, пов’язані із створенням та діяльністю сільськогосподарських кооперативів, сільськогосподарських кооперативних об’єднань, регулюються цим Кодексом, Законом України \"Про сільськогосподарську кооперацію\" та іншими законами\";\n2) у Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\nчастину першу статті 84 доповнити словами \"чи сільськогосподарські кооперативи, сільськогосподарські кооперативні об’єднання, що діють з метою одержання прибутку\";\nу частині першій статті 86 слова \"(кооперативи, крім виробничих, об’єднання громадян тощо)\" замінити словами \"(сільськогосподарські кооперативи та сільськогосподарські кооперативні об’єднання, що діють без мети одержання прибутку, інші кооперативи, крім виробничих, об’єднання громадян тощо)\";\n3) в абзаці другому частини четвертої статті 10 Закону України \"Про особисте селянське господарство\" (Відомості Верховної Ради України, 2003 р., № 29, ст. 232) слова \"сільськогосподарських обслуговуючих кооперативів\" замінити словами \"сільськогосподарських кооперативів, у тому числі\";\n4) у Законі України \"Про фермерське господарство\" (Відомості Верховної Ради України, 2003 р., № 45, ст. 363; 2005 р., № 52, ст. 560):\nу частині третій статті 11 слова \"обслуговуючої кооперації\" замінити словами \"сільськогосподарської кооперації\";\nу статті 26 :\nу частині першій слова \"обслуговуючі сільськогосподарські кооперативи\" замінити словами \"сільськогосподарські кооперативи\";\nчастину другу викласти в такій редакції:\n\"Сільськогосподарські кооперативи за участю фермерських господарств утворюються відповідно до Закону України \"Про сільськогосподарську кооперацію\";\n5) у Законі України \"Про кооперацію\" (Відомості Верховної Ради України, 2004 р., № 5, ст. 35; 2013 р., № 50, ст. 698):\nчастину другу статті 5 викласти в такій редакції:\n\"Правові, організаційні, економічні та соціальні основи функціонування сільськогосподарської кооперації, порядок утворення і діяльності сільськогосподарських кооперативів, сільськогосподарських кооперативних об’єднань визначаються Законом України \"Про сільськогосподарську кооперацію\";\nдруге речення частини першої статті 26 виключити.\n4. Сільськогосподарські виробничі кооперативи, сільськогосподарські обслуговуючі кооперативи та утворені відповідно до Закону України \"Про сільськогосподарську кооперацію\" від 17 липня 1997 року № 469/97-ВР кооперативні об’єднання сільськогосподарських обслуговуючих кооперативів, зареєстровані на день набрання чинності цим Законом, підлягають перереєстрації у сільськогосподарські кооперативи, сільськогосподарські кооперативні об’єднання відповідно протягом трьох років з дня набрання чинності цим Законом.\n5. Сільськогосподарські виробничі кооперативи, сільськогосподарські обслуговуючі кооперативи та утворені відповідно до Закону України \"Про сільськогосподарську кооперацію\" кооперативні об’єднання сільськогосподарських обслуговуючих кооперативів, зареєстровані на день набрання чинності цим Законом, зберігають всі права та обов’язки, які вони мали відповідно до законів України \"Про кооперацію\" та \"Про сільськогосподарську кооперацію\" від 17 липня 1997 року № 469/97-ВР на день набрання чинності цим Законом, до моменту їх перереєстрації, але не більше трьох років.\nПоложення статутів таких кооперативів та об’єднань, що не відповідають цьому Закону, є чинними в частині, що відповідає законодавству, чинному до дня набрання чинності цим Законом, до моменту перереєстрації таких кооперативів та об’єднань, але не більше трьох років.\n6. У разі ліквідації сільськогосподарського виробничого кооперативу його майно та кошти, що залишилися після задоволення вимог кредиторів, здійснення виплат на паї, кооперативних виплат, оплати праці, розрахунків із сільськогосподарським кооперативним об’єднанням, членом якого він є (крім майна та коштів неподільного фонду), розподіляються між членами кооперативу у порядку, визначеному статутом відповідного сільськогосподарського кооперативу. Майно та кошти неподільного фонду сільськогосподарського виробничого кооперативу не підлягають поділу між його членами і передаються за рішенням загальних зборів такого кооперативу сільськогосподарському кооперативу, сільськогосподарському кооперативному об’єднанню, утвореному або перереєстрованому відповідно до вимог цього Закону (для зарахування до фонду розвитку такого кооперативу, кооперативного об’єднання), а в разі неприйняття такого рішення зараховуються відповідно до закону до державного або місцевого бюджету.\nУ разі ліквідації сільськогосподарського обслуговуючого кооперативу його майно та кошти після задоволення вимог кредиторів, здійснення кооперативних виплат членам такого кооперативу, оплати праці, розрахунків із сільськогосподарським кооперативним об’єднанням, членом якого він є, передаються за рішенням загальних зборів такого кооперативу іншому сільськогосподарському кооперативу (сільськогосподарському кооперативному об’єднанню), утвореному або перереєстрованому відповідно до вимог цього Закону (для зарахування до фонду розвитку такого кооперативу, кооперативного об’єднання), а в разі неприйняття такого рішення зараховуються відповідно до закону до державного або місцевого бюджету.\nДо запровадження купівлі-продажу або відчуження в інший спосіб земельних ділянок для ведення товарного сільськогосподарського виробництва, земельних ділянок, виділених у натурі (на місцевості) власникам земельних часток (паїв) для ведення особистого селянського господарства, а також земельних часток (паїв) майновий пай, внесений особою - членом сільськогосподарського виробничого кооперативу або сільськогосподарського обслуговуючого кооперативу, що ліквідується, у формі земельної ділянки, повертається цій особі виключно у формі тієї земельної ділянки, яка була внесена як майновий пай, у натурі (на місцевості).\nПісля запровадження купівлі-продажу або відчуження в інший спосіб земельних ділянок для ведення товарного сільськогосподарського виробництва, земельних ділянок, виділених у натурі (на місцевості) власникам земельних часток (паїв) для ведення особистого селянського господарства, а також земельних часток (паїв) повернення майнового паю, внесеного особою - членом сільськогосподарського виробничого кооперативу або сільськогосподарського обслуговуючого кооперативу, що ліквідується, у формі земельної ділянки здійснюється відповідно до вимог та в порядку, передбачених статутом сільськогосподарського кооперативу.\n7. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nзабезпечити розроблення та затвердити модельний статут сільськогосподарського кооперативу, що діє з метою одержання прибутку, та модельний статут сільськогосподарського кооперативу, що діє без мети одержання прибутку;\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}