{
  "id": "ua-law-815-20",
  "type": "statute",
  "title": "Закон України (815-20)",
  "title_en": "",
  "short_name": "815-20",
  "status": "in_force",
  "issued_date": "2020-07-21",
  "url": "https://zakon.rada.gov.ua/laws/show/815-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Критерії охороноздатності промислового зразка",
      "content": "1. Промисловий зразок відповідає критеріям охороноздатності, якщо є новим і має індивідуальний характер.\nПромисловий зразок, який застосовано або втілено у виробі, що становить складову частину складеного виробу, визнається таким, що є новим та має індивідуальний характер, якщо складова частина, включена до складеного виробу, залишається видимою під час звичайного використання складеного виробу та видимі ознаки складової частини складеного виробу відповідають вимогам щодо новизни та індивідуального характеру.\n2. Промисловий зразок визнається новим, якщо жоден ідентичний промисловий зразок не доведено до загального відома щодо:\nзареєстрованого промислового зразка - до дати подання заявки до Установи або, якщо заявлено пріоритет, до дати її пріоритету;\nнезареєстрованого промислового зразка - до дати, на яку промисловий зразок, щодо якого вимагається охорона, вперше був доведений до загального відома.\nПромислові зразки вважаються ідентичними у разі, якщо їхні суттєві ознаки відрізняються лише незначними деталями.\nУ процесі встановлення новизни промислового зразка беруться до уваги будь-які відомості, що стали загальнодоступними до дати подання заявки, а якщо заявлено пріоритет, - до дати пріоритету, у тому числі зміст усіх раніше одержаних Установою заявок, крім тих, що на зазначену дату вважаються відкликаними, відкликані або щодо них Установою прийнято рішення про відмову в державній реєстрації промислового зразка і вичерпано можливості оскарження таких рішень.\nНе вважаються загальнодоступними відомості, що розкриті третій особі за явної чи неявної умови збереження конфіденційності.\n3. Промисловий зразок визнається таким, що має індивідуальний характер, якщо загальне враження, яке він справляє на інформованого користувача, відрізняється від загального враження, яке справляє на такого користувача будь-який інший промисловий зразок, доведений до загального відома щодо:\nзареєстрованого промислового зразка - до дати подання заявки до Установи або, якщо заявлено пріоритет, до дати її пріоритету;\nнезареєстрованого промислового зразка - до дати, на яку промисловий зразок, щодо якого вимагається охорона, вперше був доведений до загального відома.\nДля оцінки індивідуального характеру береться до уваги ступінь свободи автора під час створення промислового зразка.\n4. Зареєстрований промисловий зразок вважається доведеним до загального відома, якщо був опублікований у результаті здійснення державної реєстрації або з інших підстав, або був експонований на виставці, використаний у торгівлі або іншим чином оприлюднений, крім випадків, коли такі події не могли стати відомими під час звичайного провадження господарської діяльності у колах, що спеціалізуються у відповідній галузі і провадять свою діяльність на території України, до дати подання заявки до Установи або, якщо заявлено пріоритет, до дати пріоритету.\nНезареєстрований промисловий зразок вважається доведеним до загального відома, якщо він був опублікований, експонований на виставці, використаний у торгівлі або в інший спосіб оприлюднений таким чином, що під час звичайного провадження господарської діяльності такі заходи з об’єктивних причин могли стати відомими у колах, що спеціалізуються у відповідній галузі і провадять свою діяльність на території України.\nНе вважається доведеним до загального відома промисловий зразок, розкритий третій особі за явної чи неявної умови збереження конфіденційності.\n5. На визнання промислового зразка охороноздатним не впливає розкриття інформації про нього автором, його правонаступником або особою, яка одержала від автора або його правонаступника прямо чи опосередковано таку інформацію, протягом 12 місяців до дати подання заявки до Установи або, якщо заявлено пріоритет, до дати її пріоритету. При цьому обов’язок доведення обставин розкриття інформації покладається на особу, заінтересовану в застосуванні положень цього пункту.\nПоложення цього пункту застосовується також у разі, якщо промисловий зразок було доведено до загального відома внаслідок зловживань стосовно автора або його правонаступника\";\n6) назву розділу III викласти в такій редакції:\n\" Розділ III\n\nПРАВО НА РЕЄСТРАЦІЮ ПРОМИСЛОВОГО ЗРАЗКА \";\n7) пункти 1 і 2 статті 7 викласти в такій редакції:\n\"1. Право на реєстрацію промислового зразка має автор або його правонаступник, якщо інше не передбачено цим Законом.\n2. Право на реєстрацію промислового зразка, створеного спільною працею кількох авторів, належить авторам спільно, якщо інше не передбачено укладеним між ними договором\";\n8) у статті 8 :\nабзац перший пункту 1 викласти в такій редакції:\n\"1. Право на реєстрацію промислового зразка має роботодавець автора, якщо промисловий зразок створено у зв’язку з виконанням службових обов’язків чи доручення роботодавця, за умови, що трудовим договором (контрактом) не передбачено інше. Роботодавець повинен укласти з автором письмовий договір щодо розміру та умов виплати йому (його правонаступнику) винагороди відповідно до економічної цінності промислового зразка та іншої вигоди, одержаної роботодавцем від промислового зразка\";\nв абзаці другому пункту 2 слова \"одержання патенту\" замінити словами \"реєстрацію промислового зразка\";\n9) у статті 9 слова \"одержання патенту\" замінити словами \"реєстрацію промислового зразка\";\n10) у статті 10 слова \"одержання патенту на промисловий зразок, створений\" замінити словами \"реєстрацію промислового зразка, створеного\", а слова \"у видачі патенту\" - словами \"у державній реєстрації промислового зразка\";\n11) назву розділу IV викласти в такій редакції:\n\" Розділ IV\n\nПОРЯДОК РЕЄСТРАЦІЇ ПРОМИСЛОВОГО ЗРАЗКА \";\n12) у статті 11 :\nу пункті 1:\nслова \"одержати патент\" замінити словами \"зареєструвати промисловий зразок\";\nдоповнити абзацами другим і третім такого змісту:\n\"Заявка може подаватися у паперовій або електронній формі. Спосіб подання заявки обирає заявник.\nЗа заявками, поданими в електронній формі, здійснюється електронне діловодство відповідно до законодавства у сфері електронних документів та електронного документообігу, цього Закону та правил, встановлених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності. Заявки в електронній формі подаються за умови ідентифікації заявника (представника у справах інтелектуальної власності чи іншої довіреної особи заявника) з використанням кваліфікованого електронного підпису\";\nпункт 3 викласти в такій редакції:\n\"3. Заявка може стосуватися одного або кількох (множинна заявка) промислових зразків, що належать до одного і того самого класу МКПЗ.\nМножинна заявка може містити не більше ста промислових зразків.\nУ множинній заявці заявником (заявниками), а також автором (авторами) для всіх заявлених промислових зразків мають бути одні й ті самі особи\";\nв абзаці другому пункту 4 слова \"видачу патенту\" замінити словами \"державну реєстрацію промислового зразка\";\nу пункті 5:\nв абзаці першому слова \"видачу патенту\" замінити словами \"державну реєстрацію промислового зразка\";\nв абзаці другому слово \"патент\" замінити словами \"державну реєстрацію промислового зразка\";\nпункт 7 викласти в такій редакції:\n\"7. Складення і подання заявки здійснюються відповідно до правил, встановлених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності\";\nперше і друге речення пункту 8 викласти в такій редакції: \"За подання заявки сплачується збір, розмір якого встановлюється з урахуванням кількості заявлених промислових зразків. Зазначений збір сплачується до спливу двох місяців від дати подання заявки\";\n13) в абзаці другому пункту 1 статті 12 слова \"видачу патенту\" замінити словами \"державну реєстрацію промислового зразка\";\n14) у статті 13 :\nу пункті 2 слова \"відкриття виставки\" замінити словами \"початку першого відкритого показу на виставці експоната, в якому втілено або застосовано заявлений промисловий зразок\";\nтекст статті після слів \"Паризької конвенції про охорону промислової власності\" доповнити словами \"чи Угоди про заснування Світової організації торгівлі \";\n15) у статті 14 :\nу пункті 1 слова \"має статус науково-технічної експертизи і\" виключити;\nу пункті 3:\nдруге речення абзацу першого замінити двома реченнями такого змісту: \"На підставі такого висновку Установа приймає рішення про державну реєстрацію промислового зразка або про відмову в державній реєстрації промислового зразка. Для множинної заявки може бути прийняте рішення про державну реєстрацію окремих промислових зразків та відмову в державній реєстрації щодо решти зразків\";\nдоповнити абзацами третім і четвертим такого змісту:\n\"Кінцеві результати експертизи за міжнародною реєстрацією в разі відмови у визнанні її дії відображаються в повідомленні про повну або часткову відмову у визнанні дії міжнародної реєстрації в Україні, що надсилається до Міжнародного бюро ВОІВ.\nУ разі визнання дії міжнародної реєстрації на території України відповідне повідомлення до Міжнародного бюро ВОІВ не надсилається\";\nв абзаці третьому пункту 5 слова \"видачу патенту\" замінити словами \"реєстрацію промислового зразка\";\nпункт 8 викласти в такій редакції:\n\"8. Під час проведення експертизи:\nвстановлюється дата подання заявки відповідно до статті 12 цього Закону;\nвизначається відповідність заявленого промислового зразка вимогам, передбаченим пунктом 2 статті 5 цього Закону;\nвизначається, чи не належить заявлений промисловий зразок до об’єктів, зазначених у пункті 3 статті 5 цього Закону;\nперевіряється, чи не суперечить заявлений промисловий зразок публічному порядку та загальновизнаним принципам моралі;\nпроводиться перевірка заявки на відповідність формальним вимогам статті 11 цього Закону та правилам, встановленим на його основі центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності;\nпроводиться перевірка сплати збору за подання заявки на відповідність установленим вимогам\";\nу пункті 9 слова \"наявності документа про сплату збору за подання заявки\" замінити словами \"сплаченого збору за подання заявки встановленим вимогам\";\nпункт 11 викласти в такій редакції:\n\"11. Якщо в матеріалах заявки, що відповідає вимогам статті 12 цього Закону, є посилання на креслення (схему, карту), але таке креслення (схема, карта) в ній відсутнє, зазначене посилання під час проведення експертизи не береться до уваги\";\nу пункті 13:\nв абзаці першому слова і цифри \"заявлений об’єкт не відповідає вимогам пункту 2 статті 5\" замінити словами і цифрами \"заявлений промисловий зразок не відповідає вимогам пункту 2 статті 5, або заявлений промисловий зразок належить до об’єктів, зазначених у пункті 3 статті 5, або заявлений промисловий зразок суперечить публічному порядку, загальновизнаним принципам моралі\", а слова \"документ про сплату збору\" - словами \"сплачений збір\";\nабзаци третій і четвертий викласти в такій редакції:\n\"Якщо в заявці порушено вимоги пункту 3 статті 11 цього Закону, а саме заявлено більше ста промислових зразків та/або заявлені промислові зразки не належать до одного і того самого класу МКПЗ, заклад експертизи надсилає заявнику повідомлення з пропозицією здійснити поділ заявки відповідно до статті 15 -1 цього Закону протягом трьох місяців від дати одержання ним зазначеного повідомлення.\nУ разі невиконання заявником зазначеної пропозиції експертиза проводиться щодо промислового зразка, заявленого у заявці першим, а також щодо наступних промислових зразків, що належать до того самого класу МКПЗ, що і перший (за наявності), при цьому загальна кількість промислових зразків, за якими проводиться експертиза, не повинна перевищувати 100\";\nдоповнити пунктом 14 такого змісту:\n\"14. У разі якщо за результатами експертизи встановлено, що промисловий зразок за міжнародною реєстрацією належить до об’єктів, зазначених у пункті 2 статті 5 цього Закону, не належить до об’єктів, зазначених у пункті 3 статті 5 цього Закону, не суперечить публічному порядку та загальновизнаним принципам моралі, визнається дія міжнародної реєстрації на території України.\nЯкщо встановлено, що промисловий зразок за міжнародною реєстрацією не відповідає зазначеним у попередньому абзаці вимогам, до Міжнародного бюро ВОІВ надсилається повідомлення про повну або часткову відмову у визнанні дії міжнародної реєстрації в Україні\";\n16) у статті 15 слова \"видачу патенту\" замінити словами \"реєстрацію промислового зразка\";\n17) доповнити статтею 15 -1 такого змісту:\n\" Стаття 15 -1 . Поділ заявки\n1. Заявник у відповідь на пропозицію Установи або за власною ініціативою має право до прийняття рішення Установи щодо заявки поділити множинну заявку на дві і більше заявок шляхом розподілу між ними заявлених промислових зразків.\n2. Поділ заявки здійснюється шляхом подання заявником заяви про внесення до заявки відповідних змін і виділеної заявки (заявок), за умови сплати зборів за подання зазначених заяви та заявки (заявок).\n3. Датою подання виділеної заявки є дата подання поділеної заявки. Дата пріоритету виділеної заявки є (якщо на це є підстава) датою пріоритету поділеної заявки.\n4. Інші вимоги до поділу заявки визначаються правилами, встановленими відповідно до цього Закону центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності\";\n18) статті 16 і 17 викласти в такій редакції:\n\" Стаття 16 . Реєстрація\n1. На підставі рішення про державну реєстрацію промислового зразка та за наявності документа про сплату державного мита за реєстрацію промислового зразка і сплаченого збору за публікацію відомостей про державну реєстрацію промислового зразка Установа здійснює державну реєстрацію промислового зразка шляхом внесення до Реєстру відповідних відомостей. Зазначені мита і збір сплачуються після надходження до заявника рішення про державну реєстрацію промислового зразка. Порядок ведення Реєстру і склад відомостей, що містяться в Реєстрі, визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності.\nДержавна реєстрація промислового зразка здійснюється під відповідальність його власника за відповідність промислового зразка критеріям охороноздатності.\nЯкщо протягом трьох місяців від дати надходження до заявника рішення про державну реєстрацію промислового зразка документ про сплату державного мита за реєстрацію промислового зразка і збір за публікацію відомостей про державну реєстрацію промислового зразка в розмірі та порядку, визначених законодавством, до закладу експертизи не надійшли, державна реєстрація не здійснюється, а заявка вважається відкликаною.\nСтрок надходження документа про сплату державного мита за реєстрацію промислового зразка та сплату збору за публікацію відомостей про державну реєстрацію промислового зразка подовжується, але не більш як на шість місяців, якщо до спливу зазначеного строку буде подано відповідне клопотання та сплачено збір за його подання. Якщо строк надходження документа про сплату державного мита за реєстрацію промислового зразка та сплату збору за публікацію відомостей про державну реєстрацію промислового зразка пропущений, права заявника щодо заявки відновлюються у разі подання протягом шести місяців від спливу зазначеного строку відповідного клопотання разом із документом про сплату державного мита за реєстрацію промислового зразка та сплату збору за подання зазначеного клопотання і збору за публікацію відомостей про державну реєстрацію промислового зразка.\n2. Після внесення до Реєстру відомостей будь-яка особа має право ознайомитися з ними у порядку, визначеному центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності, та одержати відповідно до свого клопотання виписку з Реєстру щодо відомостей про промисловий зразок, за умови сплати збору за подання такого клопотання.\n3. Помилки у внесених до Реєстру відомостях виправляються за ініціативою власника промислового зразка або Установи.\nДо Реєстру за ініціативою власника промислового зразка можуть бути внесені зміни згідно із встановленим переліком можливих змін. За внесення до Реєстру змін щодо свідоцтва сплачується збір."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Публікація",
      "content": "1. Одночасно з державною реєстрацією промислового зразка Установа здійснює публікацію в Бюлетені відомостей про державну реєстрацію промислового зразка, визначених в установленому порядку.\n2. Після публікації відомостей про державну реєстрацію промислового зразка будь-яка особа має право ознайомитися з матеріалами заявки в установленому порядку. За ознайомлення з матеріалами заявки сплачується збір\";\n19) у статті 18 :\nпункт 1 викласти в такій редакції:\n\"1. Видача свідоцтва здійснюється Установою в місячний строк з дня державної реєстрації промислового зразка. Свідоцтво видається особі, яка має право на реєстрацію промислового зразка. Якщо право на реєстрацію промислового зразка мають кілька осіб, їм видається одне свідоцтво\";\nу пункті 2 слово \"патенту\" замінити словом \"свідоцтва\";\nу пункті 3 слова \"офіційному бюлетені\" замінити словом \"Бюлетені\";\n20) у статті 19 :\nпункт 2 виключити;\nу пункті 3 слова \"за видачу патенту\" замінити словами \"за реєстрацію промислового зразка\";\nу пункті 4 слова \"центрального органу виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності\" замінити словом \"Установи\";\nабзац другий пункту 7 доповнити словами і цифрами \"у розмірі 50 відсотків установленого збору за подання заперечення\";\nпункт 8 виключити;\nдоповнити пунктом 10 такого змісту:\n\"10. Після затвердження рішення Апеляційної палати Установа оприлюднює на своєму офіційному веб-сайті визначені нею відомості про таке рішення\";\n21) у назві розділу V слова \"ЩО ВИПЛИВАЮТЬ З ПАТЕНТУ\" замінити словами \"СУБ’ЄКТІВ ПРАВ НА ПРОМИСЛОВІ ЗРАЗКИ\";\n22) у статті 20 :\nу назві слова \"з патенту\" замінити словами \"з державної реєстрації промислового зразка, та права, що надаються на незареєстрований промисловий зразок\";\nпункт 1 викласти в такій редакції:\n\"1. Права на зареєстрований промисловий зразок діють від дати, що настає за датою державної реєстрації промислового зразка, за умови сплати збору за підтримання їх чинності\";\nу пункті 2:\nв абзаці першому слова \"Патент надає його власнику\" та \"власників патентів\" замінити відповідно словами \"Власник промислового зразка має\" та \"осіб\";\nабзаци другий - четвертий викласти в такій редакції:\n\"Взаємовідносини під час використання промислового зразка, права на який належать кільком особам, визначаються укладеним між ними договором. У разі відсутності такого договору кожний із власників може використовувати промисловий зразок на свій розсуд, але жоден з них не має права надавати дозвіл (видавати ліцензію) на використання промислового зразка та передавати майнові права на промисловий зразок іншій особі без згоди решти власників промислового зразка.\nВикористанням зареєстрованого промислового зразка визнається виготовлення виробу із застосуванням зареєстрованого промислового зразка, застосування такого виробу, пропонування для продажу, в тому числі через Інтернет, продаж, імпорт (ввезення), експорт (вивезення) та інше введення його в цивільний оборот або зберігання такого виробу в зазначених цілях.\nВиріб визнається виготовленим із застосуванням зареєстрованого промислового зразка, якщо зовнішній вигляд такого виробу або його частини справляє на поінформованого користувача таке саме загальне враження, як і промисловий зразок, що охороняється\";\nу пункті 3 слова \"Патент надає його власнику\" та \"власника патенту\" замінити відповідно словами \"Власник зареєстрованого промислового зразка має\" та \"на промисловий зразок\";\nпункт 4 викласти в такій редакції:\n\"4. Власник зареєстрованого промислового зразка може передавати на підставі договору майнові права інтелектуальної власності на промисловий зразок будь-якій особі, яка стає правонаступником власника\";\nу пункті 5 слова \"Власник патенту має право дати\" замінити словами \"Власник зареєстрованого промислового зразка має право надати\";\nу пункті 7:\nабзац перший викласти в такій редакції:\n\"7. Власник зареєстрованого промислового зразка має право подати до Установи для офіційного опублікування заяву про надання будь-якій особі дозволу на використання зареєстрованого промислового зразка. У такому разі річний збір за підтримання чинності прав на промисловий зразок зменшується на 50 відсотків починаючи з року, що настає за роком публікації такої заяви\";\nв абзаці другому слово \"патенту\" замінити словами \"зареєстрованого промислового зразка\";\nв абзаці третьому слова \"власнику патенту\" замінити словами \"власнику зареєстрованого промислового зразка\", а слова \"чинності патенту\" - словами \"чинності прав на промисловий зразок\";\nпункт 8 викласти в такій редакції:\n\"8. Права, що випливають з державної реєстрації промислового зразка, не зачіпають будь-які інші особисті немайнові чи майнові права автора промислового зразка, що регулюються законодавством України\";\nдоповнити пунктом 9 такого змісту:\n\"9. Власник незареєстрованого промислового зразка, доведеного до загального відома, має право забороняти його копіювання та використання промислового зразка у спосіб, передбачений абзацом третім пункту 2 статті 20 цього Закону, за умови, що таке використання є наслідком копіювання незареєстрованого промислового зразка.\nПромисловий зразок не вважається результатом копіювання, якщо його створено самостійною творчою працею автора, стосовно якого можна вважати, що він не був ознайомлений з промисловим зразком, доведеним до загального відома власником незареєстрованого промислового зразка\";\n23) у статті 22 :\nу пункті 1 слова \"попереднього користування\" замінити словами \"попереднього користувача\";\nу пункті 2:\nв абзаці першому слова \"прав, що надаються патентом, використання запатентованого промислового зразка\" замінити словами \"прав використання зареєстрованого промислового зразка\";\nабзац другий доповнити словами \"а також операції щодо імпорту запчастин та комплектуючих для ремонту зазначеного засобу та виконання ремонтних робіт на ньому\";\nпісля абзацу четвертого доповнити новим абзацом такого змісту:\n\"з метою ілюстрації або з навчальною метою за умови зазначення джерела інформації та за умови, що такі дії не суперечать торговим та іншим чесним звичаям у господарській діяльності і не завдають шкоди звичайному використанню промислового зразка\".\nУ зв’язку з цим абзац п’ятий вважати абзацом шостим;\nв абзаці шостому слово \"патенту\" замінити словами \"промислового зразка\";\nу пункті 3 слова \"прав, що надаються патентом\", \"запатентованого\" та \"патенту\" замінити відповідно словами \"прав на промисловий зразок\", \"зареєстрованого\" та \"промислового зразка\";\n24) статтю 23 та розділ VI викласти в такій редакції:\n\" Стаття 23 . Обов’язки власника зареєстрованого промислового зразка\n1. Власник зареєстрованого промислового зразка повинен добросовісно користуватися належними йому правами.\n2. Якщо промисловий зразок не використовується або недостатньо використовується в Україні протягом трьох років починаючи від дати державної реєстрації промислового зразка або від дати, коли використання промислового зразка було припинено, то будь-яка особа, яка має бажання і виявляє готовність використовувати промисловий зразок, у разі відмови власника зареєстрованого промислового зразка від укладення ліцензійного договору може звернутися до суду із заявою про надання їй дозволу на використання промислового зразка.\n3. Якщо власник зареєстрованого промислового зразка не доведе, що факт невикористання чи недостатнього використання промислового зразка зумовлений поважними причинами, суд виносить рішення про надання заінтересованій особі дозволу на використання зареєстрованого промислового зразка з визначенням обсягу його використання, строку дії дозволу, розміру та порядку виплати винагороди власнику зареєстрованого промислового зразка."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Припинення строку дії державної реєстрації",
      "content": "1. Власник зареєстрованого промислового зразка у будь-який час може відмовитися від прав на такий промисловий зразок повністю або частково на підставі заяви, поданої до Установи. Зазначена відмова набирає чинності від дати внесення відповідних відомостей до Реєстру. Одночасно Установа здійснює публікацію в Бюлетені відомостей про таку відмову.\n2. Строк дії державної реєстрації промислового зразка припиняється у разі несплати у встановлений строк річного збору за підтримання чинності прав на промисловий зразок.\nРічний збір за підтримання чинності прав на промисловий зразок сплачується за кожний рік чинності прав на промисловий зразок починаючи від дати подання заявки. Перша сплата зазначеного збору здійснюється одночасно із сплатою збору за публікацію відомостей про державну реєстрацію промислового зразка. Сплата річного збору за кожний наступний рік здійснюється до кінця поточного року, за умови сплати збору протягом шести останніх його місяців.\nРічний збір за підтримання чинності прав на промисловий зразок може бути сплачено протягом шести місяців після встановленого строку. У такому разі розмір річного збору збільшується на 50 відсотків.\nКлопотання про продовження строку чинності прав на промисловий зразок та збір за його подання подаються до Установи не пізніше, ніж за шість місяців до спливу строку дії державної реєстрації або спливу подовженого строку.\nСтрок дії державної реєстрації промислового зразка припиняється з першого дня року, за який не сплачено збір."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Визнання прав на промисловий зразок недійсними у судовому порядку",
      "content": "1. Права на зареєстрований промисловий зразок можуть бути визнані у судовому порядку недійсними повністю або частково щодо окремих варіантів промислових зразків, зазначених у свідоцтві, у разі:\nневідповідності промислового зразка умовам надання правової охорони, визначеним цим Законом;\nнаявності у зображенні промислового зразка ознак, що не були передбачені поданою заявкою;\nздійснення державної реєстрації промислового зразка з порушенням прав інших осіб.\n2. Позовна заява заінтересованої особи про визнання прав на промисловий зразок недійсними може бути подана до суду протягом усього строку чинності майнових прав на промисловий зразок та після припинення їх чинності.\n3. У разі визнання прав на промисловий зразок недійсними Установа публікує відповідне повідомлення в Бюлетені.\n4. Права на промисловий зразок, визнані недійсними, вважаються такими, що не набрали чинності, від дати державної реєстрації промислового зразка.\n5. Якщо права на промисловий зразок визнані недійсними в установленому законом порядку і встановлено, що заявка була подана з порушенням прав інших осіб, суд може постановити рішення про відшкодування власником свідоцтва збитків особі, якій були завдані збитки діями на підставі реєстрації такого промислового зразка."
    },
    {
      "provision_ref": "art25-1",
      "section": "25-1",
      "title": "Стаття 25-1. Визнання прав на промисловий зразок недійсними Апеляційною палатою",
      "content": "1. Будь-яка особа може подати до Апеляційної палати обґрунтовану заяву про визнання прав на промисловий зразок недійсними повністю або частково на підставі невідповідності промислового зразка умовам надання правової охорони, визначеним цим Законом. За дорученням заявника заяву може бути подано через представника у справах інтелектуальної власності або іншу довірену особу.\n2. Заява про визнання прав на промисловий зразок недійсними може бути подана протягом усього строку чинності майнових прав на промисловий зразок та після припинення їх чинності. За подання заяви сплачується збір. Заява вважається поданою в разі надходження збору на рахунок закладу експертизи.\n3. Сторонами розгляду справи про визнання прав на промисловий зразок недійсними в Апеляційній палаті є особа, яка подала заяву про визнання прав на промисловий зразок недійсними, та власник промислового зразка.\n4. Сторони мають рівні права щодо подання доказів, їх дослідження та доведення перед Апеляційною палатою їх переконливості.\n5. Кожна сторона повинна довести ті обставини, на які вона посилається як на підставу своїх вимог або заперечень.\n6. Вимоги до заяви про визнання прав на промисловий зразок недійсними, умови та порядок її розгляду визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності.\n7. Заява про визнання прав на промисловий зразок недійсними розглядається згідно з регламентом Апеляційної палати протягом трьох місяців від дати одержання Апеляційною палатою заяви, за умови наявності сплаченого збору за її подання.\n8. За результатами розгляду заяви Апеляційна палата приймає мотивоване рішення, що затверджується наказом Установи та надсилається сторонам.\n9. Сторони можуть оскаржити затверджене Установою рішення Апеляційної палати у судовому порядку протягом двох місяців від дати одержання рішення.\n10. Рішення Апеляційної палати набирає чинності з дня затвердження наказом Установи та підлягає оприлюдненню в повному обсязі на офіційному веб-сайті Установи.\nУ разі визнання прав на промисловий зразок недійсними Установа публікує відповідне повідомлення в Бюлетені.\n11. Права на промисловий зразок, визнані недійсними, вважаються такими, що не набрали чинності, від дати державної реєстрації промислового зразка.\n12. Не може бути зареєстровано повторно промисловий зразок, визнаний судом або Апеляційною палатою таким, що не відповідає умовам надання правової охорони, визначеним цим Законом, або таким, що порушує права інших осіб\";\n25) у статті 26 :\nу назві слово \"патенту\" замінити словами \"зареєстрованого або незареєстрованого промислового зразка\";\nпункт 1 викласти в такій редакції:\n\"1. Будь-яке посягання на права власника зареєстрованого промислового зразка, передбачені частиною другою статті 20 цього Закону, або будь-яке посягання на права власника незареєстрованого промислового зразка, передбачені частиною дев’ятою статті 20 цього Закону, вважаються порушенням прав власника зареєстрованого або незареєстрованого промислового зразка відповідно, що тягне за собою відповідальність згідно із законодавством\";\nу пункті 2:\nв абзаці першому слово \"патенту\" замінити словами \"зареєстрованого або незареєстрованого промислового зразка\";\nв абзаці другому слово \"патенту\" замінити словами \"зареєстрованого промислового зразка\";\n26) в абзацах п’ятому і шостому пункту 2 статті 27 слово \"патенту\" замінити словами \"промислового зразка\";\n27) у статті 28 :\nу частині першій слова \"видачу патентів на промислові зразки\" замінити словами \"реєстрацію промислових зразків\";\nчастину другу викласти в такій редакції:\n\"Кошти, одержані від сплати державного мита за реєстрацію промислових зразків, зараховуються до бюджетів у порядку, встановленому Бюджетним кодексом України \";\n28) у статті 29 :\nу назві слово \"Патентування\" замінити словом \"Реєстрація\";\nу пункті 1 слово \"запатентувати\" замінити словом \"зареєструвати\";\nдоповнити пунктом 2 -1 такого змісту:\n\"2 -1 . Заявка на міжнародну реєстрацію, що подається відповідно до Гаазької угоди про міжнародну реєстрацію промислових зразків , надсилається заявником безпосередньо до Міжнародного бюро ВОІВ\";\nу пункті 3 слово \"патентуванням\" замінити словом \"реєстрацією\";\n29) у тексті Закону слово \"патент\" в усіх відмінках і числах замінити словом \"свідоцтво\" у відповідному відмінку і числі.\n4. У Законі України \"Про охорону прав на знаки для товарів і послуг\" (Відомості Верховної Ради України, 1994 р., № 7, ст. 36 із наступними змінами):\n1) у преамбулі слова \"права власності на знаки для товарів і послуг (далі - знак)\" замінити словами \"прав на торговельні марки\";\n2) у статті 1 :\nназву та абзац перший викласти в такій редакції:\n\" Стаття 1 . Визначення термінів та скорочення\n1. У цьому Законі терміни вживаються в такому значенні\";\nабзаци четвертий - шостий, десятий та одинадцятий викласти в такій редакції:\n\"торговельна марка - позначення, за яким товари і послуги одних осіб відрізняються від товарів і послуг інших осіб;\nсвідоцтво - свідоцтво України на торговельну марку;\nзареєстрована торговельна марка - торговельна марка, на яку видано свідоцтво або яка має міжнародну реєстрацію, що діє на території України\";\n\"дата пріоритету - дата подання попередньої заявки до Установи або відповідного органу держави - учасниці Паризької конвенції про охорону промислової власності або Угоди про заснування Світової організації торгівлі , за якою заявлено пріоритет;\nРеєстр - Державний реєстр свідоцтв України на торговельні марки, ведення якого здійснюється в електронній формі\";\nдоповнити абзацами сімнадцятим - двадцять другим такого змісту:\n\"База даних заявок - база даних, ведення якої здійснюється в електронній формі, яка містить визначені центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності, відомості про заявку та поточне діловодство за нею, є відкритою і доступною для перегляду будь-якою особою на офіційному веб-сайті Установи;\nБюлетень - офіційний електронний бюлетень Установи;\nВОІВ - Всесвітня організація інтелектуальної власності;\nколективна торговельна марка - позначення, за яким товари і послуги учасників об’єднання осіб, під яким розуміють будь-яку сукупність осіб незалежно від її організаційно-правової форми та складу та існування якого не суперечить законодавству держави, в якій воно створено, відрізняються від товарів і послуг інших осіб;\nміжнародна реєстрація - міжнародна реєстрація торговельної марки, здійснена відповідно до Мадридської угоди про міжнародну реєстрацію знаків та/або Протоколу до Мадридської угоди про міжнародну реєстрацію знаків ;\nПаризька конвенція - Паризька конвенція про охорону промислової власності від 20 березня 1883 року\";\n3) у статті 2 :\nу пункті 1:\nв абзаці третьому слова \"їх державну реєстрацію\" замінити словами \"державну реєстрацію торговельних марок\";\nв абзаці четвертому слова \"про знаки для товарів і послуг\" замінити словами \"про зареєстровані торговельні марки та подані заявки на торговельні марки у Бюлетені\";\nпісля абзацу десятого доповнити новим абзацом такого змісту:\n\"забезпечує ведення Бази даних заявок\".\nУ зв’язку з цим абзац одинадцятий вважати абзацом дванадцятим;\nдоповнити пунктом 3 такого змісту:\n\"3. На документах, що приймає або затверджує Установа відповідно до цього Закону, може бути використаний кваліфікований електронний підпис. Подання документів в електронній формі до Установи та видача нею документів в електронній формі здійснюються відповідно до законодавства у сфері електронних документів та електронного документообігу, цього Закону та правил, встановлених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності\";\n4) пункт 1 статті 3 після слів \"договором України\" доповнити словами \"згода на обов’язковість якого надана Верховною Радою України\";\n5) у статті 4 :\nу назві слова \"іноземців та осіб без громадянства\" замінити словами \"іноземних та інших осіб\";\nу пункті 1 слова \"Іноземці та особи без громадянства\" замінити словами \"Іноземні особи та особи без громадянства\", а слово \"громадянами\" - словом \"особами\";\nу пункті 2 слова \"Іноземці та особи без громадянства\" замінити словами \"Іноземці, особи без громадянства, іноземні юридичні особи та інші особи, які мають місце постійного проживання чи постійне місцезнаходження за межами України\", а слова \"(патентні повірені)\" - словами \"(патентних повірених)\";\n6) у статті 5 :\nу пункті 1 слова \"принципам гуманності і моралі\" замінити словами \"загальновизнаним принципам моралі\";\nдруге речення пункту 2 викласти в такій редакції: \"Такими позначеннями можуть бути, зокрема, слова, у тому числі власні імена, літери, цифри, зображувальні елементи, кольори, форма товарів або їх пакування, звуки, за умови що такі позначення придатні для відрізнення товарів або послуг одних осіб від товарів або послуг інших осіб, придатні для відображення їх у Реєстрі таким чином, що дає змогу визначити чіткий і точний обсяг правової охорони, що надається\";\nу пункті 3:\nв абзаці першому слова \"Право власності\" замінити словами \"Набуття права\";\nдоповнити абзацом третім такого змісту:\n\"Набуття права на торговельну марку, що має міжнародну реєстрацію або визнана добре відомою в Україні, не вимагає засвідчення свідоцтвом\";\n7) у статті 6 :\nу пункті 1:\nабзац третій викласти в такій редакції:\n\"офіційні повні або скорочені назви держав чи міжнародні літерні коди держав\";\nу другому реченні абзацу сьомого слова \"щодо назви держави\" замінити словами \"з надання дозволу на використання в торговельній марці офіційної назви та міжнародного літерного коду держави Україна\";\nу пункті 2:\nв абзаці третьому слова \"є загальновживаними як позначення товарів і послуг певного виду\" замінити словами \"складаються лише з позначень, що є загальновживаними у сучасній мові або у добросовісній та усталеній торговельній практиці щодо товарів і послуг\";\nабзаци четвертий і п’ятий замінити трьома новими абзацами такого змісту:\n\"складаються лише з позначень чи даних, що є описовими під час використання щодо зазначених у заявці товарів і послуг або у зв’язку з ними, свідчать про вид, якість, склад, кількість, властивості, передбачене призначення, цінність товарів і послуг, географічне походження, місце і час виготовлення чи збуту товарів або надання послуг, або на інші характеристики товарів чи послуг;\nможуть ввести в оману щодо товарів чи послуг, зокрема щодо їх властивості, якості або географічного походження;\nможуть ввести в оману щодо особи, яка виробляє товар або надає послугу\".\nУ зв’язку з цим абзаци шостий - восьмий вважати відповідно абзацами сьомим - дев’ятим;\nпісля абзацу восьмого доповнити двома новими абзацами такого змісту:\n\"відтворюють назву сорту рослин, зареєстрованого чи заявленого на реєстрацію в Україні або якому надана правова охорона відповідно до міжнародного договору України до дати подання заявки на торговельну марку, що містить таке позначення, і якщо заявлене позначення стосується сорту рослин того самого або спорідненого виду;\nмістять географічні зазначення (у тому числі для спиртів та алкогольних напоїв), зареєстровані чи заявлені на реєстрацію в Україні або яким надана правова охорона відповідно до міжнародного договору України до дати подання заявки на торговельну марку, що містить таке зазначення, а якщо заявлено пріоритет - до дати пріоритету для таких самих або споріднених з ними товарів, якщо під час використання заявленого позначення використовується репутація географічного зазначення та/або заявлене позначення вводить в оману щодо особливої якості, характеристик та дійсного походження товару\".\nУ зв’язку з цим абзац дев’ятий вважати абзацом одинадцятим;\nв абзаці одинадцятому слова \"шостому та сьомому\" замінити словами \"сьомому і восьмому\";\nдоповнити новим абзацом такого змісту:\n\"Позначення, зазначені в абзацах другому, третьому, четвертому, сьомому і восьмому цього пункту, можуть одержати правову охорону, якщо вони набули розрізняльної здатності в результаті їх використання до дати подання заявки\";\nу пункті 3:\nабзац перший після слова \"які\" доповнити словами \"на дату подання заявки або якщо заявлено пріоритет, то на дату пріоритету\", а після слова \"сплутати\" - словами \"зокрема, асоціювати\";\nабзац третій замінити двома новими абзацами такого змісту:\n\"торговельними марками інших осіб, якщо такі торговельні марки охороняються без реєстрації на території України на підставі міжнародних договорів України, зокрема торговельними марками, визнаними добре відомими відповідно до статті 6 bis Паризької конвенції щодо таких самих або споріднених з ними товарів і послуг;\nторговельними марками інших осіб, якщо такі торговельні марки охороняються без реєстрації на території України на підставі міжнародних договорів України, зокрема торговельними марками, визнаними добре відомими відповідно до статті 6 bis Паризької конвенції щодо неспоріднених товарів і послуг, якщо використання торговельної марки іншою особою щодо таких неспоріднених товарів і послуг свідчитиме про зв’язок між ними і власником добре відомої торговельної марки та може завдати шкоди інтересам такого власника\".\nУ зв’язку з цим абзаци четвертий - шостий вважати відповідно абзацами п’ятим - сьомим;\nв абзаці п’ятому слово \"фірмовими\" замінити словом \"комерційними\";\nабзац шостий виключити;\nдоповнити абзацом восьмим такого змісту:\n\"торговельними марками, що використовуються іншою особою в іноземній державі, якщо заявка подана від свого імені агентом чи представником такої особи в розумінні статті 6 septies Паризької конвенції без дозволу такої особи і відсутні докази, що обґрунтовують таке подання, за наявності заперечення такої особи\";\nдоповнити пунктом 6 такого змісту:\n\"6. Позначення, зазначені в абзацах другому - п’ятому і сьомому пункту 3 та абзаці другому пункту 4 цієї статті, можуть бути зареєстровані як торговельні марки, якщо на це є згода власника свідоцтва раніше зареєстрованої торговельної марки або власника іншого раніше набутого права та не існує можливості введення в оману споживачів\";\n8) у статті 7 :\nпункт 1 доповнити абзацами другим і третім такого змісту:\n\"Заявка може подаватися у паперовій або електронній формі. Спосіб подання заявки обирає заявник.\nЗа заявками, поданими в електронній формі, здійснюється електронне діловодство відповідно до законодавства у сфері електронних документів та електронного документообігу, цього Закону та правил, встановлених на їх основі центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності. Заявки в електронній формі подаються за умови ідентифікації заявника (представника у справах інтелектуальної власності чи іншої довіреної особи заявника) з використанням кваліфікованого електронного підпису\";\nу пункті 3 слова \"одного знака\" замінити словами \"однієї торговельної марки\";\nпункт 5 доповнити абзацом другим такого змісту:\n\"У заяві про реєстрацію колективної торговельної марки робиться відповідна відмітка та наводиться перелік осіб, які мають право використовувати таку торговельну марку. До заяви про реєстрацію колективної торговельної марки також додається документ, що визначає умови її використання\";\nу пункті 6:\nв абзаці першому слова \"свого знака\" замінити словами \"своєї торговельної марки\";\nв абзаці третьому слова \"вказаного знака\" замінити словами \"зазначеної торговельної марки\";\nдоповнити абзацом четвертим такого змісту:\n\"надати приклади використання торговельної марки, якщо позначення, що заявляється, є кольором як таким\";\nпункти 7 і 8 викласти в такій редакції:\n\"7. Складення і подання заявки здійснюються відповідно до правил, встановлених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності.\n8. За подання заявки сплачується збір, розмір якого встановлюється з урахуванням кількості заявників та класів МКТП, якими охоплюються зазначені в заявці товари і послуги, та особливостей заявленого позначення. Зазначений збір сплачується до дня спливу двох місяців від дати подання заявки. Цей строк продовжується, але не більше ніж на шість місяців, якщо до його спливу буде подано відповідне клопотання та сплачено збір за його подання\";\n9) у статті 8 :\nв абзаці п’ятому пункту 1 слово \"знак\" замінити словами \"торговельна марка, викладений українською мовою\";\nпункт 3 виключити;\n10) у статті 9 :\nпункти 1 і 2 викласти в такій редакції:\n\"1. Заявник має право на пріоритет попередньої заявки на таку саму торговельну марку щодо таких самих товарів і послуг або таких, що охоплюються переліком товарів і послуг, зазначених у попередній заявці, протягом шести місяців від дати подання попередньої заявки до Установи чи до відповідного органу держави - учасниці Паризької конвенції чи Угоди про заснування Світової організації торгівлі , якщо на попередню заявку не заявлено пріоритет.\n2. Пріоритет торговельної марки, використаної в експонаті, показаному на офіційних або офіційно визнаних міжнародних виставках, проведених на території держави - учасниці Паризької конвенції чи Угоди про заснування Світової організації торгівлі , може бути встановлений за датою початку першого відкритого показу на виставці експоната, в якому використано або представлено заявлену торговельну марку, якщо заявка надійшла до Установи протягом шести місяців від зазначеної дати\";\nперше речення пункту 3 викласти в такій редакції: \"Заявник, який бажає скористатися правом пріоритету, протягом трьох місяців від дати подання заявки до Установи подає заяву про пріоритет з посиланням на дату подання і номер попередньої заявки та її копію з перекладом на українську мову або документ, що підтверджує показ зазначеної торговельної марки на виставці, якщо таку заявку було подано чи такий показ було проведено в державі - учасниці Паризької конвенції чи Угоди про заснування Світової організації торгівлі \";\n11) у статті 10 :\nу пункті 1 слова \"має статус науково-технічної експертизи\" виключити;\nпункт 3 викласти в такій редакції:\n\"3. Кінцеві результати експертизи заявки, що не вважається відкликаною або не відкликана, чи торговельної марки за міжнародною реєстрацією відображаються в обґрунтованому висновку експертизи, що набирає чинності з дня затвердження його Установою.\nНа підставі такого висновку за заявкою Установа приймає рішення про реєстрацію торговельної марки для всіх зазначених у заявці товарів і послуг або про відмову в реєстрації торговельної марки для всіх зазначених у заявці товарів і послуг, або про реєстрацію торговельної марки щодо частини зазначених у заявці товарів і послуг та відмову в реєстрації торговельної марки для іншої частини зазначених у заявці товарів і послуг. Рішення Установи за заявкою надсилається заявнику.\nПісля затвердження висновку експертизи щодо торговельної марки за міжнародною реєстрацією Установа приймає рішення про надання або про відмову в наданні правової охорони торговельній марці за міжнародною реєстрацією в Україні для всіх зазначених товарів і послуг, або про надання правової охорони торговельній марці за міжнародною реєстрацією в Україні щодо частини зазначених товарів і послуг.\nЗаява про надання правової охорони торговельній марці за міжнародною реєстрацією в Україні надсилається до Міжнародного бюро ВОІВ.\nЯкщо після затвердження висновку експертизи щодо торговельної марки за міжнародною реєстрацією Установою прийнято рішення про відмову в наданні правової охорони торговельній марці за міжнародною реєстрацією в Україні для всіх зазначених товарів і послуг або про надання правової охорони торговельній марці щодо частини зазначених товарів і послуг, до Міжнародного бюро ВОІВ надсилається відповідна заява.\nЗаявник має право протягом одного місяця від дати одержання ним рішення Установи затребувати копії матеріалів, що протиставлені відповідній заявці. Для власника міжнародної реєстрації такий строк становить два місяці від дати надіслання закладом експертизи до Міжнародного бюро ВОІВ заяви про відмову в наданні правової охорони торговельній марці за міжнародною реєстрацією в Україні для всіх зазначених товарів і послуг або про надання правової охорони торговельній марці щодо частини зазначених товарів і послуг.\nЗазначені копії надсилаються відповідно заявнику чи власнику міжнародної реєстрації протягом одного місяця\";\nу пункті 6:\nдруге - четверте речення абзацу третього замінити реченням такого змісту: \"Якщо заявник не подає додаткові матеріали в установлений строк, заявка вважається відкликаною, про що заявнику надсилається повідомлення\";\nдоповнити абзацами четвертим і п’ятим такого змісту:\n\"Строк подання додаткових матеріалів продовжується, але не більше ніж на шість місяців, якщо до його спливу буде подано відповідне клопотання та сплачено збір за його подання.\nЯкщо, незважаючи на вжиття заявником належних заходів, строк подання додаткових матеріалів пропущено, але протягом шести місяців від спливу цього строку подано відповідне клопотання разом з додатковими матеріалами та сплачено збір за його подання, права заявника щодо заявки відновлюються\";\nу пункті 8:\nабзаци перший і третій викласти в такій редакції:\n\"8. Будь-яка особа протягом трьох місяців від дати публікації в Бюлетені відповідно до пункту 10 цієї статті відомостей про заявку або міжнародну реєстрацію торговельної марки чи територіальне поширення міжнародної реєстрації на Україну, здійснене після міжнародної реєстрації, може подати до закладу експертизи мотивоване заперечення проти заявки чи дії міжнародної реєстрації в Україні щодо невідповідності наведеного в них позначення умовам надання правової охорони, встановленим цим Законом\";\n\"Вимоги до заперечення визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності. Заперечення подається разом з його копією\";\nабзац п’ятий доповнити третім реченням такого змісту: \"Для власника міжнародної реєстрації зазначений строк становить три місяці від дати відправлення закладом експертизи до Міжнародного бюро ВОІВ повідомлення про попередню відмову в наданні правової охорони разом з копією заперечення\";\nабзац шостий виключити;\nв абзаці четвертому пункту 9 слова \"документ про сплату збору\" замінити словами \"сплачений збір\";\nпункт 10 викласти в такій редакції:\n\"10. У разі відповідності матеріалів заявки вимогам статті 8 цього Закону та сплаченого збору за подання заявки встановленим вимогам заявнику надсилається повідомлення про встановлену дату подання заявки та здійснюється публікація в Бюлетені визначених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності, відомостей про заявку протягом п’яти робочих днів з дати надіслання такого повідомлення. Склад відомостей, що підлягають публікації, повинен включати таку інформацію (за наявності): номер заявки, дату подання заявки, дату виставкового пріоритету, номер попередньої заявки відповідно до Паризької конвенції , дату подання попередньої заявки відповідно до Паризької конвенції, двобуквений код держави - учасниці Паризької конвенції, індекс (індекси) МКТП для реєстрації знаків та перелік товарів і послуг, індекс (індекси) Міжнародної класифікації зображальних елементів знака, зображення знака, заявлені кольори (зазначення кольору чи поєднання кольорів, що охороняються), заявника (ім’я або повне найменування та адресу заявника (заявників), представника (ім’я, повне найменування та реєстраційний номер представника у справах інтелектуальної власності (патентного повіреного) або іншої довіреної особи), адресата (адресу для листування).\nОдночасно із здійсненням публікації в Бюлетені до Бази даних заявок вносяться відомості про заявку. Порядок ведення Бази даних заявок та склад відомостей, що містяться в ній, визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності. Відомості, що містяться у Базі даних заявок, повинні включати таку інформацію (за наявності): номер заявки, дату подання заявки, дату виставкового пріоритету, номер попередньої заявки відповідно до Паризької конвенції , дату подання попередньої заявки відповідно до Паризької конвенції, двобуквений код держави - учасниці Паризької конвенції, індекс (індекси) МКТП для реєстрації знаків та перелік товарів і послуг, індекс (індекси) Міжнародної класифікації зображальних елементів знака, зображення знака, заявлені кольори (зазначення кольору чи поєднання кольорів, що охороняються), заявника (ім’я або повне найменування та адресу заявника (заявників), представника (ім’я, повне найменування та реєстраційний номер представника у справах інтелектуальної власності (патентного повіреного) або іншої довіреної особи), адресата (адресу для листування).\nПісля публікації відомостей про заявку будь-яка особа має право ознайомитися з матеріалами заявки в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності. За ознайомлення з матеріалами заявки сплачується збір.\nПублікацію відомостей про міжнародну реєстрацію торговельної марки або про територіальне поширення міжнародної реєстрації на Україну після міжнародної реєстрації здійснюється в Бюлетені після одержання Установою повідомлення Міжнародного бюро ВОІВ про міжнародну реєстрацію торговельної марки або про територіальне поширення міжнародної реєстрації на Україну після міжнародної реєстрації\";\nу пункті 12 слова \"документа про сплату збору\" замінити словами \"сплаченого збору\";\nу пункті 14:\nв абзаці першому слова \"документа про сплату збору\" замінити словами \"сплаченого збору\";\nв абзаці третьому слово \"встановлений\" замінити словами \"та в порядку, встановленому\";\nпункт 15 викласти в такій редакції:\n\"15. Під час кваліфікаційної експертизи здійснюються перевірка відповідності заявленого позначення умовам надання правової охорони, визначеним цим Законом, та розгляд заперечень, поданих відповідно до пункту 8 цієї статті.\nПід час перевірки відповідності заявленого позначення умовам надання правової охорони, визначеним цим Законом, використовуються інформаційна база закладу експертизи, у тому числі матеріали заявок, довідково-пошуковий апарат та відповідні офіційні видання.\nПодане заперечення розглядається в межах мотивів, викладених у ньому, та з урахуванням відповіді заявника в разі її надання в установлений строк.\nРезультати розгляду заперечення зазначаються у висновку експертизи за заявкою. Копія рішення Установи, прийнятого на підставі такого висновку експертизи, надсилається подавцю заперечення.\nЯкщо за результатами такого розгляду Установа приймає рішення про реєстрацію торговельної марки для всіх зазначених у заявці товарів і послуг або щодо частини зазначених у заявці товарів і послуг та відмову в реєстрації торговельної марки для іншої частини зазначених у заявці товарів і послуг, розгляд заявки зупиняється до закінчення строку, встановленого абзацом другим пункту 1 статті 15 цього Закону, для оскарження такого рішення особою, яка подала заперечення відповідно до пункту 8 статті 10 цього Закону\";\nу пункті 16:\nабзац перший після слова \"Якщо\" доповнити словами \"за результатами кваліфікаційної експертизи та розгляду заперечення, у разі наявності такого\", а після слів \"обґрунтований попередній висновок\" - словами \"із викладенням вичерпного переліку підстав невідповідності заявленого позначення умовам надання правової охорони повністю або частково, такий попередній висновок може надсилатися лише один раз\";\nв абзаці другому слово \"встановлений\" замінити словами \"та в порядку, встановленому\";\nдоповнити абзацом третім такого змісту:\n\"Якщо за результатами кваліфікаційної експертизи є підстави вважати, що торговельна марка за міжнародною реєстрацією не відповідає умовам надання правової охорони повністю або частково, заклад експертизи надсилає до Міжнародного бюро ВОІВ повідомлення про попередню відмову в наданні правової охорони. У такому разі відповідь власника міжнародної реєстрації надається в порядку, встановленому пунктом 6 цієї статті, протягом трьох місяців від дати відправлення закладом експертизи такого повідомлення\";\n12) у пункті 1 статті 11 -1 слова \"Заявник має право\" замінити словами \"До прийняття Установою рішення за заявкою заявник має право\";\n13) у статті 12 :\nв абзаці першому слово \"документів\" замінити словом \"документа\";\nв абзаці другому слова \"документи\" та \"збору\" замінити відповідно словами \"документ\" та \"збір\";\nабзац третій замінити двома абзацами такого змісту:\n\"Строк надходження документа про сплату державного мита за видачу свідоцтва та сплати збору за публікацію про видачу свідоцтва подовжується, але не більш як на шість місяців, якщо до спливу зазначеного строку буде подано відповідне клопотання та сплачено збір за його подання. Якщо строк надходження документа про сплату державного мита за видачу свідоцтва та сплати збору за публікацію про видачу свідоцтва пропущений з поважних причин, права заявника щодо заявки відновлюються у разі подання протягом шести місяців від спливу зазначеного строку відповідного клопотання разом із документом про сплату державного мита за видачу свідоцтва та сплати збору за публікацію про видачу свідоцтва і збору за подання клопотання.\nОдночасно з надсиланням до Міжнародного бюро ВОІВ заяви про надання правової охорони торговельній марці за міжнародною реєстрацією в Україні здійснюється публікація відповідних відомостей у Бюлетені\";\n14) у статті 13 :\nдруге речення пункту 1 викласти в такій редакції: \"Порядок ведення Реєстру і склад відомостей, що містяться в Реєстрі, визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності\";\nу пункті 3:\nдруге речення абзацу другого виключити;\nдоповнити абзацом третім такого змісту:\n\"За подання заяви про виправлення помилки або про внесення будь-якої із змін сплачується збір, за умови що помилка не є очевидною чи технічною, а зміна виникла через залежні від заявника обставини\";\n15) у статті 15 :\nу назві слова \"за заявкою\" замінити словом \"Установи\";\nу пункті 1:\nабзац перший доповнити другим реченням такого змісту: \"Для власника міжнародної реєстрації зазначений строк становить три місяці від дати надсилання закладом експертизи до Міжнародного бюро ВОІВ заяви про відмову в наданні правової охорони торговельній марці за міжнародною реєстрацією в Україні для всіх зазначених товарів і послуг або про надання правової охорони торговельній марці щодо частини зазначених товарів і послуг\";\nдоповнити абзацом другим такого змісту:\n\"Особа, яка подала заперечення відповідно до пункту 8 статті 10 цього Закону, може оскаржити рішення Установи до Апеляційної палати протягом двох місяців від дати одержання копії рішення, надісланого такій особі відповідно до абзацу четвертого пункту 15 статті 10 цього Закону\";\nпункт 2 виключити;\nпункт 3 викласти в такій редакції:\n\"3. Заявник втрачає право оскаржити рішення Установи до Апеляційної палати в разі сплати державного мита за видачу свідоцтва\";\nу пункті 4:\nу першому реченні слова \"центрального органу виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності\" замінити словом \"Установи\";\nу третьому реченні слово \"заявнику\" замінити словами \"особі, яка подала заперечення\";\nу пункті 5:\nслова \"документа про сплату\" замінити словом \"сплати\";\nдоповнити абзацом другим такого змісту:\n\"У разі подання заперечення проти рішення Установи за заявкою відповідно до абзацу другого пункту 1 цієї статті заявнику за такою заявкою невідкладно надсилаються повідомлення та копія такого заперечення. Заявник має право подати до Апеляційної палати обґрунтовану відповідь на заперечення у порядку та строк, встановлені регламентом Апеляційної палати\";\nу пункті 6:\nу першому реченні слово \"заявником\" виключити, а після слів \"його розгляду\" доповнити словами \"а також з урахуванням відповіді заявника у разі її надходження\";\nдруге речення після слова \"заявника\" доповнити словами і цифрою \"або особи, яка подала заперечення відповідно до абзацу другого пункту 1 цієї статті\";\nу пункті 7:\nабзац перший доповнити словами і цифрою \"та в разі якщо заперечення подано особою відповідно до абзацу другого пункту 1 цієї статті, особі, яка подала заперечення\";\nабзац другий доповнити словами і цифрами \"у розмірі 50 відсотків від установленого збору за подання заперечення\";\nдоповнити абзацом третім такого змісту:\n\"У разі подання заперечення особою, яка не є заявником за заявкою, Апеляційна палата надсилає заявнику другий примірник такого рішення за результатами розгляду заперечення\";\nпункт 8 виключити;\nпункт 9 після слова \"Заявник\" доповнити словами і цифрою \"або особа, яка подала заперечення відповідно до абзацу другого пункту 1 цієї статті\";\nдоповнити пунктом 10 такого змісту:\n\"10. Рішення Апеляційної палати набирають чинності з дати затвердження наказом Установи та підлягають оприлюдненню в повному обсязі на офіційному веб-сайті Установи\";\n16) у статті 16 :\nдруге речення пункту 1 виключити;\nу пункті 3:\nу першому реченні слово \"який\" замінити словом \"яку\";\nу другому реченні слово \"власності\" виключити;\nу пункті 4:\nв абзаці другому слова \"нанесення його\" замінити словами \"нанесення її\";\nв абзацах третьому і четвертому слово \"його\" замінити словом \"її\";\nв абзаці п’ятому слова \"використаним, якщо його\" замінити словами \"використаною, якщо її\";\nабзаци другий - п’ятий пункту 5 викласти в такій редакції:\n\"позначення, тотожне із зареєстрованою торговельною маркою, стосовно наведених у свідоцтві товарів і послуг;\nпозначення, тотожне із зареєстрованою торговельною маркою, стосовно товарів і послуг, споріднених з наведеними у свідоцтві, якщо внаслідок такого використання це позначення і торговельну марку можна сплутати, зокрема, якщо може виникнути асоціація такого позначення з торговельною маркою;\nпозначення, схоже із зареєстрованою торговельною маркою, стосовно наведених у свідоцтві товарів і послуг, якщо внаслідок такого використання ці позначення можна сплутати, зокрема, якщо може виникнути асоціація такого позначення з торговельною маркою;\nпозначення, схоже із зареєстрованою торговельною маркою, стосовно товарів і послуг, споріднених з наведеними у свідоцтві, якщо внаслідок такого використання ці позначення можна сплутати, зокрема, якщо може виникнути асоціація такого позначення з торговельною маркою\";\nу пункті 6:\nпісля абзацу четвертого доповнити трьома новими абзацами такого змісту:\n\"використання під час торгівлі позначень, що стосуються виду, якості, кількості, призначення, цінності, географічного походження, часу виробництва товарів чи надання послуг або інших характеристик товарів чи послуг, за умови відсутності ознак порушення прав власника свідоцтва на торговельну марку;\nвикористання під час торгівлі торговельної марки, якщо вона необхідна для вказівки на призначення товару чи послуги, зокрема як додаткового обладнання чи запасних деталей, за умови що таке використання здійснюється відповідно до чесної підприємницької практики;\nзастосування торговельної марки у порівняльній рекламі виключно для вирізнення товарів і послуг з метою об’єктивного підкреслення їх відмінностей, за умови що таке застосування здійснюється відповідно до чесної підприємницької практики та з дотриманням положень законодавства про захист від недобросовісної конкуренції\".\nУ зв’язку з цим абзаци п’ятий - восьмий вважати відповідно абзацами восьмим - одинадцятим;\nдоповнити абзацом дванадцятим такого змісту:\n\"Виключне право власника свідоцтва на торговельну марку, що містить географічне зазначення, забороняти іншим особам використовувати без його згоди зареєстровану торговельну марку не поширюється на добросовісне використання іншими особами відповідної географічної назви\";\nпункт 7 викласти в такій редакції:\n\"7. Власник свідоцтва може передавати будь-якій особі виключні майнові права інтелектуальної власності на торговельну марку повністю або щодо частини зазначених у свідоцтві товарів і послуг на підставі договору\";\nабзац другий пункту 8 викласти в такій редакції:\n\"Ліцензійний договір повинен містити, зокрема, інформацію про способи використання торговельної марки, територію та строк, на які дозволено її використання, та умову, що якість товарів і послуг, виготовлених чи наданих за ліцензійним договором, не буде нижчою якості товарів і послуг власника свідоцтва і він здійснюватиме контроль за виконанням цієї умови\";\nпункт 10 після слова \"маркування\" доповнити словами \"у вигляді латинської літери \"R\", обведеної колом\";\nу пункті 11 слова \"свій знак\" замінити словами \"свою торговельну марку\";\n17) у статті 18 :\nу пункті 1 слова \"офіційному бюлетені Установи\" замінити словом \"Бюлетені\";\nу пункті 2:\nу другому реченні абзацу першого слова \"Документ про сплату збору\" замінити словами \"Клопотання про продовження дії свідоцтва та збір\", а слово \"має\" - словом \"мають\";\nу першому реченні абзацу другого слова \"документ про його сплату\" замінити словами \"клопотання про продовження дії свідоцтва\";\nпункти 3 і 4 викласти в такій редакції:\n\"3. Дія свідоцтва припиняється за рішенням суду:\nу зв’язку з перетворенням торговельної марки в загальновживане позначення певного виду товарів чи послуг після дати публікації відомостей про видачу свідоцтва;\nякщо внаслідок використання торговельної марки власником свідоцтва або з його дозволу іншою особою вона може ввести громадськість в оману, зокрема щодо походження, якості або географічного походження товарів і послуг, для яких вона була зареєстрована.\nЯкщо підстави для припинення дії свідоцтва поширюються на деякі товари чи послуги, дія свідоцтва припиняється лише щодо таких товарів чи послуг.\n4. Якщо торговельна марка не використовується в Україні повністю або щодо частини зазначених у свідоцтві товарів і послуг безперервно протягом п’яти років від дати публікації відомостей про видачу свідоцтва або якщо використання торговельної марки призупинено з іншої дати після цієї публікації на безперервний строк у п’ять років, будь-яка особа має право звернутися до суду із заявою про дострокове припинення дії свідоцтва повністю або частково.\nДля цілей застосування цього пункту датою, з якої повинно розпочинатися використання торговельної марки за міжнародною реєстрацією, є дата публікації в Бюлетені Установою відомостей про надання правової охорони торговельній марці за міжнародною реєстрацією в Україні.\nУ такому разі дія свідоцтва або дія міжнародної реєстрації в Україні може бути припинена повністю або частково лише за умови, що власник свідоцтва чи міжнародної реєстрації не зазначить поважні причини такого невикористання. Такими поважними причинами є обставини, що перешкоджають використанню торговельної марки незалежно від волі власника свідоцтва чи міжнародної реєстрації, зокрема обмеження імпорту чи інші вимоги до товарів і послуг, встановлені законодавством.\nДля цілей цього пункту використанням торговельної марки власником свідоцтва вважається також використання її з дозволу власника свідоцтва іншою особою.\nВикористання торговельної марки особою, яка має право використовувати колективну марку, вважається використання власником свідоцтва.\nДію свідоцтва не може бути припинено, якщо у строк від закінчення п’ятирічного строку невикористання торговельної марки до подання позову про дострокове припинення дії свідоцтва почалося чи відновилося її використання, крім випадку, коли підготовка до початку використання або відновлення використання торговельної марки розпочалися протягом трьох місяців до подання такого позову та після того, як власник свідоцтва довідався про можливість його подання\";\n18) у статті 19 :\nу пункті 3 слова \"від дати\" замінити словами \"з дати, наступної за датою\";\nдоповнити пунктами 4 і 5 такого змісту:\n\"4. Особа, яка є власником торговельної марки в іноземній державі, право на яку набуто в Україні її агентом або представником без її дозволу, може вимагати визнання свідоцтва на таку торговельну марку недійсним або передання їй прав на таку торговельну марку, якщо агент або представник не обґрунтує свої дії відповідними доказами.\n5. Якщо свідоцтво визнано недійсним і судом встановлено, що заявка була подана з порушенням прав інших осіб, суд може постановити рішення про відшкодування власником свідоцтва збитків особі, якій були завдані збитки діями внаслідок реєстрації торговельної марки з порушенням її прав\";\n19) в абзаці другому пункту 2 статті 20 слова \"використаного знака\" замінити словами \"використаної торговельної марки\", а слово \"ним\" - словом \"нею\";\n20) текст статті 22 викласти в такій редакції:\n\"Ніхто інший, крім колишнього власника свідоцтва, не має права на повторну реєстрацію торговельної марки протягом двох років після припинення дії свідоцтва згідно з пунктами 1 і 2 статті 18 цього Закону, крім випадків, коли власник свідоцтва, дію якого припинено, надасть згоду на реєстрацію заявленої торговельної марки\";\n21) частину другу статті 23 викласти в такій редакції:\n\"Кошти, одержані від сплати державного мита за видачу свідоцтв на торговельні марки, зараховуються до бюджетів у порядку, встановленому Бюджетним кодексом України \";\n22) у пункті 2 статті 24:\nслово \"знака\" замінити словами \"торговельної марки\", а слово \"розширення\" - словами \"поширення після міжнародної реєстрації\";\nдоповнити абзацом другим такого змісту:\n\"Заява про територіальне поширення після міжнародної реєстрації і заява про продовження міжнародної реєстрації можуть подаватися безпосередньо до Міжнародного бюро ВОІВ, якщо міжнародна реєстрація здійснена виключно згідно з Протоколом до Мадридської угоди про міжнародну реєстрацію \";\n23) у статті 25 :\nназву та пункт 1 викласти в такій редакції:\n\" Стаття 25 . Охорона прав на добре відому торговельну марку\n1. Охорона прав на добре відому торговельну марку здійснюється згідно із статтею 6 bis Паризької конвенції та цим Законом на підставі визнання торговельної марки добре відомою Апеляційною палатою або судом. Торговельна марка може бути визнана добре відомою незалежно від реєстрації її в Україні\";\nу пунктах 2 і 3 слова \"відомий\" та \"визнаний\" в усіх відмінках замінити відповідно словами \"відома\" та \"визнана\" у відповідному відмінку;\nпункт 4 викласти в такій редакції:\n\"4. У разі визнання торговельної марки добре відомою в судовому порядку особа, торговельна марка якої визнана добре відомою, інформує Установу про таке рішення.\nВідомості про добре відомі торговельні марки, визнані такими Апеляційною палатою або судом, вносяться Установою до переліку добре відомих в Україні торговельних марок та публікуються в Бюлетені. Перелік добре відомих в Україні торговельних марок має інформаційний характер, є загальнодоступним і оприлюднюється на офіційному веб-сайті Установи\";\n24) у тексті Закону :\nслова \"знаки для товарів і послуг\" в усіх відмінках і числах замінити словами \"торговельна марка\" у відповідному відмінку і числі;\nслова \"зареєстрований знак\" в усіх відмінках і числах замінити словами \"зареєстрована торговельна марка\" у відповідному відмінку і числі;\nслово \"знак\" в усіх відмінках і числах замінити словами \"торговельна марка\" у відповідному відмінку і числі, крім абзаців шістнадцятого і двадцять першого статті 1, абзацу сьомого пункту 3 статті 6 та пункту 2 статті 24;\nслова \"офіційний бюлетень\" в усіх відмінках замінити словом \"Бюлетень\" у відповідному відмінку.\n5. У підпункті \"у\" пункту 6 статті 3 Декрету Кабінету Міністрів України від 21 січня 1993 року № 7-93 \"Про державне мито\" (Відомості Верховної Ради України, 1993 р., № 13, ст. 113 із наступними змінами):\nв абзаці другому слова \"патенту на промисловий зразок\" виключити;\nв абзаці п’ятому слова \"знак для товарів і послуг\" замінити словами \"торговельну марку\";\nдоповнити абзацами шістнадцятим - вісімнадцятим такого змісту:\n\"за реєстрацію промислових зразків:\nдля фізичних (юридичних) осіб, які постійно проживають (знаходяться) в Україні, - один неоподатковуваний мінімум доходів громадян;\nдля фізичних (іноземних юридичних) осіб, що відповідно постійно проживають (знаходяться) за межами України, - 100 доларів США\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Нормативно-правові акти, прийняті до набрання чинності цим Законом, до приведення їх у відповідність із цим Законом діють у частині, що не суперечить цьому Закону.\n3. Експертиза заявок на промислові зразки, експертиза яких не завершена на день набрання чинності цим Законом, проводиться у порядку, встановленому цим Законом, при цьому відповідність промислових зразків за такими заявками умовам надання правової охорони визначається згідно із законодавством, що діяло на дату подання заявки.\n4. Експертиза заявок на знаки для товарів і послуг, формальна експертиза яких не завершена на день набрання чинності цим Законом, проводиться у порядку, встановленому цим Законом, при цьому відповідність позначень за такими заявками умовам надання правової охорони визначається згідно із законодавством, що діяло на дату подання заявки.\n5. Експертиза заявок на знаки для товарів і послуг, формальна експертиза яких завершена на день набрання чинності цим Законом, проводиться у порядку, встановленому цим Законом, крім передбаченого цим Законом опублікування таких заявок, при цьому відповідність позначень за такими заявками умовам надання правової охорони визначається згідно із законодавством, що діяло на дату подання заявки.\n6. Патенти та свідоцтва, видані за заявками, одержаними Установою до дня набрання чинності цим Законом, є чинними.\n7. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ.ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}