{
  "id": "ua-law-769-20",
  "type": "statute",
  "title": "Закон України (769-20)",
  "title_en": "",
  "short_name": "769-20",
  "status": "in_force",
  "issued_date": "2020-07-14",
  "url": "https://zakon.rada.gov.ua/laws/show/769-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2020 рік\" щодо додаткових заходів з фінансового оздоровлення державного підприємства \"Виробниче об’єднання Південний машинобудівний завод імені О.М. Макарова\"\n\n(Відомості Верховної Ради (ВВР), 2020, № 48, ст.432)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про Державний бюджет України на 2020 рік\" (Відомості Верховної Ради України, 2020 р., № 5, ст. 31; із змінами, внесеними законами України від 14 січня 2020 року № 436-IX, від 16 січня 2020 року № 468-IX, від 17 березня 2020 року № 530-IX, від 30 березня 2020 року № 548-IX, від 13 квітня 2020 року № 553-IX, від 18 червня 2020 року № 726-IX, від 3 липня 2020 року № 746-IX і № 751-IX та від 13 липня 2020 року № 757-IX) такі зміни:\n\n1. У статті 1 :\n\n1) в абзаці другому цифри \"977.833.650,3\" та \"857.407.786,1\" замінити відповідно цифрами \"978.175.714,2\" та \"857.749.850\";\n\n2) в абзаці третьому цифри \"1.268.423.698,6\" та \"1.137.078.984,4\" замінити відповідно цифрами \"1.268.765.762,5\" та \"1.137.421.048,3\".\n\n2. Внести зміни до додатків № 1 та № 3 до Закону України \"Про Державний бюджет України на 2020 рік\" відповідно до додатків № 1 та № 2 до цього Закону.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. В абзаці другому статті 1 Закону України \"Про фінансове оздоровлення державного підприємства \"Виробниче об’єднання Південний машинобудівний завод імені О.М. Макарова\" (Відомості Верховної Ради України, 2012 р., № 4, ст. 11; 2017 р., № 21, ст. 242) слова \"підприємство погашає заборгованість\" замінити словами і цифрами \"підприємство погашає не сплачену станом на 1 січня 2021 року суму заборгованості\", цифри \"2020\" - цифрами \"2025\", а слова \"погодженого з Комітетом Верховної Ради України з питань промислової політики та підприємництва\" виключити.\n\n3. Підлягають списанню не сплачені на день набрання чинності цим Законом суми заборгованості державного підприємства \"Виробниче об’єднання Південний машинобудівний завод імені О.М. Макарова\" (у тому числі встановлені судовими рішеннями та реструктуризовані) з:\n\nнакладених (нарахованих) на суму заборгованості з частини чистого прибутку (доходу) до державного бюджету за результатами фінансово-господарської діяльності, починаючи з 1 січня 2019 року, сум штрафів та пені, а також суми штрафів та пені, що підлягають (підлягатимуть) накладенню (нарахуванню) на суму такої заборгованості на день набрання чинності цим Законом;\n\nштрафних санкцій та пені, нарахованих зазначеному державному підприємству на день набрання чинності цим Законом у зв’язку з несплатою ним частини заборгованості перед державою за кредитом, залученим 2 лютого 2004 року в компанії \"Colvis Finance Limited\" (Великобританія) під державну гарантію.\n\n4. Кабінету Міністрів України у місячний строк з дня опублікування цього Закону:\n\nзабезпечити унормування порядку списання заборгованості державного підприємства \"Виробниче об’єднання Південний машинобудівний завод імені О.М. Макарова\", передбаченого пунктом 3 цього розділу;\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n5. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону затвердити план розвитку державного підприємства \"Виробниче об’єднання Південний машинобудівний завод імені О.М. Макарова\", визначений статтею 1 Закону України \"Про фінансове оздоровлення державного підприємства \"Виробниче об’єднання Південний машинобудівний завод імені О.М. Макарова\", а також впродовж п’яти років забезпечувати щорічне (до 1 лютого) інформування Верховної Ради України про виконання цього плану.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n14 липня 2020 року\n\n№ 769-IX\n\n{ ДОДАТКИ №№ 1-2 ДО ЗАКОНУ УКРАЇНИ \"ПРО ВНЕСЕННЯ ЗМІН ДО ЗАКОНУ УКРАЇНИ \"ПРО ДЕРЖАВНИЙ БЮДЖЕТ УКРАЇНИ НА 2020 РІК\" ЩОДО ДОДАТКОВИХ ЗАХОДІВ З ФІНАНСОВОГО ОЗДОРОВЛЕННЯ ДЕРЖАВНОГО ПІДПРИЄМСТВА \"ВИРОБНИЧЕ ОБ’ЄДНАННЯ ПІВДЕННИЙ МАШИНОБУДІВНИЙ ЗАВОД ІМЕНІ О.М. МАКАРОВА\"}\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2020 рік\" щодо додаткових заходів з фінансового оздоровлення державного підприємства \"Виробниче об'єднання Південний машинобудівний завод імені О.М. Макарова\"\nЗакон України від 14.07.2020 № 769-IX\n\nПрийняття від 14.07.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/769-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний\n\nДокументи та файли\nСигнальний документ — f497299n24.xls від 10.08.20 16:45, 60 кб"
    }
  ],
  "definitions": []
}