{
  "id": "ua-law-785-20",
  "type": "statute",
  "title": "Закон України (785-20)",
  "title_en": "",
  "short_name": "785-20",
  "status": "in_force",
  "issued_date": "2020-07-14",
  "url": "https://zakon.rada.gov.ua/laws/show/785-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 8 Закону України \"Про забезпечення організаційно-правових умов соціального захисту дітей-сиріт та дітей, позбавлених батьківського піклування\" щодо посилення соціального захисту учнів, студентів (курсантів) з числа дітей-сиріт, дітей, позбавлених батьківського піклування, та деяких інших осіб\n\n(Відомості Верховної Ради (ВВР), 2020, № 48, ст.436)\n\nВерховна Рада України постановляє :\n\nI. Частини четверту та п’яту статті 8 Закону України \"Про забезпечення організаційно-правових умов соціального захисту дітей-сиріт та дітей, позбавлених батьківського піклування\" (Відомості Верховної Ради України, 2005 р., № 6, ст. 147; 2006 р., № 49, ст. 484; 2017 р., № 2, ст. 25) викласти в такій редакції:\n\n\"Дітям-сиротам та дітям, позбавленим батьківського піклування, особам із їх числа, які навчаються, крім повного державного забезпечення, виплачується соціальна стипендія, а курсантам військових навчальних закладів, навчальних закладів Міністерства внутрішніх справ України, Служби безпеки України, Державної прикордонної служби України, Державної служби України з надзвичайних ситуацій, центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури, Державної кримінально-виконавчої служби, Державної служби спеціального зв’язку та захисту інформації України, центрального органу виконавчої влади, що реалізує державну податкову політику, державну політику з адміністрування єдиного внеску на загальнообов’язкове державне соціальне страхування, ліцеїстам військових ліцеїв, ліцеїв цивільного захисту та ліцеїв з посиленою військово-фізичною підготовкою з числа зазначених осіб - посадовий оклад у розмірі не менше 150 відсотків розміру прожиткового мінімуму для дітей відповідного віку, а після досягнення такими дітьми 18 років - у розмірі не меншому 150 відсотків розміру прожиткового мінімуму для працездатних осіб, а також виплачується 100 відсотків заробітної плати, яка нарахована в період виробничого навчання та виробничої практики. Соціальна стипендія та посадовий оклад у розмірах, передбачених у першому реченні цієї частини, виплачуються також учням, студентам (курсантам), які в період навчання у віці від 18 до 23 років залишилися без батьків (батьки яких померли/оголошені померлими, загинули або пропали безвісти). Порядок виплати та розмір соціальної стипендії, посадового окладу затверджується Кабінетом Міністрів України.\n\nОсобам, зазначеним у частині четвертій цієї статті, які навчаються, до завершення навчання виплачується щорічна допомога для придбання навчальної літератури в розмірі не менше трьох місячних соціальних стипендій, посадових окладів, які їм призначені. Виплата зазначеної допомоги здійснюється протягом 30 днів після початку навчального року за рахунок коштів, що передбачаються для навчальних закладів у відповідних бюджетах\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію з 1 січня 2021 року.\n\n2. Кабінету Міністрів України вжити заходів щодо приведення у відповідність із цим Законом підзаконних нормативно-правових актів, забезпечивши набрання ними чинності одночасно з введенням у дію цього Закону, шляхом:\n\nзабезпечення прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nприведення своїх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечення приведення нормативно-правових актів міністерств та інших центральних органів виконавчої влади у відповідність із цим Законом.\n\n3. Кабінету Міністрів України включити інформацію про виконання цього Закону до звіту про хід і результати виконання Програми діяльності Кабінету Міністрів України за 2021 рік.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n14 липня 2020 року\n\n№ 785-IX\n\nПро внесення змін до статті 8 Закону України \"Про забезпечення організаційно-правових умов соціального захисту дітей-сиріт та дітей, позбавлених батьківського піклування\" щодо посилення соціального захисту учнів, студентів (курсантів) з числа дітей-сиріт, дітей, позбавлених батьківського піклування, та деяких інших осіб\nЗакон України від 14.07.2020 № 785-IX\n\nПрийняття від 14.07.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/785-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}