{
  "id": "ua-law-759-20",
  "type": "statute",
  "title": "Закон України (759-20)",
  "title_en": "",
  "short_name": "759-20",
  "status": "in_force",
  "issued_date": "2020-07-13",
  "url": "https://zakon.rada.gov.ua/laws/show/759-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Повітряного кодексу України щодо удосконалення механізму справляння державних зборів за кожного пасажира, який відлітає з аеропорту України, та за кожну тонну вантажу, що відправляється чи прибуває до аеропорту України\n\n(Відомості Верховної Ради (ВВР), 2020, № 48, ст.430)\n\nВерховна Рада України постановляє :\n\nI. Внести до Повітряного кодексу України (Відомості Верховної Ради України, 2011 р., № 48-49, ст. 536) такі зміни:\n\n1. Статтю 1 доповнити пунктом 31 -1 такого змісту:\n\n\"31 -1 ) державний збір із суб’єкта авіаційної діяльності - обов’язковий неподатковий платіж до Державного спеціалізованого фонду фінансування загальнодержавних витрат на авіаційну діяльність та участь України у міжнародних авіаційних організаціях як складової Державного бюджету України, що справляється із суб’єкта авіаційної діяльності відповідно до законодавства\".\n\n2. Частину дев’яту статті 12 після слів \"Перелік, розмір та порядок сплати державних зборів\" доповнити словами \"(крім державного збору за кожного пасажира, який відлітає з аеропорту України, та державного збору за кожну тонну вантажу, що відправляється чи прибуває до аеропорту України)\".\n\n3. Доповнити статтею 12 -1 такого змісту:\n\n\" Стаття 12 -1 . Особливості справляння і ставки державного збору за кожного пасажира, який відлітає з аеропорту України, та державного збору за кожну тонну вантажу, що відправляється чи прибуває до аеропорту України\n\n1. Державний збір за кожного пасажира, який відлітає з аеропорту України, та державний збір за кожну тонну вантажу, що відправляється чи прибуває до аеропорту України, - це обов’язкові неподаткові платежі до Державного спеціалізованого фонду фінансування загальнодержавних витрат на авіаційну діяльність та участь України у міжнародних авіаційних організаціях, що справляються з авіаперевізників у порядку, визначеному цим Кодексом.\n\n2. Державний збір за кожного пасажира, який відлітає з аеропорту України, та державний збір за кожну тонну вантажу, що відправляється чи прибуває до аеропорту України, не справляються у разі здійснення:\n\n1) перевезень вищих посадових осіб та офіційних делегацій України та інших держав;\n\n2) перевезень товарів гуманітарної допомоги з/до України згідно з актами Кабінету Міністрів України;\n\n3) польотів, пов’язаних із забезпеченням проведення робіт з ліквідації наслідків стихійного лиха, авіаційних та інших подій, санітарних авіарейсів (у тому числі перевезень тіла (останків, праху) померлого);\n\n4) перевезень пасажирів, які належать до категорії осіб, звільнених від сплати зборів згідно із законом;\n\n5) перевезень дітей віком до двох років;\n\n6) перевезень транзитних пасажирів.\n\n3. Ставка державного збору за кожного пасажира, який відлітає з аеропорту України, встановлюється у таких розмірах:\n\n1) у разі здійснення повітряних перевезень у межах України - 0,5 долара США;\n\n2) у разі здійснення міжнародних повітряних перевезень з України - 2 долари США.\n\n4. Ставка державного збору за кожну тонну вантажу, що відправляється чи прибуває до аеропорту України, встановлюється у таких розмірах:\n\n1) у разі здійснення повітряних перевезень у межах України - 2,5 долара США;\n\n2) у разі здійснення міжнародних повітряних перевезень з/до України - 10 доларів США.\n\n5. Розрахунок розміру державного збору за кожного пасажира, який відлітає з аеропорту України, та державного збору за кожну тонну вантажу, що відправляється чи прибуває до аеропорту України, здійснює уповноважений орган з питань цивільної авіації щомісяця на підставі інформації про пасажирів, які відлітають з аеропорту України, та про вантаж, що відправляється чи прибуває до аеропорту України, за офіційним курсом валют, установленим Національним банком України на день оформлення авіаперевізнику відповідного рахунка-фактури.\n\n6. Інформацію про пасажирів, які відлітають з аеропорту України, та про вантаж, що відправляється чи прибуває до аеропорту України, експлуатант аеропорту (аеродрому) подає до уповноваженого органу з питань цивільної авіації щомісяця до 20 числа місяця, що настає за звітним.\n\nІнформація, зазначена в абзаці першому цієї частини, подається окремо щодо регулярних і нерегулярних перевезень та повинна містити:\n\n1) найменування авіаперевізника;\n\n2) вид повітряних перевезень (регулярні або нерегулярні, повітряні перевезення у межах України або міжнародні повітряні перевезення з/до України);\n\n3) період (із зазначенням місяця та року), за який подається інформація.\n\nДля виявлення та усунення можливих неточностей і помилок у такій інформації авіаперевізник проводить з експлуатантом аеропорту (аеродрому) до 10 числа місяця, що настає за звітним, звірку щодо кількості пасажирів, які відлетіли з аеропорту, та кількості тонн вантажу, що відправлений чи прибув до аеропорту.\n\n7. Під час розрахунку розміру державного збору не враховуються витрати, пов’язані із сплатою державного збору.\n\n8. Рахунок-фактура на сплату державного збору за кожного пасажира, який відлітає з аеропорту України, та державного збору за кожну тонну вантажу, що відправляється чи прибуває до аеропорту України, оформлюється протягом двох робочих днів з дня надходження до уповноваженого органу з питань цивільної авіації від експлуатанта аеропорту (аеродрому) інформації, передбаченої частинами п’ятою і шостою цієї статті.\n\n9. Платником за рахунком-фактурою на сплату державного збору за кожного пасажира, який відлітає з аеропорту України, та державного збору за кожну тонну вантажу, що відправляється чи прибуває до аеропорту України, є авіаперевізник, який виконував повітряні перевезення.\n\nВід імені іноземного авіаперевізника рахунок-фактура може бути оплачений його представником чи іншою належним чином уповноваженою ним особою.\n\n10. Рахунок-фактура на сплату державного збору за кожного пасажира, який відлітає з аеропорту України, та державного збору за кожну тонну вантажу, що відправляється чи прибуває до аеропорту України, надсилається платнику засобами факсимільного зв’язку або електронною поштою в день оформлення, а на вимогу авіаперевізника - поштою (рекомендованим поштовим відправленням) протягом двох робочих днів з дня оформлення.\n\n11. Рахунок-фактура на сплату державного збору за кожного пасажира, який відлітає з аеропорту України, та державного збору за кожну тонну вантажу, що відправляється чи прибуває до аеропорту України, оплачується протягом 30 днів з дати його оформлення.\n\n12. Державний збір за кожного пасажира, який відлітає з аеропорту України, та державний збір за кожну тонну вантажу, що відправляється чи прибуває до аеропорту України, не сплачений авіаперевізником протягом 30 днів з дати оформлення рахунка-фактури, вважається простроченою заборгованістю перед Державним спеціалізованим фондом фінансування загальнодержавних витрат на авіаційну діяльність та участь України у міжнародних авіаційних організаціях.\n\nУ разі виникнення у авіаперевізника простроченої заборгованості перед Державним спеціалізованим фондом фінансування загальнодержавних витрат на авіаційну діяльність та участь України у міжнародних авіаційних організаціях передбачені законодавством України процедури сертифікації, реєстрації, перереєстрації об’єктів та суб’єктів авіаційної діяльності, супроводження його діяльності та надання йому прав на експлуатацію повітряних ліній уповноваженим органом з питань цивільної авіації не здійснюються\".\n\n4. Пункт 1 частини першої статті 127 доповнити абзацом п’ятнадцятим такого змісту:\n\n\"порушення порядку або строків сплати державних зборів із суб’єктів авіаційної діяльності, визначених законодавством\".\n\n5. Пункт 3 розділу XIX \"Прикінцеві та перехідні положення\" виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України:\n\n1) протягом трьох місяців з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом, забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\n2) щороку включати інформацію про виконання цього Закону до звіту про хід і результати виконання Програми діяльності Кабінету Міністрів України за відповідний рік.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n13 липня 2020 року\n\n№ 759-IX\n\nПро внесення змін до Повітряного кодексу України щодо удосконалення механізму справляння державних зборів за кожного пасажира, який відлітає з аеропорту України, та за кожну тонну вантажу, що відправляється чи прибуває до аеропорту України\nЗакон України від 13.07.2020 № 759-IX\n\nПрийняття від 13.07.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/759-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}