{
  "id": "ua-law-781-20",
  "type": "statute",
  "title": "Закон України (781-20)",
  "title_en": "",
  "short_name": "781-20",
  "status": "in_force",
  "issued_date": "2020-07-14",
  "url": "https://zakon.rada.gov.ua/laws/show/781-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Вищий антикорупційний суд\" у зв’язку з прийняттям Закону України \"Про внесення змін до деяких законодавчих актів України щодо спрощення досудового розслідування окремих категорій кримінальних правопорушень\"\n\n(Відомості Верховної Ради (ВВР), 2020, № 48, ст.434)\n\nВерховна Рада України постановляє :\n\n1. Внести до Закону України \"Про Вищий антикорупційний суд\" (Відомості Верховної Ради України, 2018 р., № 24, ст. 212; 2020 р., № 2, ст. 5) такі зміни:\n\n1) у частині першій статті 3 та абзаці другому частини першої статті 4 слово \"злочинів\" замінити словами \"кримінальних правопорушень\";\n\n2) у частині четвертій статті 7:\n\nв абзаці другому пункту 1 слово \"злочинів\" замінити словами \"кримінальних правопорушень\";\n\nу пункті 7 слова \"умисного злочину\" замінити словами \"умисного кримінального правопорушення\";\n\n3) у частині першій статті 10 слово \"злочинів\" замінити словами \"кримінальних правопорушень\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування, але не раніше набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо спрощення досудового розслідування окремих категорій кримінальних правопорушень\" від 22 листопада 2018 року № 2617-VIII .\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n14 липня 2020 року\n\n№ 781-IX\n\nПро внесення змін до Закону України \"Про Вищий антикорупційний суд\" у зв'язку з прийняттям Закону України \"Про внесення змін до деяких законодавчих актів України щодо спрощення досудового розслідування окремих категорій кримінальних правопорушень\"\nЗакон України від 14.07.2020 № 781-IX\n\nПрийняття від 14.07.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/781-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}