{
  "id": "ua-law-733-20",
  "type": "statute",
  "title": "Закон України (733-20)",
  "title_en": "",
  "short_name": "733-20",
  "status": "in_force",
  "issued_date": "2020-06-18",
  "url": "https://zakon.rada.gov.ua/laws/show/733-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 17 Закону України \"Про оцінку впливу на довкілля\" щодо запобігання виникненню і поширенню коронавірусної хвороби (COVID-19)\n\n(Відомості Верховної Ради (ВВР), 2020, № 47, ст.409)\n\nВерховна Рада України постановляє:\n\n1. Статтю 17 Закону України \"Про оцінку впливу на довкілля\" (Відомості Верховної Ради України, 2017 р., № 29, ст. 315) доповнити пунктом 2 -1 такого змісту:\n\n\"2 -1 . Тимчасово, на період дії та в межах території карантину, встановленого Кабінетом Міністрів України з метою запобігання поширенню на території України коронавірусної хвороби (COVID-19), до повного його скасування та протягом 30 днів з дня скасування карантину, громадське обговорення планованої діяльності проводиться у формі надання письмових зауважень і пропозицій (у тому числі в електронному вигляді), про що зазначається в оголошенні про початок громадського обговорення звіту з оцінки впливу на довкілля та у звіті про громадське обговорення. У цей період громадські слухання, передбачені статтею 7 цього Закону, не проводяться і на дати, що припадають на цей період, не призначаються. Заплановані громадські слухання, дата проведення яких припадає на цей період, вважаються такими, що не відбулися, і повторно не проводяться\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n18 червня 2020 року\n\n№ 733-IX\n\nПро внесення зміни до статті 17 Закону України \"Про оцінку впливу на довкілля\" щодо запобігання виникненню і поширенню коронавірусної хвороби (COVID-19)\nЗакон України від 18.06.2020 № 733-IX\n\nПрийняття від 18.06.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/733-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}