{
  "id": "ua-law-726-20",
  "type": "statute",
  "title": "Закон України (726-20)",
  "title_en": "",
  "short_name": "726-20",
  "status": "in_force",
  "issued_date": "2020-06-18",
  "url": "https://zakon.rada.gov.ua/laws/show/726-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 28 Закону України \"Про Державний бюджет України на 2020 рік\"\n\n(Відомості Верховної Ради (ВВР), 2020, № 42, ст.354)\n\nВерховна Рада України постановляє:\n\nI. В абзаці другому частини третьої статті 28 Закону України \"Про Державний бюджет України на 2020 рік\" (Відомості Верховної Ради України, 2020 р., № 5, ст. 31; із змінами, внесеними законами України від 14 січня 2020 року № 436-IX; від 16 січня 2020 року № 468-IX; від 17 березня 2020 року № 530-IX; від 30 березня 2020 року № 548-IX; від 13 квітня 2020 року № 553-IX) слова і цифру \"спричиненої коронавірусом SARS-CoV-2\" замінити словами і цифрою \"спричиненої коронавірусом SARS-CoV-2, та на боротьбу з її наслідками\", доповнити словами \"придбання обладнання для приймальних відділень опорних закладів охорони здоров’я в госпітальних округах, для відділень екстреної (невідкладної) медичної допомоги, що входять до багатопрофільних лікарень, для медичних амбулаторій, фельдшерсько-акушерських і фельдшерських пунктів у сільській місцевості та проведення капітального ремонту, реконструкції цих приміщень, покращення транспортного сполучення, будівництво, реконструкцію, ремонт та утримання автомобільних доріг загального користування державного, місцевого значення\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України включити інформацію про виконання цього Закону до звіту про хід і результати виконання Програми діяльності Кабінету Міністрів України за 2020 рік .\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n18 червня 2020 року\n\n№ 726-IX\n\nПро внесення зміни до статті 28 Закону України \"Про Державний бюджет України на 2020 рік\"\nЗакон України від 18.06.2020 № 726-IX\n\nПрийняття від 18.06.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/726-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}