{
  "id": "ua-law-730-20",
  "type": "statute",
  "title": "Закон України (730-20)",
  "title_en": "",
  "short_name": "730-20",
  "status": "in_force",
  "issued_date": "2020-06-18",
  "url": "https://zakon.rada.gov.ua/laws/show/730-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до Закону України \"Про реструктуризацію заборгованості державного підприємства \"Антонов\" щодо уточнення деяких питань реструктуризації заборгованості з метою створення передумов для забезпечення приміщенням Вищого антикорупційного суду\n\n(Відомості Верховної Ради (ВВР), 2020, № 46, ст.398)\n\nВерховна Рада України постановляє:\n\nI. Закон України \"Про реструктуризацію заборгованості державного підприємства \"Антонов\" (Відомості Верховної Ради України, 2016 р., № 48, ст. 814) доповнити статтею 1 -1 такого змісту:\n\n\"1 -1 . Частина заборгованості погашається шляхом передачі до сфери управління державного органу, визначеного Кабінетом Міністрів України, від державного підприємства \"Антонов\" нежитлової будівлі (літера А) по проспекту Перемоги, 41 у м. Києві за ринковою вартістю, яка підтверджується звітом про незалежну оцінку майна. Залишок заборгованості, що залишиться після погашення заборгованості шляхом передачі до сфери управління державного органу, визначеного Кабінетом Міністрів України, від державного підприємства \"Антонов\" нежитлової будівлі (літера А) по проспекту Перемоги, 41 у м. Києві, погашається щокварталу, рівними частинами, протягом строку, визначеного статтею 1 цього Закону\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\n3. Кабінету Міністрів України включити інформацію про виконання цього Закону до звіту про хід і результати виконання Програми діяльності Кабінету Міністрів України у 2020 році .\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n18 червня 2020 року\n\n№ 730-IX\n\nПро внесення зміни до Закону України \"Про реструктуризацію заборгованості державного підприємства \"Антонов\" щодо уточнення деяких питань реструктуризації заборгованості з метою створення передумов для забезпечення приміщенням Вищого антикорупційного суду\nЗакон України від 18.06.2020 № 730-IX\n\nПрийняття від 18.06.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/730-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}