{
  "id": "ua-law-703-20",
  "type": "statute",
  "title": "Закон України (703-20)",
  "title_en": "",
  "short_name": "703-20",
  "status": "in_force",
  "issued_date": "2020-06-16",
  "url": "https://zakon.rada.gov.ua/laws/show/703-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2-2",
      "section": "2-2",
      "title": "Стаття 2-2. Гарантії незалежності Апеляційної палати та експертів Національного органу інтелектуальної власності",
      "content": "1. Діяльність Апеляційної палати ґрунтується на принципах законності, неупередженості, незалежності, прозорості, достовірності, колегіальності, кваліфікованого кадрового забезпечення.\n2. Основними засадами розгляду Апеляційною палатою заперечень, заяв є верховенство права, законність, рівність учасників розгляду перед законом і Апеляційною палатою.\n3. Повноваження Апеляційної палати, вимоги до її членів, порядок розгляду Апеляційною палатою заперечень проти рішень НОІВ щодо набуття прав на об’єкти інтелектуальної власності, порядок організаційного та технічного забезпечення діяльності Апеляційної палати та вирішення інших питань, що належать до її компетенції, визначаються Регламентом Апеляційної палати, затвердженим центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності.\n4. Незалежність експерта НОІВ та правильність його висновку забезпечуються шляхом:\nдотримання встановленого законодавством порядку призначення та проведення експертизи;\nзаборони втручання будь-кого у процес проведення експертизи;\nстворенням умов, необхідних для діяльності експерта НОІВ, його матеріального, соціального та іншого забезпечення;\nзабезпечення можливості перегляду Апеляційною палатою висновків експертизи;\nзабезпечення можливості заявника та третіх осіб у передбачених законом випадках брати участь у проведенні експертизи."
    },
    {
      "provision_ref": "art2-3",
      "section": "2-3",
      "title": "Стаття 2-3. Атестаційна комісія",
      "content": "1. Атестаційна комісія є колегіальним органом НОІВ, що утворюється з метою визначення рівня фахової підготовленості осіб, які висловили намір набути право на зайняття діяльністю представника у справах інтелектуальної власності (патентного повіреного).\n2. До складу Атестаційної комісії входять працівники НОІВ, центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та представники у справах інтелектуальної власності (патентні повірені), які мають не менш як 10 років досвіду практичної роботи у сфері правової охорони інтелектуальної власності.\n3. Повноваження Атестаційної комісії, її склад, порядок формування, вимоги до її членів, строк повноважень та правила і процедури її діяльності визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n4. Атестаційна комісія діє на підставі цього Закону та положення, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art2-4",
      "section": "2-4",
      "title": "Стаття 2-4. Апеляційна комісія",
      "content": "1. Апеляційна комісія є колегіальним органом НОІВ, що утворюється з метою розгляду скарг кандидатів у представники у справах інтелектуальної власності (патентні повірені) на рішення Атестаційної комісії, скарг на дії представників у справах інтелектуальної власності (патентних повірених), а також з метою здійснення контролю за дотриманням патентними повіреними вимог законодавства.\n2. До складу Апеляційної комісії входять працівники НОІВ, центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, видатні науковці, які працюють у сфері інтелектуальної власності, та представники у справах інтелектуальної власності (патентні повірені), які мають досвід практичної роботи у сфері правової охорони інтелектуальної власності не менш як 10 років.\n3. Повноваження Апеляційної комісії, її склад, порядок формування, вимоги до її членів, строк повноважень та правила і процедури її діяльності визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n4. Апеляційна комісія діє на підставі цього Закону та положення, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності\";\n4) у статті 14 :\nв абзаці першому пункту 3 слова \"що набирає чинності після затвердження його Установою\" виключити, а слова \"Рішення Установи надсилається\" замінити словами \"Рішення НОІВ разом з висновком експертизи надсилаються\";\nу пункті 6:\nв абзаці другому слово \"закладу\" виключити, а слово \"нього\" замінити словом \"НОІВ\";\nв абзаці третьому слово \"закладу\" виключити;\n5) у пункті 1 статті 17 слова \"центральний орган виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності\" замінити словом \"НОІВ\";\n6) у статті 19 :\nу пункті 4 слова \"центрального органу виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності\" замінити словом \"НОІВ\";\nпункт 8 виключити;\n7) в абзаці другому пункту 6 статті 20 слова \"центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності\" замінити словом \"НОІВ\";\n8) у статті 28 :\nу частині другій слова \"до Державного бюджету України\" замінити словами \"до бюджетів у порядку, встановленому Бюджетним кодексом України \";\nчастину четверту викласти в такій редакції:\n\"Передбачені цим Законом збори сплачуються на поточні рахунки НОІВ\";\nу частині п’ятій слова \"згідно з розпорядженнями Установи\" виключити;\n9) у тексті Закону :\nслова \"Установа\" та \"заклад експертизи\" в усіх відмінках замінити словом \"НОІВ\";\nслова \"центральний орган виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності\" у відповідному відмінку.\n2. У Законі України \"Про охорону прав на знаки для товарів і послуг\" (Відомості Верховної Ради України, 1994 р., № 7, ст. 36 із наступними змінами):\n1) у статті 1 :\nабзаци другий і дванадцятий викласти в такій редакції:\n\"Національний орган інтелектуальної власності (далі - НОІВ) - державна організація, що входить до державної системи правової охорони інтелектуальної власності, визначена на національному рівні Кабінетом Міністрів України як така, що здійснює повноваження у сфері інтелектуальної власності, визначені цим Законом, іншими законами у сфері інтелектуальної власності, актами центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та статутом, і має право представляти Україну в міжнародних та регіональних організаціях\";\n\"Апеляційна палата - колегіальний орган НОІВ для розгляду заперечень проти рішень НОІВ щодо набуття прав на об’єкти інтелектуальної власності, заяв про визнання прав на об’єкти інтелектуальної власності недійсними повністю або частково, заяв про визнання торговельної марки добре відомою в Україні та розгляду інших питань, що належать до його компетенції відповідно до цього Закону, інших законів та нормативно-правових актів України\";\nабзац тринадцятий виключити;\nабзац чотирнадцятий викласти в такій редакції:\n\"державна система правової охорони інтелектуальної власності - центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, НОІВ і сукупність наукових, освітніх, інформаційних та інших відповідної спеціалізації державних підприємств, установ, організацій, що належать до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності\";\nдоповнити абзацами сімнадцятим і вісімнадцятим такого змісту:\n\"Атестаційна комісія - колегіальний орган НОІВ, основною метою діяльності якого є проведення атестації осіб, які висловили намір набути право на зайняття діяльністю представника у справах інтелектуальної власності (патентного повіреного);\nАпеляційна комісія - колегіальний орган НОІВ, основною метою діяльності якого є розгляд скарг кандидатів у представники у справах інтелектуальної власності (патентні повірені) на рішення атестаційної комісії та розгляд скарг на дії представників у справах інтелектуальної власності (патентних повірених)\";\n2) статтю 2 викласти в такій редакції:\n\" Стаття 2. Повноваження центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності\n1. До повноважень центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, належить:\nзабезпечення нормативно-правового регулювання у сфері охорони прав на знаки для товарів і послуг;\nвизначення пріоритетних напрямів розвитку сфери охорони прав на знаки для товарів і послуг;\nвзаємодія та координація із центральними органами виконавчої влади, іншими органами державної влади у процесі формування та реалізації державної політики у сфері інтелектуальної власності, а також з метою посилення захисту прав інтелектуальної власності;\nрозроблення пропозицій щодо вдосконалення законодавства у сфері правової охорони інтелектуальної власності;\nздійснення міжнародного співробітництва у сфері правової охорони інтелектуальної власності і представлення інтересів України з питань охорони прав на знаки для товарів і послуг в міжнародних організаціях;\nукладення відповідно до законодавства міжнародних договорів про співробітництво у сфері правової охорони інтелектуальної власності;\nзабезпечення виконання міжнародних програм та реалізації проектів у сфері правової охорони інтелектуальної власності відповідно до міжнародних договорів;\nзабезпечення виконання зобов’язань, що випливають із членства України в міжнародних організаціях у сфері правової охорони інтелектуальної власності;\nвзаємодія в установленому порядку з відповідними органами іноземних держав і міжнародних організацій;\nзатвердження положень про представників у справах інтелектуальної власності (патентних повірених), про Атестаційну комісію НОІВ та порядок атестації представників у справах інтелектуальної власності (патентних повірених), про Апеляційну комісію, про Державний реєстр представників у справах інтелектуальної власності (патентних повірених);\nздійснення координації діяльності НОІВ у сфері інтелектуальної власності;\nздійснення контролю за дотриманням НОІВ законодавства у сфері інтелектуальної власності, використанням надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності.\n2. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, виконує інші повноваження згідно із законом\";\n3) доповнити статтями 2 -1 -2 -4 такого змісту:\n\" Стаття 2 -1 . Повноваження Національного органу інтелектуальної власності у сфері охорони прав на знаки для товарів і послуг (торговельні марки)\n1. Функції НОІВ виконує юридична особа публічного права (державна організація), утворена центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та визначена Кабінетом Міністрів України.\n2. До владних повноважень, делегованих НОІВ, належить:\nприймання заявок, проведення їх експертизи, прийняття рішень щодо них;\nвидача свідоцтв на торговельні марки, здійснення державної реєстрації торговельних марок;\nопублікування офіційних відомостей про торговельні марки та подані заявки на торговельні марки у Бюлетені, ведення Реєстру та Бази даних заявок, внесення до Реєстру відомостей, надання витягів та виписок в електронній та (або) паперовій формі;\nздійснення міжнародного співробітництва у сфері правової охорони інтелектуальної власності і представлення інтересів України з питань охорони прав на торговельні марки у Всесвітній організації інтелектуальної власності та інших міжнародних організаціях відповідно до законодавства;\nздійснення підготовки, атестації та реєстрації представників у справах інтелектуальної власності (патентних повірених);\nведення Державного реєстру представників у справах інтелектуальної власності (патентних повірених);\nінформування та надання роз’яснень щодо реалізації державної політики у сфері охорони прав на торговельні марки.\n3. НОІВ також здійснює:\nфункції \"Національного відомства\", передбачені Мадридською угодою про міжнародну реєстрацію знаків та Протоколом до Мадридської угоди про міжнародну реєстрацію знаків ;\nінформаційну та видавничу діяльність у сфері правової охорони інтелектуальної власності;\nузагальнення національної та міжнародної практики застосування законодавства у сфері охорони прав на торговельні марки, розроблення пропозицій щодо удосконалення законодавства у зазначеній сфері та подання таких пропозицій до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності;\nзатвердження методичних рекомендацій щодо проведення експертизи заявок та державної реєстрації торговельних марок;\nорганізацію та виконання робіт з підготовки, перепідготовки та підвищення кваліфікації кадрів державної системи правової охорони інтелектуальної власності;\nінші функції та повноваження, передбачені цим Законом, іншими законами та нормативно-правовими актами України, статутом.\nНОІВ має право отримувати безоплатно від міністерств, інших центральних та місцевих органів виконавчої влади, органів місцевого самоврядування необхідні для виконання покладених на нього повноважень і функцій інформацію, документи та матеріали.\n4. НОІВ діє відповідно до цього Закону, інших законів України, актів центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та статуту, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n5. З метою забезпечення виконання НОІВ делегованих владних повноважень керівник НОІВ уповноважений на підписання документів правовстановлюючого характеру.\n6. Для підготовки рекомендацій з питань, що належать до компетенції НОІВ, орган проводить наукові дослідження, залучає експертів та консультантів.\n7. НОІВ очолює керівник, який призначається на посаду та звільняється з посади центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nКерівником НОІВ може бути громадянин України, який проживає в Україні останні п’ять років, вільно володіє державною мовою, володіє однією з офіційних мов Всесвітньої організації інтелектуальної власності (ВОІВ), має повну вищу юридичну освіту та/або освіту у сфері інтелектуальної власності, стаж роботи у сфері інтелектуальної власності не менш як 10 років та досвід роботи на керівних посадах не менш як п’ять років.\nКерівником НОІВ не може бути особа, яка відповідно до рішення суду позбавлена права здійснювати діяльність, пов’язану з виконанням функцій держави, або займати відповідні посади, а також піддавалася адміністративному стягненню за корупційне чи пов’язане з корупцією правопорушення протягом трьох років із дня набрання відповідним рішенням суду законної сили.\nКерівник НОІВ призначається на посаду за результатами відкритого конкурсу, який проводиться центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, відповідно до встановленого порядку проведення конкурсного відбору керівників суб’єктів господарювання державного сектору економіки.\nКерівник НОІВ має одного першого заступника та двох заступників, які призначаються на посаду центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, за поданням керівника НОІВ.\n8. Наглядова рада є наглядовим органом НОІВ та формується у складі:\nдвох представників Верховної Ради України;\nдвох представників центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності;\nодного представника центрального органу виконавчої влади, що забезпечує формування державної політики у сферах науки і освіти;\nодного представника громадських організацій представників у справах інтелектуальної власності (патентних повірених);\nодного представника Національної академії наук України.\nДо складу наглядової ради можуть входити два представники міжнародних та/або регіональних організацій у сфері інтелектуальної власності з правом дорадчого голосу.\nПерсональний склад наглядової ради затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nЧлени наглядової ради виконують свої обов’язки на громадських засадах.\nГолова наглядової ради та його заступники обираються членами наглядової ради з їх числа. Головою наглядової ради не може бути представник центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nДо повноважень наглядової ради належить здійснення нагляду за фінансово-господарською діяльністю НОІВ, виконанням кошторису, використанням коштів, що формуються з надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності.\nНаглядова рада має право:\nзапитувати у НОІВ будь-яку інформацію, крім інформації з обмеженим доступом, та отримувати таку інформацію;\nзаслуховувати звіти керівника НОІВ про стан виконання НОІВ його повноважень, про здійснення фінансово-господарської діяльності, виконання кошторису, використання коштів, що формуються з надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності, а також план діяльності НОІВ;\nподавати НОІВ рекомендації, обов’язкові для розгляду;\nповідомляти центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, про виявлені порушення.\nСтрок повноважень членів наглядової ради, крім голови, становить два роки і може бути подовжений не більш як на один строк. У разі закінчення строку повноважень члена наглядової ради відповідний орган чи організація, що його делегували, у місячний строк делегує до складу наглядової ради нового представника або приймає рішення про подовження строку повноважень члена наглядової ради.\nПовноваження члена наглядової ради можуть бути достроково припинені за поданням органу, що його делегував. Повноваження члена наглядової ради також припиняються за ініціативою наглядової ради у разі:\nподання заяви про припинення повноважень за власним бажанням;\nнеможливості виконання покладених на нього обов’язків, у тому числі за станом здоров’я;\nприпинення відносин з органом, що його делегував;\nнабрання законної сили обвинувальним вироком суду щодо нього;\nсмерті або на підставі рішення суду про визнання його недієздатним, обмежено дієздатним, безвісно відсутнім чи оголошення померлим;\nзастосування адміністративного стягнення за корупційне або пов’язане з корупцією правопорушення.\nОрган, що делегував члена наглядової ради, повноваження якого припинено достроково, зобов’язаний делегувати до складу наглядової ради нового представника у місячний строк з дня дострокового припинення повноважень попереднього представника.\nНаглядова рада діє відповідно до цього Закону та положення про наглядову раду, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nФормою роботи наглядової ради є засідання, за результатами проведення якого складається протокол, копія якого надсилається до НОІВ та до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності. Засідання наглядової ради вважається правомочним, якщо на ньому присутня проста більшість членів наглядової ради.\nРозміщення та організаційно-матеріальне забезпечення наглядової ради здійснюється НОІВ.\n9. НОІВ щороку публікує на своєму офіційному веб-сайті фінансову звітність, зокрема річну фінансову звітність, аудиторські висновки щодо річної фінансової звітності, звіт про свою діяльність, у тому числі про виконання кошторису, та кошторис на наступний рік.\nФінансова або консолідована фінансова звітність НОІВ підлягає аудиту, що проводиться за рішенням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n10. НОІВ не може мати на меті одержання прибутку від своєї діяльності. Фінансування діяльності НОІВ здійснюється за рахунок надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності, а також інших джерел, не заборонених законодавством.\nНОІВ здійснює закупівлі товарів, робіт і послуг у порядку та з використанням процедур, встановлених Законом України \"Про публічні закупівлі\".\n11. На документах, що приймає або затверджує відповідно до цього Закону НОІВ, може бути використано кваліфікований електронний підпис. Подання документів в електронній формі до НОІВ та видача ним документів в електронній формі здійснюються відповідно до законодавства у сфері електронних документів та електронного документообігу, електронних довірчих послуг, цього Закону та правил, встановлених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art2-2",
      "section": "2-2",
      "title": "Стаття 2-2. Гарантії незалежності Апеляційної палати та експертів Національного органу інтелектуальної власності",
      "content": "1. Діяльність Апеляційної палати ґрунтується на принципах законності, неупередженості, незалежності, прозорості, достовірності, колегіальності, кваліфікованого кадрового забезпечення.\n2. Основними засадами розгляду Апеляційною палатою заперечень, заяв є верховенство права, законність, рівність учасників розгляду перед законом і Апеляційною палатою.\n3. Повноваження Апеляційної палати, вимоги до її членів, порядок розгляду Апеляційною палатою заперечень проти рішень НОІВ щодо набуття прав на об’єкти інтелектуальної власності, порядок організаційного та технічного забезпечення діяльності Апеляційної палати та вирішення інших питань, що належать до її компетенції, визначаються Регламентом Апеляційної палати, затвердженим центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності.\n4. Незалежність експерта НОІВ та правильність його висновку забезпечуються шляхом:\nдотримання встановленого законодавством порядку призначення та проведення експертизи;\nзаборони втручання будь-кого у процес проведення експертизи;\nстворення умов, необхідних для діяльності експерта НОІВ, його матеріального, соціального та іншого забезпечення;\nзабезпечення можливості перегляду Апеляційною палатою висновків експертизи;\nзабезпечення можливості заявника та третіх осіб брати у передбачених законом випадках участь у проведенні експертизи."
    },
    {
      "provision_ref": "art2-3",
      "section": "2-3",
      "title": "Стаття 2-3. Атестаційна комісія",
      "content": "1. Атестаційна комісія є колегіальним органом НОІВ, що утворюється з метою визначення рівня фахової підготовленості осіб, які висловили намір набути право на зайняття діяльністю представника у справах інтелектуальної власності (патентного повіреного).\n2. До складу Атестаційної комісії входять працівники НОІВ, центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та представники у справах інтелектуальної власності (патентні повірені), які мають досвід практичної роботи у сфері правової охорони інтелектуальної власності не менш як 10 років.\n3. Повноваження Атестаційної комісії, її склад, порядок формування, вимоги до її членів, строк повноважень та правила і процедури її діяльності визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n4. Атестаційна комісія діє на підставі цього Закону та положення, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art2-4",
      "section": "2-4",
      "title": "Стаття 2-4. Апеляційна комісія",
      "content": "1. Апеляційна комісія є колегіальним органом НОІВ, що утворюється з метою розгляду скарг кандидатів у представники у справах інтелектуальної власності (патентні повірені) на рішення Атестаційної комісії, скарг на дії представників у справах інтелектуальної власності (патентних повірених), а також з метою здійснення контролю за дотриманням патентними повіреними вимог законодавства.\n2. До складу Апеляційної комісії входять працівники НОІВ, центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, видатні науковці, які працюють у сфері інтелектуальної власності, та представники у справах інтелектуальної власності (патентні повірені), які мають досвід практичної роботи у сфері правової охорони інтелектуальної власності не менш як 10 років.\n3. Повноваження Апеляційної комісії, її склад, порядок формування, вимоги до її членів, строк повноважень та правила і процедури її діяльності визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n4. Апеляційна комісія діє на підставі цього Закону та положення, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності\";\n4) у статті 10 :\nв абзаці першому пункту 3 слова \"що набирає чинності після затвердження його Установою\" виключити, а слова \"Рішення Установи надсилається\" замінити словами \"Рішення НОІВ разом з висновком експертизи надсилаються\";\nу пункті 6:\nв абзаці другому слово \"закладу\" виключити, а слово \"нього\" замінити словом \"НОІВ\";\nв абзаці третьому слово \"закладу\" виключити;\nв абзаці третьому пункту 8 слово \"Установою\" замінити словом \"ним\";\n5) у статті 15 :\nу пункті 4 слова \"центрального органу виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності\" замінити словом \"НОІВ\";\nпункт 8 виключити;\n6) в абзаці другому пункту 9 статті 16 слова \"центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності\" замінити словом \"НОІВ\";\n7) у статті 23 :\nу частині другій слова \"до Державного бюджету України\" замінити словами \"до бюджетів у порядку, встановленому Бюджетним кодексом України \";\nчастину четверту викласти в такій редакції:\n\"Передбачені цим Законом збори сплачуються на поточні рахунки НОІВ\";\nу частині п’ятій слова \"згідно з розпорядженнями Установи\" виключити;\n8) у тексті Закону :\nслова \"Установа\" та \"заклад експертизи\" в усіх відмінках замінити словом \"НОІВ\";\nслова \"центральний орган виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності\" у відповідному відмінку.\n3. У Законі України \"Про охорону прав на компонування напівпровідникових виробів\" (Відомості Верховної Ради України, 1998 р., № 8, ст. 28 із наступними змінами):\n1) у частині першій статті 1:\nпункти 2 і 5 викласти в такій редакції:\n\"2) Апеляційна палата - колегіальний орган НОІВ для розгляду заперечень проти рішень НОІВ щодо набуття прав на об’єкти інтелектуальної власності, заяв про визнання прав на об’єкти інтелектуальної власності недійсними повністю або частково, заяв про визнання торговельної марки добре відомою в Україні та розгляду інших питань, що належать до його компетенції відповідно до цього Закону, інших законів та нормативно-правових актів України\";\n\"5) державна система правової охорони інтелектуальної власності - центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, НОІВ і сукупність наукових, освітніх, інформаційних та інших відповідної спеціалізації державних підприємств, установ, організацій, що належать до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності\";\nпункт 6 виключити;\nдоповнити пунктом 12 -1 такого змісту:\n\"12 -1 ) Національний орган інтелектуальної власності (далі - НОІВ) - державна організація, що входить до державної системи правової охорони інтелектуальної власності, визначена на національному рівні Кабінетом Міністрів України як така, що здійснює повноваження у сфері інтелектуальної власності, визначені цим Законом, іншими законами у сфері інтелектуальної власності, актами центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та статутом, і має право представляти Україну в міжнародних та регіональних організаціях\";\nпункт 17 виключити;\nдоповнити пунктами 18 та 19 такого змісту:\n\"18) Атестаційна комісія - колегіальний орган НОІВ, основною метою діяльності якого є проведення атестації осіб, які висловили намір набути право на зайняття діяльністю представника у справах інтелектуальної власності (патентного повіреного);\n19) Апеляційна комісія - колегіальний орган НОІВ, основною метою діяльності якого є розгляд скарг кандидатів у представники у справах інтелектуальної власності (патентні повірені) на рішення атестаційної комісії та розгляд скарг на дії представників у справах інтелектуальної власності (патентних повірених)\";\n2) статтю 2 викласти в такій редакції:\n\" Стаття 2. Повноваження центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності\n1. До повноважень центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, належить:\nзабезпечення нормативно-правового регулювання у сфері охорони прав на компонування;\nвизначення пріоритетних напрямів розвитку сфери охорони прав на компонування;\nвзаємодія та координація із центральними органами виконавчої влади, іншими органами державної влади у процесі формування та реалізації державної політики у сфері інтелектуальної власності, а також з метою посилення захисту прав інтелектуальної власності;\nрозроблення пропозицій щодо вдосконалення законодавства у сфері правової охорони інтелектуальної власності;\nздійснення міжнародного співробітництва у сфері правової охорони інтелектуальної власності і представлення інтересів України з питань охорони прав на компонування в міжнародних організаціях;\nукладення відповідно до законодавства міжнародних договорів про співробітництво у сфері правової охорони інтелектуальної власності;\nзабезпечення виконання міжнародних програм та реалізації проектів у сфері правової охорони інтелектуальної власності відповідно до міжнародних договорів;\nзабезпечення виконання зобов’язань, що випливають із членства України в міжнародних організаціях у сфері правової охорони інтелектуальної власності;\nвзаємодія в установленому порядку з відповідними органами іноземних держав і міжнародних організацій;\nзатвердження положень про представників у справах інтелектуальної власності (патентних повірених), про Атестаційну комісію та порядок атестації представників у справах інтелектуальної власності (патентних повірених), про Апеляційну комісію, про Державний реєстр представників у справах інтелектуальної власності (патентних повірених);\nздійснення координації діяльності НОІВ у сфері інтелектуальної власності;\nздійснення контролю за дотриманням НОІВ законодавства у сфері інтелектуальної власності, використанням надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності.\n2. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, виконує інші повноваження згідно із законом\";\n3) доповнити статтями 2 -2 -2 -5 такого змісту:\n\" Стаття 2 -2 . Повноваження Національного органу інтелектуальної власності у сфері охорони прав на компонування\n1. Функції НОІВ виконує юридична особа публічного права (державна організація), утворена центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та визначена Кабінетом Міністрів України.\n2. До владних повноважень, делегованих НОІВ, належить:\nприймання заявок, проведення їх експертизи, прийняття рішень щодо них;\nвидача свідоцтв на компонування, здійснення державної реєстрації компонувань;\nопублікування офіційних відомостей про зареєстроване компонування у Бюлетені, ведення Реєстру, внесення до нього відомостей, надання витягів та виписок в електронній та (або) паперовій формі;\nздійснення міжнародного співробітництва у сфері правової охорони інтелектуальної власності і представлення інтересів України з питань охорони прав на компонування у Всесвітній організації інтелектуальної власності та інших міжнародних організаціях відповідно до законодавства;\nздійснення підготовки, атестації та реєстрації представників у справах інтелектуальної власності (патентних повірених);\nведення Державного реєстру представників у справах інтелектуальної власності (патентних повірених);\nінформування та надання роз’яснень щодо реалізації державної політики у сфері охорони прав на компонування.\n3. НОІВ також здійснює:\nінформаційну та видавничу діяльність у сфері правової охорони інтелектуальної власності;\nузагальнення національної та міжнародної практики застосування законодавства у сфері охорони прав на компонування, розроблення пропозицій щодо удосконалення законодавства у зазначеній сфері та подання таких пропозицій до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності;\nзатвердження методичних рекомендацій щодо проведення експертизи заявок та реєстрації компонувань;\nорганізацію та виконання робіт з підготовки, перепідготовки та підвищення кваліфікації кадрів державної системи правової охорони інтелектуальної власності;\nінші функції та повноваження, передбачені цим Законом, іншими законами та нормативно-правовими актами України, статутом.\nНОІВ має право отримувати безоплатно від міністерств, інших центральних та місцевих органів виконавчої влади, органів місцевого самоврядування необхідні для виконання покладених на нього повноважень і функцій інформацію, документи та матеріали.\n4. НОІВ діє на підставі цього Закону, інших законів, актів центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та статуту, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n5. З метою забезпечення виконання НОІВ делегованих владних повноважень керівник НОІВ уповноважений на підписання документів правовстановлюючого характеру.\n6. Для підготовки рекомендацій з питань, що належать до компетенції НОІВ, орган проводить наукові дослідження, залучає експертів та консультантів.\n7. НОІВ очолює керівник, який призначається на посаду та звільняється з посади центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nКерівником НОІВ може бути громадянин України, який проживає в Україні останні п’ять років, вільно володіє державною мовою, володіє однією з офіційних мов Всесвітньої організації інтелектуальної власності (ВОІВ), має повну вищу юридичну освіту та/або освіту у сфері інтелектуальної власності, стаж роботи у сфері інтелектуальної власності не менш як 10 років та досвід роботи на керівних посадах не менш як п’ять років.\nКерівником НОІВ не може бути особа, яка відповідно до рішення суду позбавлена права здійснювати діяльність, пов’язану з виконанням функцій держави, або займати відповідні посади, а також піддавалася адміністративному стягненню за корупційне чи пов’язане з корупцією правопорушення протягом трьох років із дня набрання відповідним рішенням суду законної сили.\nКерівник НОІВ призначається на посаду за результатами відкритого конкурсу, який проводиться центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, відповідно до встановленого порядку проведення конкурсного відбору керівників суб’єктів господарювання державного сектору економіки.\nКерівник НОІВ має одного першого заступника та двох заступників, які призначаються на посаду центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, за поданням керівника НОІВ.\n8. Наглядова рада є наглядовим органом НОІВ та формується у складі:\nдвох представників Верховної Ради України;\nдвох представників центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності;\nодного представника центрального органу виконавчої влади, що забезпечує формування державної політики у сферах науки і освіти;\nодного представника громадських організацій представників у справах інтелектуальної власності (патентних повірених);\nодного представника Національної академії наук України.\nДо складу наглядової ради можуть входити два представники міжнародних та/або регіональних організацій у сфері інтелектуальної власності з правом дорадчого голосу.\nПерсональний склад наглядової ради затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nЧлени наглядової ради виконують свої обов’язки на громадських засадах.\nГолова наглядової ради та його заступники обираються членами наглядової ради з їх числа. Головою наглядової ради не може бути представник центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nДо повноважень наглядової ради належить здійснення нагляду за фінансовою-господарською діяльністю НОІВ, виконанням кошторису, використанням коштів, що формуються з надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності.\nНаглядова рада має право:\nзапитувати у НОІВ будь-яку інформацію, крім інформації з обмеженим доступом, та отримувати таку інформацію;\nзаслуховувати звіти керівника НОІВ про стан виконання НОІВ його повноважень, про здійснення фінансово-господарської діяльності, виконання кошторису, використання коштів, що формуються з надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності, а також плани діяльності НОІВ;\nподавати НОІВ рекомендації, обов’язкові для розгляду;\nповідомляти центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, про виявлені порушення.\nСтрок повноважень членів наглядової ради, крім голови, становить два роки і може бути подовжений не більш як на один строк. У разі закінчення строку повноважень члена наглядової ради відповідний орган чи організація, що його делегували, у місячний строк делегує до складу наглядової ради нового представника або приймає рішення про подовження строку повноважень члена наглядової ради.\nПовноваження члена наглядової ради можуть бути достроково припинені за поданням органу, що його делегував. Повноваження члена наглядової ради також припиняються за ініціативою наглядової ради у разі:\nподання заяви про припинення повноважень за власним бажанням;\nнеможливості виконання покладених на нього обов’язків, у тому числі за станом здоров’я;\nприпинення відносин з органом, що його делегував;\nнабрання законної сили обвинувальним вироком суду щодо нього;\nсмерті або на підставі рішення суду про визнання його недієздатним, обмежено дієздатним, безвісно відсутнім чи оголошення померлим;\nзастосування адміністративного стягнення за корупційне або пов’язане з корупцією правопорушення.\nОрган, що делегував члена наглядової ради, повноваження якого припинено достроково, зобов’язаний делегувати до складу наглядової ради нового представника у місячний строк з дня дострокового припинення повноважень попереднього представника.\nНаглядова рада діє відповідно до цього Закону та положення про наглядову раду, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nФормою роботи наглядової ради є засідання, за результатами проведення якого складається протокол, копія якого надсилається до НОІВ та до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності. Засідання наглядової ради вважаться правомочним, якщо на ньому присутня проста більшість членів наглядової ради.\nРозміщення та організаційно-матеріальне забезпечення наглядової ради здійснюється НОІВ.\n9. НОІВ щороку публікує на своєму офіційному веб-сайті фінансову звітність, зокрема річну фінансову звітність, аудиторські висновки щодо річної фінансової звітності, звіт про свою діяльність, у тому числі про виконання кошторису, та кошторис на наступний рік.\nФінансова або консолідована фінансова звітність НОІВ підлягає аудиту, що проводиться за рішенням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n10. НОІВ не може мати на меті одержання прибутку від своєї діяльності. Фінансування діяльності НОІВ здійснюється за рахунок надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності.\nНОІВ здійснює закупівлі товарів, робіт і послуг у порядку та з використанням процедур, встановлених Законом України \"Про публічні закупівлі\".\n11. На документах, що приймає або затверджує відповідно до цього Закону НОІВ, може бути використано кваліфікований електронний підпис. Подання документів в електронній формі до НОІВ та видача ним документів в електронній формі здійснюються відповідно до законодавства у сфері електронних документів та електронного документообігу, електронних довірчих послуг, цього Закону та правил, встановлених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art2-3",
      "section": "2-3",
      "title": "Стаття 2-3. Гарантії незалежності Апеляційної палати та експертів Національного органу інтелектуальної власності",
      "content": "1. Діяльність Апеляційної палати ґрунтується на принципах законності, неупередженості, незалежності, прозорості, достовірності, колегіальності, кваліфікованого кадрового забезпечення.\n2. Основними засадами розгляду Апеляційною палатою заперечень, заяв є верховенство права, законність, рівність учасників розгляду перед законом і Апеляційною палатою.\n3. Повноваження Апеляційної палати, вимоги до її членів, порядок розгляду Апеляційною палатою заперечень проти рішень НОІВ щодо набуття прав на об’єкти інтелектуальної власності, порядок організаційного та технічного забезпечення діяльності Апеляційної палати та вирішення інших питань, що належать до її компетенції, визначаються Регламентом Апеляційної палати, затвердженим центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності.\n4. Незалежність експерта НОІВ та правильність його висновку забезпечуються шляхом:\nдотримання встановленого законодавством порядку призначення та проведення експертизи;\nзаборони втручання будь-кого у процес проведення експертизи;\nстворення умов, необхідних для діяльності експерта НОІВ, його матеріального, соціального та іншого забезпечення;\nзабезпечення можливості перегляду Апеляційною палатою висновків експертизи;\nзабезпечення можливості заявника та третіх осіб брати у передбачених законом випадках участь у проведенні експертизи."
    },
    {
      "provision_ref": "art2-4",
      "section": "2-4",
      "title": "Стаття 2-4. Атестаційна комісія",
      "content": "1. Атестаційна комісія є колегіальним органом НОІВ, що утворюється з метою визначення рівня фахової підготовленості осіб, які висловили намір набути право на зайняття діяльністю представника у справах інтелектуальної власності (патентного повіреного).\n2. До складу Атестаційної комісії входять працівники НОІВ, центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та представники у справах інтелектуальної власності (патентні повірені), які мають досвід практичної роботи у сфері правової охорони інтелектуальної власності не менш як 10 років.\n3. Повноваження Атестаційної комісії, її склад, порядок формування, вимоги до її членів, строк повноважень та правила і процедури її діяльності визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n4. Атестаційна комісія діє на підставі цього Закону та положення, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art2-5",
      "section": "2-5",
      "title": "Стаття 2-5. Апеляційна комісія",
      "content": "1. Апеляційна комісія є колегіальним органом НОІВ, що утворюється з метою розгляду скарг кандидатів у представники у справах інтелектуальної власності (патентні повірені) на рішення Атестаційної комісії, скарг на дії представників у справах інтелектуальної власності (патентних повірених), а також з метою здійснення контролю за дотриманням патентними повіреними вимог законодавства.\n2. До складу Апеляційної комісії входять працівники НОІВ, центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, видатні науковці, які працюють у сфері інтелектуальної власності, та представники у справах інтелектуальної власності (патентні повірені), які мають досвід практичної роботи у сфері правової охорони інтелектуальної власності не менш як 10 років.\n3. Повноваження Апеляційної комісії, її склад, порядок формування, вимоги до її членів, строк повноважень та правила і процедури її діяльності визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n4. Апеляційна комісія діє на підставі цього Закону та положення, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності\";\n4) у статті 9 :\nу пункті 2 слова \"Установи і його експертного органу\" замінити словом \"НОІВ\";\nу пунктах 5 і 6 слово \"Установі\" замінити словами \"до НОІВ\";\n5) у статті 11 :\nу пункті 1 слова \"має статус науково-технічної експертизи і\" виключити;\nу пункті 3 слова \"що набирає чинності після затвердження його Установою\" виключити, а слово \"Установи\" замінити словами \"НОІВ разом з висновком експертизи\";\nу пункті 6:\nв абзаці першому слова \"Заклад експертизи\" замінити словом \"НОІВ\";\nв абзаці другому слово \"закладу\" виключити, а слово \"нього\" замінити словом \"НОІВ\";\nв абзаці третьому слово \"закладу\" виключити;\n6) в абзаці другому пункту 5 статті 16 слова \"центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності\" замінити словом \"НОІВ\";\n7) у статті 23 :\nчастину четверту викласти в такій редакції:\n\"Передбачені цим Законом збори сплачуються на поточні рахунки НОІВ\";\nу частині п’ятій слова \"згідно з розпорядженнями Установи\" виключити;\n8) у тексті Закону :\nслова \"Установа\" та \"заклад експертизи\" в усіх відмінках замінити словом \"НОІВ\";\nслова \"центральний орган виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності\" у відповідному відмінку.\n4. У Законі України \"Про правову охорону географічних зазначень\" (Відомості Верховної Ради України, 1999 р., № 32, ст. 267 із наступними змінами):\n1) у частині першій статті 1:\nпункти 1 і 5 викласти в такій редакції:\n\"1) Апеляційна палата - колегіальний орган НОІВ для розгляду заперечень проти рішень НОІВ щодо набуття прав на об’єкти інтелектуальної власності, заяв про визнання прав на об’єкти інтелектуальної власності недійсними повністю або частково, заяв про визнання торговельної марки добре відомою в Україні та розгляду інших питань, що належать до його компетенції відповідно до цього Закону, інших законів та нормативно-правових актів України\";\n\"5) державна система правової охорони інтелектуальної власності - центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, НОІВ і сукупність наукових, освітніх, інформаційних та інших відповідної спеціалізації державних підприємств, установ, організацій, що належать до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності\";\nпункт 6 виключити;\nдоповнити пунктом 10 -1 такого змісту:\n\"10 -1 ) Національний орган інтелектуальної власності (далі - НОІВ) - державна організація, що входить до державної системи правової охорони інтелектуальної власності, визначена на національному рівні Кабінетом Міністрів України як така, що здійснює повноваження у сфері інтелектуальної власності, визначені цим Законом, іншими законами у сфері інтелектуальної власності, актами центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та статутом, і має право представляти Україну в міжнародних та регіональних організаціях\";\nпункт 16 виключити;\nдоповнити пунктами 17 і 18 такого змісту:\n\"17) Атестаційна комісія - колегіальний орган НОІВ, основною метою діяльності якого є проведення атестації осіб, які висловили намір набути право на зайняття діяльністю представника у справах інтелектуальної власності (патентного повіреного);\n18) Апеляційна комісія - колегіальний орган НОІВ, основною метою діяльності якого є розгляд скарг кандидатів у представники у справах інтелектуальної власності (патентні повірені) на рішення атестаційної комісії та розгляд скарг на дії представників у справах інтелектуальної власності (патентних повірених)\";\n2) статтю 3 викласти в такій редакції:\n\" Стаття 3. Повноваження центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності\n1. До повноважень центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, належить:\nзабезпечення нормативно-правового регулювання у сфері охорони прав на географічні зазначення;\nвизначення пріоритетних напрямів розвитку сфери охорони прав на географічні зазначення;\nвзаємодія та координація із центральними органами виконавчої влади, іншими органами державної влади у процесі формування та реалізації державної політики у сфері інтелектуальної власності, а також з метою посилення захисту прав інтелектуальної власності;\nрозроблення пропозицій щодо вдосконалення законодавства у сфері правової охорони інтелектуальної власності;\nздійснення міжнародного співробітництва у сфері правової охорони інтелектуальної власності і представлення інтересів України з питань охорони прав на географічні зазначення в міжнародних організаціях;\nукладення відповідно до законодавства міжнародних договорів про співробітництво у сфері правової охорони інтелектуальної власності;\nзабезпечення виконання міжнародних програм та реалізації проектів у сфері правової охорони інтелектуальної власності відповідно до міжнародних договорів;\nзабезпечення виконання зобов’язань, що випливають із членства України в міжнародних організаціях у сфері правової охорони інтелектуальної власності;\nвзаємодія в установленому порядку з відповідними органами іноземних держав і міжнародних організацій;\nзатвердження положень про представників у справах інтелектуальної власності (патентних повірених), про Атестаційну комісію та порядок атестації представників у справах інтелектуальної власності (патентних повірених), про Апеляційну комісію, про Державний реєстр представників у справах інтелектуальної власності (патентних повірених);\nздійснення координації діяльності НОІВ у сфері інтелектуальної власності;\nздійснення контролю за дотриманням НОІВ законодавства у сфері інтелектуальної власності, використанням надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності.\n2. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, виконує інші повноваження згідно із законом\";\n3) доповнити статтями 3 -1 -3 -4 такого змісту:\n\" Стаття 3 -1 . Повноваження Національного органу інтелектуальної власності у сфері охорони прав на географічні зазначення\n1. Функції НОІВ виконує юридична особа публічного права (державна організація), утворена центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та визначена Кабінетом Міністрів України.\n2. До владних повноважень, делегованих НОІВ, належить:\nприймання заявок, проведення їх експертизи, прийняття рішень щодо них;\nздійснення державної реєстрації географічних зазначень;\nопублікування офіційних відомостей про географічні зазначення в Бюлетені, ведення Реєстру, внесення до нього відомостей, надання витягів та виписок в електронній та (або) паперовій формі;\nздійснення міжнародного співробітництва у сфері правової охорони інтелектуальної власності і представлення інтересів України з питань охорони прав на географічні зазначення у Всесвітній організації інтелектуальної власності та інших міжнародних організаціях відповідно до законодавства;\nздійснення підготовки, атестації та реєстрації представників у справах інтелектуальної власності (патентних повірених);\nведення Державного реєстру представників у справах інтелектуальної власності (патентних повірених);\nінформування та надання роз’яснень щодо реалізації державної політики у сфері охорони прав на географічні зазначення.\n3. НОІВ також здійснює:\nінформаційну та видавничу діяльність у сфері правової охорони інтелектуальної власності;\nузагальнення національної та міжнародної практики застосування законодавства у сфері охорони прав на географічні зазначення, розроблення пропозицій щодо удосконалення законодавства у зазначеній сфері та подання таких пропозицій до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності;\nзатвердження методичних рекомендацій щодо проведення експертизи заявок та державної реєстрації географічних зазначень;\nорганізацію та виконання робіт з підготовки, перепідготовки та підвищення кваліфікації кадрів державної системи правової охорони інтелектуальної власності;\nінші функції та повноваження, передбачені цим Законом, іншими законами та нормативно-правовими актами України, статутом.\nНОІВ має право отримувати безоплатно від міністерств, інших центральних та місцевих органів виконавчої влади, органів місцевого самоврядування необхідні для виконання покладених на нього повноважень і функцій інформацію, документи та матеріали.\n4. НОІВ діє на підставі цього Закону, інших законів України, актів центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та статуту, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n5. З метою забезпечення виконання НОІВ делегованих владних повноважень керівник НОІВ уповноважений на підписання документів правовстановлюючого характеру.\n6. Для підготовки рекомендацій з питань, що належать до компетенції НОІВ, орган проводить наукові дослідження, залучає експертів та консультантів.\n7. НОІВ очолює керівник, який призначається на посаду та звільняється з посади центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nКерівником НОІВ може бути громадянин України, який проживає в Україні останні п’ять років, вільно володіє державною мовою, володіє однією з офіційних мов Всесвітньої організації інтелектуальної власності (ВОІВ), має повну вищу юридичну освіту та/або освіту у сфері інтелектуальної власності, стаж роботи у сфері інтелектуальної власності не менш як 10 років та досвід роботи на керівних посадах не менш як п’ять років.\nКерівником НОІВ не може бути особа, яка відповідно до рішення суду позбавлена права здійснювати діяльність, пов’язану з виконанням функцій держави, або займати відповідні посади, а також піддавалася адміністративному стягненню за корупційне чи пов’язане з корупцією правопорушення протягом трьох років із дня набрання відповідним рішенням суду законної сили.\nКерівник НОІВ призначається на посаду за результатами відкритого конкурсу, який проводиться центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, відповідно до встановленого порядку проведення конкурсного відбору керівників суб’єктів господарювання державного сектору економіки.\nКерівник НОІВ має одного першого заступника та двох заступників, які призначаються на посаду центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, за поданням керівника НОІВ.\n8. Наглядова рада є наглядовим органом НОІВ та формується у складі:\nдвох представників Верховної Ради України;\nдвох представників центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності;\nодного представника центрального органу виконавчої влади, що забезпечує формування державної політики у сферах науки і освіти;\nодного представника громадських організацій представників у справах інтелектуальної власності (патентних повірених);\nодного представника Національної академії наук України.\nДо складу наглядової ради можуть входити два представники міжнародних та/або регіональних організацій у сфері інтелектуальної власності з правом дорадчого голосу.\nПерсональний склад наглядової ради затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nЧлени наглядової ради виконують свої обов’язки на громадських засадах.\nГолова наглядової ради та його заступники обираються членами наглядової ради з їх числа. Головою наглядової ради не може бути представник центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nДо повноважень наглядової ради належить здійснення нагляду за фінансово-господарською діяльністю НОІВ, виконанням кошторису, використанням коштів, що формуються з надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності.\nНаглядова рада має право:\nзапитувати у НОІВ будь-яку інформацію, крім інформації з обмеженим доступом, та отримувати таку інформацію;\nзаслуховувати звіти керівника НОІВ про стан виконання НОІВ його повноважень, про здійснення фінансово-господарської діяльності, виконання кошторису, використання коштів, що формуються з надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності, а також плани діяльності НОІВ;\nподавати НОІВ рекомендації, обов’язкові для розгляду;\nповідомляти центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, про виявлені порушення.\nСтрок повноважень членів наглядової ради, крім голови, становить два роки і може бути подовжений не більш як на один строк. У разі закінчення строку повноважень члена наглядової ради відповідний орган чи організація, що його делегували, у місячний строк делегує до складу наглядової ради нового представника або приймає рішення про подовження строку повноважень члена наглядової ради.\nПовноваження члена наглядової ради можуть бути достроково припинені за поданням органу, що його делегував. Повноваження члена наглядової ради також припиняються за ініціативою наглядової ради у разі:\nподання заяви про припинення повноважень за власним бажанням;\nнеможливості виконання покладених на нього обов’язків, у тому числі за станом здоров’я;\nприпинення відносин з органом, що його делегував;\nнабрання законної сили обвинувальним вироком суду щодо нього;\nсмерті або на підставі рішення суду про визнання його недієздатним, обмежено дієздатним, безвісно відсутнім чи оголошення померлим;\nзастосування адміністративного стягнення за корупційне або пов’язане з корупцією правопорушення.\nОрган, що делегував члена наглядової ради, повноваження якого припинено достроково, зобов’язаний делегувати до складу наглядової ради нового представника у місячний строк з дня дострокового припинення повноважень попереднього представника.\nНаглядова рада діє відповідно до цього Закону та положення про наглядову раду, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nФормою роботи наглядової ради є засідання, за результатами проведення якого складається протокол, копія якого надсилається до НОІВ та до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності. Засідання наглядової ради вважається правомочним, якщо на ньому присутня проста більшість членів наглядової ради.\nРозміщення та організаційно-матеріальне забезпечення наглядової ради здійснюються НОІВ.\n9. НОІВ щороку публікує на своєму офіційному веб-сайті фінансову звітність, зокрема річну фінансову звітність, а також аудиторські висновки щодо річної фінансової звітності, звіт про свою діяльність, у тому числі про виконання кошторису, та кошторис на наступний рік.\nФінансова або консолідована фінансова звітність НОІВ підлягає аудиту, що проводиться за рішенням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n10. НОІВ не може мати на меті одержання прибутку від своєї діяльності. Фінансування діяльності НОІВ здійснюється за рахунок надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності, а також за рахунок інших джерел, не заборонених законодавством.\nНОІВ здійснює закупівлі товарів, робіт і послуг у порядку та з використанням процедур, встановлених Законом України \"Про публічні закупівлі\".\n11. На документах, що приймає або затверджує відповідно до цього Закону НОІВ, може бути використано кваліфікований електронний підпис. Подання документів в електронній формі до НОІВ та видача ним документів в електронній формі здійснюються відповідно до законодавства у сфері електронних документів та електронного документообігу, електронних довірчих послуг, цього Закону та правил, встановлених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art3-2",
      "section": "3-2",
      "title": "Стаття 3-2. Гарантії незалежності Апеляційної палати та експертів Національного органу інтелектуальної власності",
      "content": "1. Діяльність Апеляційної палати ґрунтується на принципах законності, неупередженості, незалежності, прозорості, достовірності, колегіальності, кваліфікованого кадрового забезпечення.\n2. Основними засадами розгляду Апеляційною палатою заперечень, заяв є верховенство права, законність, рівність учасників розгляду перед законом і Апеляційною палатою.\n3. Повноваження Апеляційної палати, вимоги до її членів, порядок розгляду Апеляційною палатою заперечень проти рішень НОІВ щодо набуття прав на об’єкти інтелектуальної власності, порядок організаційного та технічного забезпечення діяльності Апеляційної палати та вирішення інших питань, що належать до її компетенції, визначаються Регламентом Апеляційної палати, затвердженим центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності.\n4. Незалежність експерта НОІВ та правильність його висновку забезпечуються шляхом:\nдотримання встановленого законодавством порядку призначення та проведення експертизи;\nзаборони втручання будь-кого у процес проведення експертизи;\nстворення умов, необхідних для діяльності експерта НОІВ, його матеріального, соціального та іншого забезпечення;\nзабезпечення можливості перегляду Апеляційною палатою висновків експертизи;\nзабезпечення можливості заявника та третіх осіб брати у передбачених законом випадках участь у проведенні експертизи."
    },
    {
      "provision_ref": "art3-3",
      "section": "3-3",
      "title": "Стаття 3-3. Атестаційна комісія",
      "content": "1. Атестаційна комісія є колегіальним органом НОІВ, що утворюється з метою визначення рівня фахової підготовленості осіб, які висловили намір набути право на зайняття діяльністю представника у справах інтелектуальної власності (патентного повіреного).\n2. До складу Атестаційної комісії входять працівники НОІВ, центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та представники у справах інтелектуальної власності (патентні повірені), які мають досвід практичної роботи у сфері правової охорони інтелектуальної власності не менш як 10 років.\n3. Повноваження Атестаційної комісії, її склад, порядок формування, вимоги до її членів, строк повноважень та правила і процедури її діяльності визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n4. Атестаційна комісія діє на підставі цього Закону та положення, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art3-4",
      "section": "3-4",
      "title": "Стаття 3-4. Апеляційна комісія",
      "content": "1. Апеляційна комісія є колегіальним органом НОІВ, що утворюється з метою розгляду скарг кандидатів у представники у справах інтелектуальної власності (патентні повірені) на рішення Атестаційної комісії, скарг на дії представників у справах інтелектуальної власності (патентних повірених), а також з метою здійснення контролю за дотриманням патентними повіреними вимог законодавства.\n2. До складу Апеляційної комісії входять працівники НОІВ, центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, видатні науковці, які працюють у сфері інтелектуальної власності, та представники у справах інтелектуальної власності (патентні повірені), які мають досвід практичної роботи у сфері правової охорони інтелектуальної власності не менш як 10 років.\n3. Повноваження Апеляційної комісії, її склад, порядок формування, вимоги до її членів, строк повноважень та правила і процедури її діяльності визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n4. Апеляційна комісія діє на підставі цього Закону та положення, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності\";\n4) у статті 11 :\nв абзаці першому частини першої слова \"має статус науково-технічної експертизи і\" виключити;\nв абзаці першому частини другої слова \"що набирає чинності після затвердження його Установою\" виключити, а слова \"Установи надсилається\" замінити словами \"НОІВ разом з висновком експертизи надсилаються\";\nв абзаці другому частини п’ятої слово \"закладу\" виключити;\n5) перше речення частини четвертої статті 13 викласти в такій редакції: \"Оскарження рішення НОІВ до Апеляційної палати здійснюється шляхом подання заперечення проти рішення у порядку, встановленому цим Законом, та відповідно до регламенту Апеляційної палати, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності\";\n6) у статті 26 :\nчастину четверту викласти в такій редакції:\n\"Передбачені цим Законом збори сплачуються на поточні рахунки НОІВ\";\nу частині п’ятій слова \"згідно з розпорядженнями Установи\" виключити;\n7) у тексті Закону :\nслова \"Установа\" та \"заклад експертизи\" в усіх відмінках замінити словом \"НОІВ\";\nслова \"центральний орган виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності\" у відповідному відмінку.\n5. У Законі України \"Про охорону прав на винаходи і корисні моделі\" (Відомості Верховної Ради України, 2000 р., № 37, ст. 307 із наступними змінами):\n1) у статті 1 :\nабзаци другий і третій викласти в такій редакції:\n\"Національний орган інтелектуальної власності (далі - НОІВ) - державна організація, що входить до державної системи правової охорони інтелектуальної власності, визначена на національному рівні Кабінетом Міністрів України як така, що здійснює повноваження у сфері інтелектуальної власності, визначені цим Законом, іншими законами у сфері інтелектуальної власності, актами центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та статутом, і має право представляти Україну в міжнародних та регіональних організаціях;\nАпеляційна палата - колегіальний орган НОІВ для розгляду заперечень проти рішень НОІВ щодо набуття прав на об’єкти інтелектуальної власності, заяв про визнання прав на об’єкти інтелектуальної власності недійсними повністю або частково, заяв про визнання торговельної марки добре відомою в Україні та розгляду інших питань, що належать до його компетенції відповідно до цього Закону, інших законів та нормативно-правових актів України\";\nабзац тридцять другий виключити;\nабзац тридцять третій викласти в такій редакції:\n\"державна система правової охорони інтелектуальної власності - центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, НОІВ і сукупність наукових, освітніх, інформаційних та інших відповідної спеціалізації державних підприємств, установ, організацій, що належать до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності\";\nдоповнити абзацами тридцять четвертим і тридцять п’ятим такого змісту:\n\"Атестаційна комісія - колегіальний орган НОІВ, основною метою діяльності якого є проведення атестації осіб, які висловили намір набути право на зайняття діяльністю представника у справах інтелектуальної власності (патентного повіреного);\nАпеляційна комісія - колегіальний орган НОІВ, основною метою діяльності якого є розгляд скарг кандидатів у представники у справах інтелектуальної власності (патентні повірені) на рішення атестаційної комісії та розгляд скарг на дії представників у справах інтелектуальної власності (патентних повірених)\";\n2) статтю 3 викласти в такій редакції:\n\" Стаття 3. Повноваження центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності\n1. До повноважень центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, належить:\nзабезпечення нормативно-правового регулювання у сфері охорони прав на винаходи і корисні моделі;\nвизначення пріоритетних напрямів розвитку сфери охорони прав на винаходи і корисні моделі;\nвзаємодія та координація із центральними органами виконавчої влади, іншими органами державної влади у процесі формування та реалізації державної політики у сфері інтелектуальної власності, а також з метою посилення захисту прав інтелектуальної власності;\nрозроблення пропозицій щодо вдосконалення законодавства у сфері правової охорони інтелектуальної власності;\nздійснення міжнародного співробітництва у сфері правової охорони інтелектуальної власності і представлення інтересів України з питань охорони прав на винаходи і корисні моделі в міжнародних організаціях;\nукладення відповідно до законодавства міжнародних договорів про співробітництво у сфері правової охорони інтелектуальної власності;\nзабезпечення виконання міжнародних програм та реалізації проектів у сфері правової охорони інтелектуальної власності відповідно до міжнародних договорів;\nзабезпечення виконання зобов’язань, що випливають із членства України в міжнародних організаціях у сфері правової охорони інтелектуальної власності;\nвзаємодія в установленому порядку з відповідними органами іноземних держав і міжнародних організацій;\nзатвердження положень про представників у справах інтелектуальної власності (патентних повірених), про Атестаційну комісію та порядок атестації представників у справах інтелектуальної власності (патентних повірених), про Апеляційну комісію, про Державний реєстр представників у справах інтелектуальної власності (патентних повірених);\nздійснення координації діяльності НОІВ у сфері інтелектуальної власності;\nздійснення контролю за дотриманням НОІВ законодавства у сфері інтелектуальної власності, використанням надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності.\n2. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, виконує інші повноваження згідно із законом\";\n3) доповнити статтями 3 -1 -3 -4 такого змісту:\n\" Стаття 3 -1 . Повноваження Національного органу інтелектуальної власності у сфері охорони прав на винаходи і корисні моделі\n1. Функції НОІВ виконує юридична особа публічного права (державна організація), утворена центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та визначена Кабінетом Міністрів України.\n2. До владних повноважень, делегованих НОІВ, належить:\nприймання заявок, проведення їх експертизи, прийняття рішень щодо них;\nздійснення державної реєстрації винаходів і корисних моделей, видача патентів на винаходи і корисні моделі;\nвизнання недійсними прав на винаходи і корисні моделі у порядку, передбаченому законом;\nопублікування офіційних відомостей про винаходи і корисні моделі у Бюлетені, ведення Реєстру, внесення до нього відомостей, надання витягів та виписок в електронній та (або) паперовій формі;\nздійснення міжнародного співробітництва у сфері правової охорони інтелектуальної власності і представлення інтересів України з питань охорони прав на винаходи і корисні моделі у Всесвітній організації інтелектуальної власності та інших міжнародних організаціях відповідно до законодавства;\nздійснення підготовки, атестації та реєстрації представників у справах інтелектуальної власності (патентних повірених);\nведення Державного реєстру представників у справах інтелектуальної власності (патентних повірених);\nінформування та надання роз’яснень щодо реалізації державної політики у сфері охорони прав на винаходи і корисні моделі.\n3. НОІВ також здійснює:\nфункції \"відомства, що отримує\", \"Міжнародного пошукового органу\" та \"Органу міжнародної попередньої експертизи\" відповідно до Договору про патентну кооперацію ;\nінформаційну та видавничу діяльність у сфері правової охорони інтелектуальної власності;\nузагальнення національної та міжнародної практики застосування законодавства у сфері охорони прав на винаходи і корисні моделі, розроблення пропозицій щодо удосконалення законодавства у зазначеній сфері та подання таких пропозицій до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності;\nзатвердження методичних рекомендацій щодо проведення експертизи заявок та державної реєстрації винаходів і корисних моделей;\nорганізацію виконання робіт з підготовки, перепідготовки та підвищення кваліфікації кадрів державної системи правової охорони інтелектуальної власності;\nінші функції та повноваження, передбачені цим Законом, іншими законами та нормативно-правовими актами України, статутом.\nНОІВ має право отримувати безоплатно від міністерств, інших центральних та місцевих органів виконавчої влади, органів місцевого самоврядування необхідні для виконання покладених на нього повноважень і функцій інформацію, документи та матеріали.\n4. НОІВ діє на підставі цього Закону, інших законів, актів центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та статуту, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n5. З метою забезпечення виконання НОІВ делегованих владних повноважень керівник НОІВ уповноважений на підписання документів правовстановлюючого характеру.\n6. Для підготовки рекомендацій з питань, що належать до компетенції НОІВ, орган проводить наукові дослідження, залучає експертів та консультантів.\n7. НОІВ очолює керівник, який призначається на посаду та звільняється з посади центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nКерівником НОІВ може бути громадянин України, який проживає в Україні останні п’ять років, вільно володіє державною мовою, володіє однією з офіційних мов Всесвітньої організації інтелектуальної власності (ВОІВ), має повну вищу юридичну освіту та/або освіту у сфері інтелектуальної власності, стаж роботи у сфері інтелектуальної власності не менш як 10 років та досвід роботи на керівних посадах не менш як п’ять років.\nКерівником НОІВ не може бути особа, яка відповідно до рішення суду позбавлена права здійснювати діяльність, пов’язану з виконанням функцій держави, або займати відповідні посади, а також піддавалася адміністративному стягненню за корупційне чи пов’язане з корупцією правопорушення протягом трьох років із дня набрання відповідним рішенням суду законної сили.\nКерівник НОІВ призначається на посаду за результатами відкритого конкурсу, який проводиться центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, відповідно до встановленого порядку проведення конкурсного відбору керівників суб’єктів господарювання державного сектору економіки.\nКерівник НОІВ має одного першого заступника та двох заступників, які призначаються на посаду центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, за поданням керівника НОІВ.\n8. Наглядова рада є наглядовим органом НОІВ та формується у складі:\nдвох представників Верховної Ради України;\nдвох представників центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності;\nодного представника центрального органу виконавчої влади, що забезпечує формування державної політики у сферах науки і освіти;\nодного представника громадських організацій представників у справах інтелектуальної власності (патентних повірених);\nодного представника Національної академії наук України.\nДо складу наглядової ради можуть входити два представники міжнародних та/або регіональних організацій у сфері інтелектуальної власності з правом дорадчого голосу.\nПерсональний склад наглядової ради затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nЧлени наглядової ради виконують свої обов’язки на громадських засадах.\nГолова наглядової ради та його заступники обираються членами наглядової ради з їх числа. Головою наглядової ради не може бути представник центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nДо повноважень наглядової ради належить здійснення нагляду за фінансово-господарською діяльністю НОІВ, виконанням кошторису, використанням коштів, що формуються з надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності.\nНаглядова рада має право:\nзапитувати у НОІВ будь-яку інформацію, крім інформації з обмеженим доступом, та отримувати таку інформацію;\nзаслуховувати звіти керівника НОІВ про стан виконання НОІВ його повноважень, про здійснення фінансово-господарської діяльності, виконання кошторису, використання коштів, що формуються з надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності, а також план діяльності НОІВ;\nподавати НОІВ рекомендації, обов’язкові для розгляду;\nповідомляти центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, про виявлені порушення.\nСтрок повноважень членів наглядової ради, крім голови, становить два роки і може бути подовжений не більш як на один строк. У разі закінчення строку повноважень члена наглядової ради відповідний орган чи організація, що його делегували, у місячний строк делегує до складу наглядової ради нового представника або приймає рішення про подовження строку повноважень члена наглядової ради.\nПовноваження члена наглядової ради можуть бути достроково припинені за поданням органу, що його делегував. Повноваження члена наглядової ради також припиняються за ініціативою наглядової ради у разі:\nподання заяви про припинення повноважень за власним бажанням;\nнеможливості виконання покладених на нього обов’язків, у тому числі за станом здоров’я;\nприпинення відносин з органом, що його делегував;\nнабрання законної сили обвинувальним вироком суду щодо нього;\nсмерті або на підставі рішення суду про визнання його недієздатним, обмежено дієздатним, безвісно відсутнім чи оголошення померлим;\nзастосування адміністративного стягнення за корупційне або пов’язане з корупцією правопорушення.\nОрган, що делегував члена наглядової ради, повноваження якого припинено достроково, зобов’язаний делегувати до складу наглядової ради нового представника у місячний строк з дня дострокового припинення повноважень попереднього представника.\nНаглядова рада діє відповідно до цього Закону та положення про наглядову раду, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nФормою роботи наглядової ради є засідання, за результатами проведення якого складається протокол, копія якого надсилається до НОІВ та до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності. Засідання наглядової ради вважається правомочним, якщо на ньому присутня проста більшість членів наглядової ради.\nРозміщення та організаційно-матеріальне забезпечення наглядової ради здійснюються НОІВ.\n9. НОІВ щороку публікує на своєму офіційному веб-сайті фінансову звітність, зокрема річну фінансову звітність, аудиторські висновки щодо річної фінансової звітності, звіт про свою діяльність, у тому числі про виконання кошторису, та кошторис на наступний рік.\nФінансова або консолідована фінансова звітність НОІВ підлягає аудиту, що проводиться за рішенням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n10. НОІВ не може мати на меті одержання прибутку від своєї діяльності. Фінансування діяльності НОІВ здійснюється за рахунок надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності, а також за рахунок інших джерел, не заборонених законодавством.\nНОІВ здійснює закупівлі товарів, робіт і послуг у порядку та з використанням процедур, встановлених Законом України \"Про публічні закупівлі\".\n11. На документах, що приймає або затверджує відповідно до цього Закону НОІВ, може бути використано кваліфікований електронний підпис. Подання документів в електронній формі до НОІВ та видача ним документів в електронній формі здійснюються відповідно до законодавства у сфері електронних документів та електронного документообігу, електронних довірчих послуг, цього Закону та правил, встановлених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art3-2",
      "section": "3-2",
      "title": "Стаття 3-2. Гарантії незалежності Апеляційної палати та експертів Національного органу інтелектуальної власності",
      "content": "1. Діяльність Апеляційної палати ґрунтується на принципах законності, неупередженості, незалежності, прозорості, достовірності, колегіальності, кваліфікованого кадрового забезпечення.\n2. Основними засадами розгляду Апеляційною палатою заперечень, заяв є верховенство права, законність, рівність учасників розгляду перед законом і Апеляційною палатою.\n3. Повноваження Апеляційної палати, вимоги до її членів, порядок розгляду Апеляційною палатою заперечень проти рішень НОІВ щодо набуття прав на об’єкти інтелектуальної власності, порядок організаційного та технічного забезпечення діяльності Апеляційної палати та вирішення інших питань, що належать до її компетенції, визначаються Регламентом Апеляційної палати, затвердженим центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності.\n4. Незалежність експерта НОІВ та правильність його висновку забезпечуються шляхом:\nдотримання встановленого законодавством порядку призначення та проведення експертизи;\nзаборони втручання будь-кого у процес проведення експертизи;\nстворення умов, необхідних для діяльності експерта НОІВ, його матеріального, соціального та іншого забезпечення;\nзабезпечення можливості перегляду Апеляційною палатою висновків експертизи;\nзабезпечення можливості заявника та третіх осіб брати у передбачених законом випадках участь у проведенні експертизи."
    },
    {
      "provision_ref": "art3-3",
      "section": "3-3",
      "title": "Стаття 3-3. Атестаційна комісія",
      "content": "1. Атестаційна комісія є колегіальним органом НОІВ, що утворюється з метою визначення рівня фахової підготовленості осіб, які висловили намір набути право на зайняття діяльністю представника у справах інтелектуальної власності (патентного повіреного).\n2. До складу Атестаційної комісії входять працівники НОІВ, центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та представники у справах інтелектуальної власності (патентних повірених), які мають досвід практичної роботи у сфері правової охорони інтелектуальної власності не менш як 10 років.\n3. Повноваження Атестаційної комісії, її склад, порядок формування, вимоги до її членів, строк повноважень та правила і процедури її діяльності визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n4. Атестаційна комісія діє відповідно до цього Закону та положення, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art3-4",
      "section": "3-4",
      "title": "Стаття 3-4. Апеляційна комісія",
      "content": "1. Апеляційна комісія є колегіальним органом НОІВ, що утворюється з метою розгляду скарг кандидатів у представники у справах інтелектуальної власності (патентні повірені) на рішення Атестаційної комісії, скарг на дії представників у справах інтелектуальної власності (патентних повірених), а також з метою здійснення контролю за дотриманням патентними повіреними вимог законодавства.\n2. До складу Апеляційної комісії входять працівники НОІВ, центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, видатні науковці, які працюють у сфері інтелектуальної власності, та представники у справах інтелектуальної власності (патентні повірені), які мають досвід практичної роботи у сфері правової охорони інтелектуальної власності не менш як 10 років.\n3. Повноваження Апеляційної комісії, її склад, порядок формування, вимоги до її членів, строк повноважень та правила і процедури її діяльності визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n4. Апеляційна комісія діє відповідно до цього Закону та положення, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності\";\n4) у частині шостій статті 14 слово \"нею\" замінити словом \"ним\";\n5) у частині другій статті 15:\nв абзаці першому слова \"центрального органу виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності\" замінити словом \"НОІВ\";\nв абзаці третьому слова \"центральний орган виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності\" замінити словом \"НОІВ\";\nв абзаці четвертому слова \"центрального органу виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності\" замінити словом \"НОІВ\";\n6) у статті 16 :\nу частині третій слова \"що набирає чинності після затвердження його Установою\" виключити, а слово \"Установи\" замінити словами \"НОІВ разом з висновком експертизи\";\nу частині шостій:\nв абзаці другому слово \"закладу\" виключити, а слово \"нього\" замінити словом \"НОІВ\";\nв абзаці третьому слово \"закладу\" виключити;\nабзац третій частини чотирнадцятої викласти в такій редакції:\n\"патенту на корисну модель - рішення НОІВ про державну реєстрацію корисної моделі\";\nв абзаці першому частини шістнадцятої слова \"визначені нею\" замінити словами \"визначені ним\";\nв абзаці третьому частини сімнадцятої слова \"затверджений Установою\" виключити;\n7) частину восьму статті 24 виключити;\n8) у статті 36 :\nу частині третій слова \"до Державного бюджету України\" замінити словами \"до бюджетів у порядку, встановленому Бюджетним кодексом України \";\nчастину четверту викласти в такій редакції:\n\"Передбачені цим Законом збори сплачуються на поточні рахунки НОІВ\";\nу частині п’ятій слова \"згідно з розпорядженнями Установи\" виключити;\n9) у тексті Закону :\nслова \"Установа\" та \"заклад експертизи\" в усіх відмінках замінити словом \"НОІВ\";\nслова \"центральний орган виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності\" у відповідному відмінку.\n7. У тексті Закону України \"Про особливості державного регулювання діяльності суб’єктів господарювання, пов’язаної з виробництвом, експортом, імпортом дисків для лазерних систем зчитування\" (Відомості Верховної Ради України, 2002 р., № 17, ст. 121 із наступними змінами) слова \"центральний орган виконавчої влади, що реалізує державну політику у сфері інтелектуальної власності\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності\" у відповідному відмінку.\n9. Частину другу статті 2 Закону України \"Про адміністративні послуги\" (Відомості Верховної Ради України, 2013 р., № 32, ст. 409 із наступними змінами) доповнити пунктом 17 такого змісту:\n\"17) здійснення дій, пов’язаних з охороною прав на об’єкти інтелектуальної власності (винаходи, корисні моделі, промислові зразки, компонування напівпровідникових виробів, торговельні марки (знаки для товарів і послуг), географічні зазначення, об’єкти авторського права і суміжних прав, реєстрація та акредитація організацій колективного управління)\".\n10. У розділі VI \"Прикінцеві та перехідні положення\" Закону України \"Про ефективне управління майновими правами правовласників у сфері авторського права і (або) суміжних прав\" (Відомості Верховної Ради України, 2018 р., № 32, ст. 242):\nв абзаці першому пункту 2 цифри \"15\" замінити цифрами \"16\";\nв абзацах другому і третьому пункту 3 та у пункті 5 цифри \"11\" замінити цифрами \"12\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності через три місяці з дня його опублікування, крім пункту 7 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n2. Національний орган інтелектуальної власності є функціональним правонаступником центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, щодо окремих функцій та повноважень з реалізації державної політики у сфері інтелектуальної власності, визначених цим Законом.\n3. Експертиза заявок, одержаних центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, до набрання чинності цим Законом, не завершена на момент набрання чинності цим Законом, проводиться у порядку, встановленому цим Законом. Відповідність об’єктів інтелектуальної власності умовам набуття правової охорони (патентоздатності) визначається згідно із законодавством, що діяло на дату подання заявки.\n4. Заявки на реєстрацію авторського права і договорів, які стосуються права автора на твір, діловодство за якими не завершено на день набрання чинності цим Законом, розглядаються Національним органом інтелектуальної власності у порядку, встановленому цим Законом.\n5. Заяви про визнання недійсними прав інтелектуальної власності можуть бути подані до Апеляційної палати Національного органу інтелектуальної власності щодо об’єктів, права на які набуті до дня набрання чинності цим Законом. Відповідність об’єктів умовам надання правової охорони (патентоздатності) визначається згідно із законодавством, що діяло на день подання заявки.\n6. Документи щодо внесення до державних реєстрів відомостей про об’єкти права інтелектуальної власності, діловодство за якими не завершено на дату набрання чинності цим Законом, розглядаються Національним органом інтелектуальної власності у порядку, встановленому цим Законом та законодавством у сфері інтелектуальної власності. Відповідність документів встановленим вимогам визначається згідно із законодавством, що діяло на дату їх подання.\n7 . Кабінету Міністрів України:\n1) у тримісячний строк з дня опублікування цього Закону забезпечити визначення державної організації, що виконує функції Національного органу інтелектуальної власності, за поданням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності;\n2) у шестимісячний строк з дня опублікування цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n8. До приведення нормативно-правових актів, прийнятих до набрання чинності цим Законом, у відповідність із цим Законом вони діють в частині, що не суперечить цьому Закону.\n9. Кабінету Міністрів України включити інформацію про виконання цього Закону до звіту про хід і результати виконання Програми діяльності Кабінету Міністрів України за 2020 рік.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}