{
  "id": "ua-law-704-20",
  "type": "statute",
  "title": "Закон України (704-20)",
  "title_en": "",
  "short_name": "704-20",
  "status": "in_force",
  "issued_date": "2020-06-16",
  "url": "https://zakon.rada.gov.ua/laws/show/704-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до пункту 9 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України у зв’язку з прийняттям Закону України \"Про внесення змін до деяких законодавчих актів України щодо спрощення досудового розслідування окремих категорій кримінальних правопорушень\"\n\n(Відомості Верховної Ради (ВВР), 2020, № 42, ст.352)\n\nВерховна Рада України постановляє:\n\n1. В абзацах другому , третьому , четвертому підпункту 10 пункту 9 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) слово \"злочину\" замінити словами \"кримінального правопорушення\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування, але не раніше набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо спрощення досудового розслідування окремих категорій кримінальних правопорушень\" від 22 листопада 2018 року № 2617-VIII .\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n16 червня 2020 року\n\n№ 704-IX\n\nПро внесення змін до пункту 9 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України у зв'язку з прийняттям Закону України \"Про внесення змін до деяких законодавчих актів України щодо спрощення досудового розслідування окремих категорій кримінальних правопорушень\"\nЗакон України від 16.06.2020 № 704-IX\n\nПрийняття від 16.06.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/704-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}