{
  "id": "ua-law-692-20",
  "type": "statute",
  "title": "Закон України (692-20)",
  "title_en": "",
  "short_name": "692-20",
  "status": "in_force",
  "issued_date": "2020-06-16",
  "url": "https://zakon.rada.gov.ua/laws/show/692-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо державної підтримки сфери культури, креативних індустрій, туризму, малого та середнього бізнесу у зв’язку з дією обмежувальних заходів, пов’язаних із поширенням коронавірусної хвороби COVID-19\n\n(Відомості Верховної Ради (ВВР), 2020, № 43, ст.371)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 1556-IX від 17.06.2021\n\n№ 2801-IX від 01.12.2022\n\n№ 2849-IX від 13.12.2022 }\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Пункт 14 розділу \"Прикінцеві та перехідні положення\" Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) викласти в такій редакції:\n\n\"14. Установити, що з моменту встановлення карантину, введеного Постановою Кабінету Міністрів України \"Про запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2\" від 11 березня 2020 року № 211 (із наступними змінами і доповненнями), і до його відміни (скасування) в установленому законом порядку, плата за користування нерухомим майном (його частиною) підлягає зменшенню за вимогою наймача, який здійснює підприємницьку діяльність з використанням цього майна, впродовж усього часу, коли майно не могло використовуватися в підприємницькій діяльності наймача в повному обсязі через запроваджені обмеження та (або) заборони.\n\nУ випадку, визначеному абзацом першим цього пункту, розмір плати за користування майном не може перевищувати сукупний (пропорційно до орендованої площі) обсяг витрат, які наймодавець здійснив або повинен буде здійснити за відповідний період для внесення плати за землю, сплати податку на нерухоме майно, відмінне від земельної ділянки, і сплати вартості комунальних послуг.\n\nЗазначені витрати покладаються на наймача як плата за користуванням майном за відповідний період пропорційно площі нерухомого майна, яку він наймає відповідно до договору, якщо договором не передбачений обов’язок наймача самостійно сплатити ці витрати повністю або частково.\n\nЦя норма не поширюється на суб’єктів господарювання, які впродовж дії карантину фактично здійснювали діяльність з використанням цього майна в своїй господарській діяльності в повному обсязі, а також на договори найму майна, яке належить територіальній громаді\".\n\n2. У статті 26 -1 Закону України \"Про видавничу справу\" (Відомості Верховної Ради України, 1997 р., № 32, ст. 206; 2011 р., № 45 ст. 486; 2016 р., № 6, ст. 61, № 10, ст. 102):\n\nчастини другу - четверту виключити;\n\nу частині сьомій слова \"Законом України \"Про здійснення державних закупівель\" замінити словами \" Законом України \"Про публічні закупівлі\".\n\n3. У Законі України \"Про державну підтримку книговидавничої справи в Україні\" (Відомості Верховної Ради України, 2003 р., № 24, ст. 162 із наступними змінами):\n\n1) статтю 1 доповнити з урахуванням алфавітного порядку терміном \"грант\" такого змісту:\n\n\"грант - грошові кошти (фінансові ресурси), що надаються на безоплатній, безпроцентній і безповоротній основі суб’єктам господарювання та фізичним особам за результатами конкурсного відбору, для реалізації програм, проектів, заходів, а також для інституційної підтримки суб’єктів видавничої справи незалежно від форми власності\";\n\n2) у частині третій статті 5 слова \"державного замовлення на видання книжкової продукції\" замінити словами \"підтримки проектів у сфері книговидавничої справи\";\n\n3) частину другу статті 8 викласти в такій редакції:\n\n\"Український інститут книги на підставі делегованих повноважень здійснює такі функції:\n\nстворення і реалізація проектів та програм популяризації української літератури в Україні та за кордоном;\n\nреалізація програми надання щорічної натуральної допомоги у вигляді сертифіката на придбання книг учням закладів загальної середньої освіти;\n\nпредставлення України в міжнародних організаціях (спілках), які займаються розвитком (підтримкою) книговидання, бібліотечної справи, промоцією читання;\n\nреалізація національно-культурних державних цільових програм, пов’язаних з популяризацією української книговидавничої продукції в Україні та за кордоном, підтримкою книговидавничої справи, бібліотек і бібліотечної справи, популяризацією читання, створенням перекладів тощо;\n\nорганізація та проведення конкурсів, у тому числі надання премій, стипендій їх переможцям;\n\nкоординація та організація всеукраїнських і міжнародних заходів, виставок, ярмарків, фестивалів, конкурсів, семінарів, конференцій, акцій, подій тощо;\n\nреалізація програм резиденцій для авторів, перекладачів, ілюстраторів, літературних критиків;\n\nздійснення моніторингу та експертизи, спрямованих на прогнозування напрямів розвитку книговидавничої сфери, проведення досліджень, спрямованих на вивчення стану книжкового ринку, читання, читацького попиту, потреби у книжкових виданнях у бібліотеках тощо;\n\nінформування українських та іноземних видавництв про наявні програми фінансування проектів та іншої підтримки їхньої діяльності;\n\nвиконання окремих заходів програми діяльності центрального органу виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, з розвитку культури (далі - Програма діяльності з розвитку культури), виконання яких доручено органом управління;\n\nкоординація діяльності суб’єктів видавничої справи, сприяння налагодженню ефективних комунікаційних зв’язків між видавцями вітчизняної книги, книгорозповсюджувачами та читачами;\n\nрозроблення заходів з популяризації вітчизняної книговидавничої продукції, співпраця із засобами масової інформації в питаннях популяризації читання, української книги, вітчизняної видавничої продукції;\n\nздійснення заходів, спрямованих на розвиток мереж розповсюдження вітчизняної видавничої продукції та перетворення книгарень, бібліотек на центри популяризації вітчизняної видавничої продукції та читання;\n\nстворення і підтримка електронних ресурсів для популяризації української літератури;\n\nсприяння розвитку бібліотечної справи;\n\nреалізація програм для сприяння поповненню фондів бібліотек книжковою продукцією;\n\nздійснення інших видів підтримки, реалізація програм, проектів, заходів, визначених цим Законом\";\n\n4) доповнити статтею 8 -1 такого змісту:\n\n\" Стаття 8 -1 . Діяльність Українського інституту книги з підтримки проектів у сфері книговидавничої справи\n\nУкраїнський інститут книги провадить діяльність, пов’язану з підтримкою проектів у сфері книговидавничої справи, щодо:\n\nперекладу творів іноземної літератури державною мовою;\n\nперекладу творів української літератури іноземними мовами;\n\nпідготовки та видання книжкових видань творів української літератури;\n\nнаписання авторами (створення) нових літературних творів;\n\nорганізації та проведення програм і заходів популяризації читання (книжкових виставок, ярмарків, літературних фестивалів, конкурсів, тематичних акцій, промоційних і комунікаційних кампаній);\n\nпоповнення бібліотечних фондів бібліотек об’єднаних територіальних громад книжковою продукцією.\n\nУкраїнський інститут книги здійснює відбір проектів відповідно до порядку проведення конкурсного відбору проектів, що реалізуються за підтримки Українського інституту книги, затвердженого центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, у якому визначаються вимоги до відповідних проектів та отримувачів коштів, мінімальна та максимальна сума гранту для підтримки відповідних проектів; критерії конкурсного відбору проектів, етапи його проведення, процедура визначення переможців, підстави для надання або відмови у наданні фінансування.\n\nРішення про надання гранту для підтримки проекту приймається наглядовою радою Українського інституту книги.\n\nФінансування проектів здійснюється за рахунок коштів, передбачених у державному бюджеті на відповідний рік Українському інституту книги, у повному обсязі або на умовах співфінансування у частці, визначеній наглядовою радою Українського інституту книги.\n\nУ разі прийняття рішення про надання гранту для підтримки проекту Український інститут книги укладає з отримувачем коштів договір про надання гранту.\n\nДоговір про надання гранту для підтримки проекту не може передбачати замовлення та/або отримання Українським інститутом книги будь-яких товарів, робіт, послуг, зокрема книжкових видань, майнових прав тощо.\n\nІстотними умовами договору про надання гранту для підтримки проекту є визначення конкретного проекту, для реалізації якого надаються кошти; сума гранту (обсяг коштів) з відповідним кошторисом із зазначенням статей витрат, на які вона витрачатиметься; графік платежів; зобов’язання особи, яка отримує кошти, у тому числі щодо звітності; технічні вимоги до проекту, які мають бути забезпечені; строк реалізації проекту; порядок надання доказів на підтвердження належного виконання договору про надання гранту; відповідальність за порушення умов договору.\n\nТипова форма договору про надання гранту для підтримки проекту затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв.\n\nВ умовах дії запроваджених відповідно до законодавства обмежень господарської діяльності, зумовлених надзвичайною ситуацією, надзвичайним станом або карантином, Український інститут книги здійснює інституційну підтримку суб’єктів видавничої справи (видавців) незалежно від форми власності для забезпечення їх стабільної діяльності та розвитку. Надання такої підтримки здійснюється у формі гранту інституційної підтримки.\n\nТермін \"інституційна підтримка\" вживається у значенні, наведеному в Законі України \"Про Український культурний фонд\". Порядок надання такої підтримки у формі гранту Українським інститутом книги встановлюється цим Законом.\n\nРішення про надання інституційної підтримки у формі гранту приймається наглядовою радою Українського інституту книги.\n\nПорядок надання інституційної підтримки у формі грантів суб’єктам видавничої справи затверджує центральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв.\n\nУ разі прийняття рішення про надання інституційної підтримки у формі гранту Український інститут книги укладає з отримувачем коштів відповідний договір.\n\nІстотними умовами договору про надання інституційної підтримки у формі грантів є сума гранту; зобов’язання грантоотримувача, у тому числі щодо звітності; порядок надання доказів на підтвердження належного виконання договору про надання гранту інституційної підтримки; відповідальність за порушення умов договору.\n\nТипова форма договору про надання інституційної підтримки у формі гранту затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв.\n\nДоговір про надання інституційної підтримки у формі гранту не може передбачати замовлення та/або отримання Українським інститутом книги будь-яких товарів, робіт, послуг\";\n\n5) у статті 10 :\n\nу частині шостій слова \"та відкликання окремих її членів\" замінити словами \"відкликання окремих її членів, дострокове припинення повноважень члена наглядової ради\";\n\nу частині сьомій:\n\nв абзаці третьому слова \"фінансового поквартального плану Українського інституту книги та звіту про його виконання\" замінити словами \"річного плану роботи Українського інституту книги\";\n\nв абзаці четвертому цифри \"100\" замінити цифрами \"500\";\n\nабзац п’ятий після слова \"рішень\" доповнити словами \"органу управління\", а слова \"посадових осіб\" замінити словом \"директора\";\n\nабзац сьомий виключити;\n\nв абзаці восьмому слова \"річного фінансового звіту\" замінити словами \"звіту про виконання річного плану роботи\";\n\nв абзаці дев’ятому слова \"квартальних планів роботи\" замінити словом \"стратегії\";\n\nдоповнити абзацом чотирнадцятим такого змісту:\n\n\"прийняття рішення щодо надання Українським інститутом книги грантів для підтримки проектів, інституційної підтримки у формі грантів\";\n\n6) доповнити статтею 12 такого змісту:\n\n\" Стаття 12. Склад та порядок формування експертних рад Українського інституту книги\n\n1. Для відбору поданих на конкурсний відбір проектів, книжкової продукції, реалізації інших програм Український інститут книги створює експертні ради.\n\nПерсональний склад експертних рад Українського інституту книги формується директором Українського інституту книги за результатами конкурсного добору експертів.\n\nПорядок проведення конкурсного добору експертів визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв.\n\nВимоги до кандидатів до складу експертних рад Українського інституту книги, критерії та порядок проведення конкурсного добору експертів визначаються у положенні про експертні ради Українського інституту книги, затвердженому директором Українського інституту книги.\n\nУкраїнський інститут книги залучає експертів, у тому числі іноземних, до роботи в експертних радах Українського інституту книги з виплатою їм грошової винагороди та інших компенсаційних виплат (проживання, проїзд, добові), за умови що такі виплати пов’язані з діяльністю експертів. Експерти не можуть бути штатними працівниками Українського інституту книги.\n\nВиплати експертам здійснюються відповідно до умов цивільно-правового договору, укладеного між ними та Українським інститутом книги, за рахунок коштів державного бюджету, передбачених Українському інституту книги.\n\nПорядок визначення розміру (сум) виплат експертам Українського інституту книги визначається за методикою, затвердженою Кабінетом Міністрів України\".\n\n4. У Законі України \"Про рекламу\" (Відомості Верховної Ради України, 2004 р., № 8, ст. 62 із наступними змінами):\n\n1) частину дванадцяту статті 21 після слів \"у сфері охорони здоров’я, і\" доповнити словами \"крім реклами на радіо\";\n\n2) абзац перший частини третьої статті 24 після слів \"Така реклама\" доповнити словами \"крім реклами на радіо\";\n\n3) частину п’яту статті 25 викласти в такій редакції:\n\n\"5. Реклама цінних паперів повинна містити відомості щодо реєстрації відповідного випуску цінних паперів, зазначені у свідоцтві про реєстрацію цього випуску.\n\nРеклама інститутів спільного інвестування, крім реклами на радіо, повинна містити відомості щодо наявності свідоцтва про внесення таких інститутів до Єдиного державного реєстру інститутів спільного інвестування, що підтверджує право на провадження діяльності у сфері спільного інвестування, із зазначенням номера свідоцтва, дати його видачі, строку діяльності інституту спільного інвестування.\n\nРеклама товарів та/або послуг професійних учасників фондового ринку, крім реклами на радіо, повинна містити відомості щодо наявності ліцензії, яка підтверджує право на провадження відповідного виду діяльності на фондовому ринку, із зазначенням серії та номера ліцензії, дати її видачі та строку дії, найменування органу, який видав ліцензію.\n\nРеклама товарів та/або послуг саморегулівних організацій професійних учасників фондового ринку, крім реклами на радіо, повинна містити відомості щодо наявності свідоцтва про реєстрацію саморегулівної організації професійних учасників фондового ринку із зазначенням номера і дати видачі свідоцтва.\n\nРеклама послуг уповноважених рейтингових агентств, крім реклами на радіо, повинна містити відомості щодо наявності свідоцтва про внесення до Державного реєстру уповноважених рейтингових агентств із зазначенням номера і дати видачі свідоцтва\";\n\n4) абзац шостий частини першої статті 25 -1 після слів \"Така реклама\" доповнити словами \"крім реклами на радіо\".\n\n{Пункт 5 розділу I втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\n6. У статті 1 Закону України \"Про культуру\" (Відомості Верховної Ради України, 2011 р., № 24, ст. 168; 2017 р., № 26, ст. 298; 2018 р., № 34, ст. 257):\n\nу частині першій:\n\nпункт 5 -1 викласти в такій редакції:\n\n\"5 -1 ) креативні індустрії - види економічної діяльності, метою яких є створення доданої вартості і робочих місць через культурне (мистецьке) та/або креативне вираження\";\n\nдоповнити пунктом 5 -2 такого змісту:\n\n\"5 -2 ) креативний продукт - товари та послуги, що створені/надані за результатами культурного (мистецького) та/або креативного вираження і мають високу додану вартість\";\n\nчастину другу викласти в такій редакції:\n\n\"2. Термін \" культурні цінності \" вживається у значенні, наведеному у Законі України \"Про вивезення, ввезення та повернення культурних цінностей\".\n\n7. Частину четверту статті 25 Закону України \"Про інформацію\" (Відомості Верховної Ради України, 2011 р., № 32, ст. 313) після слів \"воєнних дій\" доповнити словами \"та на територіях, де оголошено надзвичайний стан, надзвичайну ситуацію або вжиті адміністративні та медико-санітарні заходи (карантин)\".\n\n8. У Законі України \"Про державну допомогу суб’єктам господарювання\" (Відомості Верховної Ради України, 2014 р., № 34, ст. 1173; 2018 р., № 36, ст. 274):\n\n1) частину другу статті 3 доповнити пунктом 4 такого змісту:\n\n\"4) проектів, що реалізуються Українським інститутом книги у порядку, встановленому Законом України \"Про державну підтримку книговидавничої справи в Україні\";\n\n2) статтю 5 викласти в такій редакції:\n\n\" Стаття 5. Допустима державна допомога\n\n1. Державна допомога є допустимою, якщо:\n\n1) допомога має соціальний характер, кінцевими вигодонабувачами якої є споживачі, за умови, що така допомога надається без дискримінації, пов’язаної з походженням товарів;\n\n2) надається з метою відшкодування збитків, завданих надзвичайними ситуаціями техногенного чи природного характеру\";\n\n3) у статті 6 :\n\nу частині першій:\n\nпункт 3 після слів \"господарської діяльності\" доповнити словами \"або окремих економічних сфер\";\n\nпункт 4 викласти в такій редакції:\n\n\"4) підтримки культури, креативних індустрій, туризму та збереження культурної спадщини, якщо вплив такої державної допомоги на конкуренцію є неістотним\";\n\nчастину другу доповнити пунктом 9 такого змісту:\n\n\"9) допомога на подолання наслідків, спричинених коронавірусною хворобою COVID-19\";\n\n4) розділ 9 \"Прикінцеві та перехідні положення\" після пункту 4 доповнити новим пунктом 5 такого змісту:\n\n\"5. Установити, що тимчасово на період дії карантину, запровадженого Кабінетом Міністрів України в установленому законом порядку на всій території України з метою запобігання поширенню коронавірусної хвороби COVID-19, та до 31 грудня 2020 року подання, розгляд повідомлення про нову державну допомогу з пропозиціями щодо підготовки проектів законів, інших нормативно-правових та розпорядчих актів, спрямованих на підтримку суб’єктів господарювання за рахунок ресурсів держави чи місцевих ресурсів, внесення змін до умов чинної державної допомоги для цілі, передбаченої пунктом 2 частини першої статті 6 цього Закону, здійснюються у порядку, визначеному розділом 4 цього Закону з урахуванням особливостей, встановлених цим пунктом.\n\nЗ метою належної підготовки повідомлень про державну допомогу надавачі державної допомоги можуть звертатися до Уповноваженого органу з метою отримання консультацій. Надавач державної допомоги обирає форму надання консультацій Уповноваженим органом. Уповноважений орган зобов’язаний надати консультацію надавачу державної допомоги не пізніше двох робочих днів після отримання запиту від надавача державної допомоги.\n\nПовідомлення про нову державну допомогу вважається прийнятим до розгляду з моменту його надходження до Уповноваженого органу.\n\nРішення за результатами розгляду повідомлення про нову державну допомогу, поданого з урахуванням вимог цього пункту, приймається Уповноваженим органом протягом 15 днів з дня початку його розгляду.\n\nЗа результатами розгляду повідомлення про нову державну допомогу Уповноважений орган приймає рішення щодо:\n\nвизнання підтримки суб’єкта господарювання, зазначеної у повідомленні про нову державну допомогу, такою, що не є державною допомогою відповідно до цього Закону, у тому числі внаслідок внесення надавачем державної допомоги змін до умов її надання;\n\nдопустимості нової державної допомоги для конкуренції, у тому числі внаслідок внесення надавачем державної допомоги змін до умов її надання;\n\nдопустимості нової державної допомоги для конкуренції, за умови виконання надавачем та отримувачами державної допомоги встановлених Уповноваженим органом зобов’язань;\n\nвизнання нової державної допомоги недопустимою для конкуренції.\n\nЯкщо протягом строку розгляду повідомлення про нову державну допомогу, встановленого цим пунктом, Уповноважений орган не прийняв рішення, рішення про допустимість нової державної допомоги для конкуренції вважається прийнятим.\n\nПрийняття рішення про визнання нової державної допомоги недопустимою для конкуренції не позбавляє надавача державної допомоги права повторно звернутися до Уповноваженого органу з повідомленням про нову державну допомогу\".\n\nУ зв’язку з цим пункт 5 вважати пунктом 6.\n\n9. У Законі України \"Про Український культурний фонд\" (Відомості Верховної Ради України, 2017 р., № 19, ст. 238; 2018 р., № 36, ст. 274):\n\n1) у статті 3 :\n\nчастину першу після абзацу першого доповнити новим абзацом такого змісту:\n\n\"надання інституційної підтримки; підтримка та розвиток проектів у сферах культури та мистецтв, креативних індустрій та культурно-пізнавального (внутрішнього) туризму\".\n\nУ зв’язку з цим абзаци другий - тринадцятий вважати відповідно абзацами третім - чотирнадцятим;\n\nчастину другу після абзацу шостого доповнити двома новими абзацами такого змісту:\n\n\"надає гранти інституційної підтримки юридичним особам усіх форм власності для забезпечення конкурентоспроможності та створення робочих місць в умовах дії запроваджених відповідно до законодавства обмежень господарської діяльності, зумовлених надзвичайною ситуацією чи надзвичайним станом, або вжиття адміністративних та (або) медико-санітарних заходів (карантин);\n\nнадає гранти на підтримку та розвиток проектів у сферах культури та мистецтв, креативних індустрій та культурно-пізнавального (внутрішнього) туризму\".\n\nУ зв’язку з цим абзаци сьомий - чотирнадцятий вважати відповідно абзацами дев’ятим - шістнадцятим;\n\nчастину третю викласти в такій редакції:\n\n\"3. Під терміном \"проект\" у цьому Законі розуміється діяльність фізичних і юридичних осіб, спрямована на створення певного культурного продукту, культурного блага чи культурної послуги (їх сукупності); продукту чи послуги (їх сукупності) з культурно-пізнавального (внутрішнього) туризму; продукту чи послуги (їх сукупності) з основної економічної діяльності за видами, що належать до креативних індустрій, затвердженими Кабінетом Міністрів України, або інституційна підтримка юридичних осіб, спрямована на забезпечення стабільної діяльності юридичних осіб та їх розвитку в умовах дії запроваджених відповідно до законодавства обмежень господарської діяльності, зумовлених надзвичайною ситуацією чи надзвичайним станом, з метою досягнення чітко визначених цілей у межах визначеного кошторису (бюджету) та здійснення якої вимагає вчинення в узгоджені строки дій, передбачених укладеною з Українським культурним фондом угодою.\n\nПід терміном \"грант інституційної підтримки\" у цьому Законі розуміється надання на безоплатній і безповоротній основі фінансових ресурсів юридичним особам усіх форм власності сфери культури, культурно-пізнавального (внутрішнього) туризму та тим особам, основний вид діяльності яких відноситься до видів економічної діяльності, які належать до креативних індустрій, з метою забезпечення їх стабільної діяльності та розвитку в умовах дії обмежувальних заходів, запроваджених упродовж дії режиму надзвичайного стану, надзвичайної ситуації або карантину, внаслідок яких скасовуються або обмежуються масові заходи або іншим чином прямо або опосередковано обмежується діяльність у сфері креативних індустрій\";\n\n2) абзаци третій і четвертий частини першої статті 14 викласти в такій редакції:\n\n\"забезпечення поточної діяльності Українського культурного фонду, виконання покладених на Український культурний фонд функцій та повноважень у межах кошторису Українського культурного фонду. При цьому фінансування поточної діяльності та матеріально-технічне забезпечення Українського культурного фонду, діяльності експертних рад Фонду здійснюються в обсязі, що не перевищує 16 відсотків річних надходжень Українського культурного фонду з усіх джерел;\n\nвиплату винагороди та інших передбачених законодавством виплат експертам експертних рад Фонду за умови, що такі виплати пов’язані з діяльністю експертів, що визначена Положенням про експертні ради Фонду. Експерти експертних рад Фонду не є штатними працівниками Українського культурного фонду. Зазначені виплати здійснюються відповідно до умов цивільно-правового договору, укладеного з експертом експертних рад Фонду, з видатків, передбачених кошторисом Українського культурного фонду. Порядок визначення розміру сум виплат експертам експертних рад Фонду визначається за методикою, затвердженою Кабінетом Міністрів України. Загальна сума виплат експерту експертних рад Фонду за розгляд одного проекту та доданих матеріалів не може перевищувати розміру однієї мінімальної заробітної плати, встановленої на 1 січня відповідного року\".\n\n10. Розділ III \"Прикінцеві та перехідні положення\" Закону України \"Про державну підтримку кінематографії в України\" (Відомості Верховної Ради України, 2017 р., № 20, ст. 240) доповнити пунктами 8 і 9 такого змісту:\n\n\"8. Тимчасово, до 31 грудня 2020 року, державна підтримка кінематографії може здійснюватися у формі надання державної субсидії на розвиток кінопроекту: для національних ігрових фільмів, анімаційних фільмів, документальних фільмів, фільмів для дитячої аудиторії (з урахуванням художньої та культурної значущості), фільмів художньої та культурної значущості (авторських), телевізійних фільмів, телевізійних серіалів та фільмів-дебютів в обсязі до 100 відсотків включно загальної кошторисної вартості розвитку відповідного кінопроекту.\n\nСуб’єкт кінематографії, який отримав державну підтримку кінематографії у формі надання державної субсидії на розвиток кінопроекту та виконав усі свої зобов’язання, визначені договором про надання державної підтримки, має право отримати державну підтримку на виробництво (створення) цього фільму (серіалу) в одній із форм, передбачених пунктами 1-4 частини першої статті 7 цього Закону.\n\nПорядок та умови надання державної підтримки кінематографії у формі надання державної субсидії на розвиток кінопроекту затверджуються Кабінетом Міністрів України.\n\n9. До 31 грудня 2020 року призупинити дію абзацу другого частини третьої статті 7 цього Закону\".\n\n11. У Законі України \"Про ефективне управління майновими правами правовласників у сфері авторського права і (або) суміжних прав\" (Відомості Верховної Ради України, 2018 р., № 32, ст. 242):\n\n1) абзац дев’ятий частини другої статті 16 викласти в такій редакції:\n\n\"Засідання комісії з акредитації можуть проводитися у режимі реального часу (он-лайн) з використанням відповідних технічних засобів, зокрема через мережу Інтернет\";\n\n2) статтю 20 викласти в такій редакції:\n\n\" Стаття 20. Відносини з користувачами, збирання винагороди і відрахувань з користувачів\n\n1. Організації колективного управління повинні будувати відносини з користувачами на засадах неупередженості, справедливості, обґрунтованості тарифів, вільного доступу до інформації. Умови надання дозволів на використання об’єктів авторського права і (або) суміжних прав повинні базуватися на об’єктивних і недискримінаційних критеріях.\n\nЗбирання організаціями колективного управління винагороди з користувачів здійснюється згідно із сферою, за якою організація зареєстрована і (або) акредитована та внесена до Реєстру організацій колективного управління.\n\nЗбирання винагороди (відрахувань) здійснюється організаціями колективного управління на підставі та в межах повноважень, отриманих від правовласників і (або) організацій колективного управління, і (або) аналогічних іноземних організацій на підставі договорів, укладених у письмовій (електронній) формі, або встановлених цим Законом.\n\n2. Тарифи, що пропонуються для застосування у договорах з користувачами, мають бути об’єктивними та обґрунтованими, зокрема, з урахуванням економічної вигоди використання об’єктів авторського права і (або) суміжних прав у господарській діяльності, характеру та обсягів використання об’єктів авторського права і (або) суміжних прав, виду діяльності користувача, фінансово-економічних показників ринку, на якому здійснюється використання зазначених об’єктів.\n\nПроекти попередніх тарифів розглядаються на загальних зборах організації колективного управління та визначаються у фіксованій сумі або у вигляді відсотків від надходжень користувачів, отриманих безпосередньо від використання об’єктів авторського права і (або) суміжних прав за вирахуванням витрат, пов’язаних з придбанням (набуттям) прав на такі об’єкти авторського права і (або) суміжних прав, чи відсотків від вартості обладнання і матеріальних носіїв, за допомогою яких можна здійснити відтворення об’єктів авторського права і (або) суміжних прав, окремо для кожної категорії користувачів не менше, ніж на три роки. Попередні тарифи мають відповідати вимогам до тарифів, встановленим абзацом першим цієї частини.\n\nПротягом 10 робочих днів з моменту затвердження проекту попередніх тарифів організація колективного управління зобов’язана оприлюднити проект попередніх тарифів шляхом:\n\nопублікування на своєму веб-сайті;\n\nнадсилання до Установи;\n\nнадсилання разом з пропозицією брати участь у переговорах про встановлення тарифів профільним асоціаціям і об’єднанням користувачів за відповідною категорією, а також окремо користувачам, які за даними організації колективного управління у попередньому звітному періоді сплатили не менше одного відсотка загального обсягу доходів від прав, зібраних організацією колективного управління за цією категорією користувачів.\n\nУстанова протягом 10 робочих днів з дня отримання від організації колективного управління проектів попередніх тарифів розміщує на своєму офіційному веб-сайті інформацію про початок процесу переговорів про встановлення тарифів.\n\nПротягом 30 календарних днів з дня оприлюднення проектів попередніх тарифів Установа здійснює реєстрацію учасників переговорів про встановлення тарифів зі сторони користувачів, а саме профільних асоціацій і об’єднань користувачів за відповідною категорією, а також користувачів, які виявили бажання брати участь у переговорах з організацією колективного управління.\n\nПротягом 10 робочих днів з дня завершення реєстрації учасників переговорів організація колективного управління подає до Установи, а Установа оприлюднює інформацію про дату і місце проведення переговорів або про проведення переговорів у режимі відеоконференції. Установа здійснює посередництво у переговорах.\n\nПереговори про встановлення тарифів мають бути завершені не пізніш як за 60 календарних днів.\n\nРішення учасників переговорів зі сторони користувачів приймаються двома третинами голосів від загального складу зареєстрованих учасників переговорів.\n\nУ разі якщо сторони переговорів про встановлення тарифів не узгодили тарифи протягом 60 календарних днів, такі тарифи визначаються судом. Кожен з учасників переговорів або організація колективного управління, або особа, яка провадить діяльність у відповідній сфері, має право на звернення з позовом до суду із обов’язковим залученням усіх учасників переговорів до судового процесу.\n\nТарифи, узгоджені на переговорах про встановлення тарифів чи визначені судом, є обов’язковими для всіх користувачів за відповідною категорією та застосовуються з дати завершення переговорів про встановлення тарифів на підставі відповідного договору.\n\n3. Користувачі зобов’язані до початку використання у своїй діяльності об’єктів авторського права і (або) суміжних прав, крім випадків, передбачених цим Законом та Законом України \"Про авторське право і суміжні права\", укласти з організацією колективного управління, яка здійснює управління майновими правами у відповідній сфері, договір про використання об’єктів авторського права і (або) суміжних прав.\n\nУ разі укладення користувачем договору з акредитованою організацією колективного управління та виконання ним передбачених таким договором зобов’язань користувач звільняється від будь-яких інших претензій щодо даної категорії прав, виду об’єкта авторського права і (або) суміжних прав і способу його використання згідно зі сферою акредитації організації колективного управління, з якою він уклав договір, крім тих об’єктів авторського права і (або) суміжних прав, щодо яких на загальнодоступному веб-сайті даної організації колективного управління зазначено, що вони не охоплюються договором. У разі надходження таких претензій вони вирішуються організаціями колективного управління.\n\n4. Користувачі зобов’язані виплачувати організаціям колективного управління, з якими вони уклали договір, винагороду в розмірі та строки, передбачені цим договором. На вимогу організації колективного управління та у разі, якщо це передбачено умовами договору, користувачі зобов’язані подавати до організації перелік використаних об’єктів авторського права і (або) суміжних прав. Перелік відомостей та порядок подання звітів користувачами визначаються договором про використання об’єктів авторського права і (або) суміжних прав, який може містити обов’язок користувачів надавати документально підтверджені відомості, у тому числі статистичну звітність, про одержані прибутки з того виду діяльності, у процесі якої здійснювалося пряме чи опосередковане використання об’єктів авторського права і (або) суміжних прав.\n\nКористувачі подають до організації колективного управління звіти за формою, погодженою у відповідному договорі.\n\nЗвільнення користувача від обов’язку подання до організації колективного управління звітів про використання об’єктів авторського права і (або) суміжних прав допускається у разі, якщо користувач не має змоги подати відповідний звіт та досяг відповідних домовленостей з цією організацією, за умови що організація візьме на себе відповідальність за здійснення справедливого розподілу зібраної винагороди без звіту користувача та за умови відшкодування користувачем обґрунтованих витрат, здійснених організацією на отримання такої інформації.\n\n5. Організація колективного управління не має права безпідставно відмовляти користувачу в укладенні договору. Організація колективного управління зобов’язана надавати інформацію на запит користувача, повідомляти його про документи, необхідні для укладення договору, або про обставини, що унеможливлюють укладення договору. Після отримання організацією таких документів або усунення обставин, що унеможливлювали укладення договору, такий договір підлягає укладенню організацією з користувачем у найкоротший строк\";\n\n3) у розділі VI \"Прикінцеві та перехідні положення\":\n\nв абзаці другому пункту 2 слово та цифри \"статті 18\" замінити словом та цифрами \"статті 19\";\n\nв абзацах другому та третьому пункту 3 слово та цифри \"статті 11\" замінити словом та цифрами \"статті 12\";\n\nдоповнити пунктами 3 -1 і 3 -2 такого змісту:\n\n\"3 -1 . Тимчасово, до узгодження остаточних розмірів тарифів у процесі переговорів або визначення їх судом, але не пізніше ніж до 31 грудня 2021 року, користувачі, що відповідно до вимог цього Закону зобов’язані сплачувати винагороду за відтворення в домашніх умовах і в особистих цілях творів, виконань, зафіксованих у фонограмах, відеограмах, їх примірниках, а також аудіовізуальних творів та їх примірників, сплачують відповідній акредитованій організації винагороду згідно із ставками відрахувань, що діяли протягом останніх трьох років до набрання чинності цим Законом.\n\n3 -2 . Тимчасово, до моменту затвердження Установою рішення комісії з акредитації про акредитацію організацій колективного управління у відповідних сферах відповідно до частини дев’ятої статті 16 цього Закону, але не пізніше ніж до 31 грудня 2020 року, організації колективного управління, внесені до Реєстру організацій колективного управління, мають право здійснювати добровільне колективне управління майновими правами правовласників у сферах, передбачених абзацами четвертим і п’ятим частини п’ятої статті 12 цього Закону, згідно із тарифами, що визначаються в договорах між відповідними організаціями колективного управління та користувачами, без застосування порядку встановлення тарифів, передбаченого статтею 20 цього Закону.\n\nВизнаються такими, що не відбулися, оголошені конкурси на визначення акредитованої організації колективного управління, за якими на момент набрання чинності цим Законом Установою не затверджено рішення про акредитацію відповідно до частини дев’ятої статті 16 цього Закону.\n\nПротягом 60 днів з моменту набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо державної підтримки сфери культури, креативних індустрій, туризму, малого та середнього бізнесу у зв’язку з дією обмежувальних заходів, пов’язаних із поширенням коронавірусної хвороби COVID-19\" Установа оголошує конкурси на визначення акредитованих організацій колективного управління у сферах, передбачених абзацами четвертим і п’ятим частини п’ятої статті 12 цього Закону, та розпочинає прийом відповідних заяв від організацій колективного управління, про що розміщує оголошення на офіційному веб-сайті\";\n\nпункти 4 і 5 викласти в такій редакції:\n\n\"4. Установа протягом 14 місяців з дня набрання чинності цим Законом зобов’язана вжити заходів для приведення колективного управління майновими авторськими правами, що здійснюється Державною організацією \"Українське агентство з авторських та суміжних прав\" (далі - ДО УААСП), у відповідність із вимогами цього Закону. Для цього Установа:\n\n1) протягом трьох місяців з дня набрання чинності цим Законом організовує скликання зборів делегатів з числа правовласників - фізичних осіб, які передали в управління ДО УААСП належні їм майнові авторські права. У зазначених зборах делегатів мають право взяти участь:\n\nа) особи, делеговані всеукраїнськими творчими спілками, яким Кабінетом Міністрів України надано статус національних (разом не більше ніж 33 делегати);\n\nб) особи, які відповідно до статуту ДО УААСП у редакції, чинній станом на 1 січня 2018 року, мають статус члена Ради Авторів (разом не більше ніж 5 делегатів);\n\nв) особи, обрані за результатами рейтингового голосування, проведеного Установою, які є авторами та мають чинні договори з ДО УААСП щодо управління належними їм авторськими майновими правами станом на дату набрання чинності цим Законом, у кількості, яка не перевищує 11 осіб.\n\nПорядок такого рейтингового голосування пропонується ДО УААСП та затверджується Установою одночасно із затвердженням Установою мінімальної кількості творів та максимальної кількості авторів відповідних видів творів для цілей рейтингового голосування, як передбачено цим пунктом.\n\nУстанова затверджує та оприлюднює на офіційному веб-сайті Установи список учасників зборів делегатів;\n\n2) після ухвалення зборами делегатів рішення про реєстрацію громадської організації, метою якої є колективне управління правами, - надає методичну та організаційну підтримку у здійсненні реєстрації громадської організації, реєстрації організації колективного управління.\n\n5. Установа здійснює ліквідацію ДО УААСП у встановленому законодавством порядку\".\n\n12. Статтю 2 Закону України \"Про оренду державного та комунального майна\" (Відомості Верховної Ради України, 2020 р., № 4, ст. 25) доповнити частиною восьмою такого змісту:\n\n\"8. Цей Закон не поширюється на правовідносини, що виникають при наданні державним або комунальним закладом культури у користування державного та комунального майна, пов’язаного з наданням платних послуг, які можуть надаватися державними і комунальними закладами культури, що не є орендою, перелік яких затверджено Кабінетом Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування державної політики у сфері культури\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nрозробити та затвердити Порядок та умови надання державної підтримки кінематографії у формі надання державної субсидії на розвиток кінопроекту;\n\nрозробити та подати до Верховної Ради України проекти законів щодо внесення змін до Бюджетного кодексу України та Закону України \"Про Державний бюджет України на 2020 рік\" для впровадження грантової системи державної підтримки;\n\nрозробити та затвердити програму фінансової підтримки малого та середнього підприємництва, а також суб’єктів господарювання, діяльність яких знаходиться під впливом запроваджених обмежень та/або заборон, при впровадженні заходів, спрямованих на запобігання поширенню на території України коронавірусної хвороби COVID-19;\n\nзатвердити перелік платних послуг, які можуть надаватися державними і комунальними закладами культури, що не є орендою, поданий центральним органом виконавчої влади, що забезпечує формування державної політики у сфері культури;\n\nвключити інформацію про виконання цього Закону до звіту про хід і результати виконання Програми діяльності Кабінету Міністрів України за 2020 рік .\n\n3. Установити, що на період дії карантину або обмежувальних (протиепідемічних) заходів, пов’язаних із поширенням коронавірусної хвороби COVID-19:\n\n1) Національна рада з питань телебачення і радіомовлення (далі - Національна рада) може проводити засідання у режимі реального часу (он-лайн) з використанням відповідних технічних засобів, зокрема через мережу Інтернет. Питання, які розглядаються у зазначений період на засіданні Національної ради, повинні бути визначені нею як нагальні та/або невідкладні.\n\n{Абзац другий підпункту 1 пункту 3 розділу ІІ виключено на підставі Закону № 1556-IX від 17.06.2021 }\n\nПри проведенні засідання у режимі реального часу (он-лайн), у випадках, передбачених частиною п’ятою статті 24 Закону України \"Про Національну раду України з питань телебачення і радіомовлення\", Національна рада, за погодженням з ліцензіатом, забезпечує йому можливість бути присутнім на такому засіданні в режимі відеоконференції з використанням власних технічних засобів. Підтвердження особи ліцензіата (його представника) з використанням електронного підпису або засобу електронної ідентифікації відповідно до вимог Закону України \"Про електронну ідентифікацію та електронні довірчі послуги\", а якщо особа не має можливості створити електронний підпис чи не має засобу електронної ідентифікації - у порядку, визначеному Законом України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\", або на підставі письмового звернення ліцензіата, до якого додається довіреність представника;\n\n{Абзац третій підпункту 1 пункту 3 розділу ІІ із змінами, внесеними згідно із Законом № 2801-IX від 01.12.2022 }\n\n2) у разі неможливості виконання ліцензіатом визначеної ліцензією програмної концепції або інших умов ліцензії, такий ліцензіат повинен негайно звернутися до Національної ради з листом про тимчасовий відступ від умов програмної концепції або інших умов ліцензії із обґрунтуванням причин та обсягу вимог, що не можуть бути ним дотримані.\n\nВідступом від умов програмної концепції вважається також припинення мовлення ліцензіата в обсязі не більше 35 відсотків загального обсягу мовлення, визначеного ліцензією.\n\n{Підпункт 2 пункту 3 розділу ІІ доповнено новим абзацом згідно із Законом № 1556-IX від 17.06.2021 }\n\nНаціональна рада впродовж 10 робочих днів з моменту отримання такого листа опрацьовує запропоновані зміни та розглядає їх допустимість, враховуючи обґрунтування ліцензіата. За результатами опрацювання зазначеного листа Національна рада впродовж 10 робочих днів приймає рішення щодо допустимості або недопустимості запропонованих ліцензіатом змін. Мотиви, з яких Національна рада відхиляє надане ліцензіатом обґрунтування, мають бути наведені у відповідному рішенні.\n\nУ разі якщо з метою здійснення мовлення зі зміненою програмною концепцією ліцензіат звернувся до Національної ради із заявою про відступ від програмної концепції або із заявою про переоформлення ліцензії на мовлення у зв’язку зі зміною програмної концепції, але Національна рада не прийняла відповідного рішення у встановлений строк, ліцензіат вправі здійснювати мовлення зі зміненою програмною концепцією до моменту прийняття Національною радою відповідного рішення. Такі дії ліцензіата не вважатимуться порушенням умов ліцензії.\n\nЗазначена інформація береться Національною радою до уваги під час здійснення у подальшому своїх повноважень. Після завершення карантинних та інших обмежувальних заходів в Україні ліцензіати мають дотримуватися програмної концепції, визначеної умовами ліцензії, та всіх вимог, встановлених законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n16 червня 2020 року\n\n№ 692-IX\n\nПро внесення змін до деяких законодавчих актів України щодо державної підтримки сфери культури, креативних індустрій, туризму, малого та середнього бізнесу у зв'язку з дією обмежувальних заходів, пов'язаних із поширенням коронавірусної хвороби COVID-19\nЗакон України від 16.06.2020 № 692-IX\n\nРедакція від 31.12.2023 , підстава — 2801-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/692-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}