{
  "id": "ua-law-677-20",
  "type": "statute",
  "title": "Закон України (677-20)",
  "title_en": "",
  "short_name": "677-20",
  "status": "in_force",
  "issued_date": "2020-06-04",
  "url": "https://zakon.rada.gov.ua/laws/show/677-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Бюджетного кодексу України\n\n(Відомості Верховної Ради (ВВР), 2020, № 42, ст.346)\n\nВерховна Рада України постановляє:\n\nI. Внести до Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) такі зміни:\n\n1. У пункті 47 -1 частини першої статті 2, в абзаці першому частини першої та абзаці другому частини другої статті 48 слово \"типовими\" виключити.\n\n2. Абзац перший частини третьої статті 16 викласти в такій редакції:\n\n\"3. Верховна Рада Автономної Республіки Крим, обласні та міські ради мають право здійснювати місцеві внутрішні запозичення (за винятком випадків, передбачених статтею 73 цього Кодексу)\".\n\n3. Пункт 1 частини другої статті 71 викласти в такій редакції:\n\n\"1) погашення місцевого боргу, в тому числі за рахунок субвенції з державного бюджету місцевим бюджетам на фінансове забезпечення будівництва, реконструкції, ремонту і утримання автомобільних доріг загального користування місцевого значення, вулиць і доріг комунальної власності у населених пунктах\".\n\n4. У частині п’ятій статті 74 слово \"зовнішніми\" виключити.\n\n5. Абзац другий частини другої статті 103 -1 викласти в такій редакції:\n\n\"90 відсотків загального обсягу субвенції розподіляється між відповідними місцевими бюджетами (крім бюджету міста Києва) залежно від протяжності автомобільних доріг загального користування місцевого значення у відповідній адміністративно-територіальній одиниці станом на 1 січня року, що передує плановому. Зазначені кошти можуть спрямовуватися на будівництво, реконструкцію, ремонт і утримання вулиць і доріг комунальної власності в населених пунктах у розмірі не більше 20 відсотків обсягу такої субвенції, затвердженого законом про Державний бюджет України для відповідного місцевого бюджету, а також на погашення та обслуговування місцевого боргу за місцевими запозиченнями, залученими для виконання ремонтно-будівельних робіт на автомобільних дорогах загального користування місцевого значення та комунальної власності, у розмірі не більше 30 відсотків обсягу такої субвенції, затвердженого законом про Державний бюджет України для відповідного місцевого бюджету. Обсяги та напрями використання коштів за рахунок таких місцевих запозичень затверджуються відповідною обласною державною адміністрацією з подальшим погодженням з Комітетом Верховної Ради України з питань бюджету\".\n\nІІ. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Внести зміни до таких законів України:\n\n1) у Законі України \"Про джерела фінансування дорожнього господарства України\" (Відомості Верховної Ради України, 1998 р., № 14, ст. 60 із наступними змінами):\n\nа) у частині четвертій статті 3:\n\nпункт 1 після слів \"створення та функціонування інформаційно-аналітичної системи дорожнього господарства\" доповнити словами \"у тому числі утримання відповідних бюджетних установ, що забезпечують її функціонування\";\n\nабзац другий пункту 2 викласти в такій редакції:\n\n\"Зазначена субвенція може спрямовуватися на будівництво, реконструкцію, ремонт і утримання вулиць і доріг комунальної власності у населених пунктах у розмірі не більше 20 відсотків обсягу такої субвенції, затвердженого законом про Державний бюджет України на відповідний рік для відповідного місцевого бюджету, а також на погашення та обслуговування місцевого боргу за місцевими внутрішніми та зовнішніми запозиченнями, залученими для виконання ремонтно-будівельних робіт на автомобільних дорогах загального користування місцевого значення та комунальної власності, у розмірі не більше 30 відсотків обсягу такої субвенції, затвердженого законом про Державний бюджет України на відповідний рік для відповідного місцевого бюджету\";\n\nб) частини третю і четверту статті 4 викласти в такій редакції:\n\n\"Дохідна частина цих фондів формується за рахунок субвенції з Державного бюджету України місцевим бюджетам на фінансування будівництва, реконструкції, ремонту і утримання автомобільних доріг загального користування місцевого значення, вулиць і доріг комунальної власності у населених пунктах, інших надходжень до відповідних бюджетів (включаючи місцеві внутрішні та зовнішні запозичення), що визначаються рішеннями Верховної Ради Автономної Республіки Крим, обласних, міських, селищних та сільських рад про бюджети на відповідний рік, а також відповідних надходжень, визначених статтею 5 цього Закону.\n\nКошти територіальних дорожніх фондів спрямовуються на будівництво, реконструкцію, ремонт і утримання автомобільних доріг загального користування місцевого значення, вулиць і доріг у населених пунктах, що належать до комунальної власності, на погашення та обслуговування місцевого боргу за місцевими внутрішніми та зовнішніми запозиченнями, залученими для виконання ремонтно-будівельних робіт на автомобільних дорогах, а також на потреби дорожнього господарства за напрямами, визначеними відповідно Верховною Радою Автономної Республіки Крим, обласними, міськими, селищними та сільськими радами\";\n\n2) у пункті 5 частини третьої статті 43 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами) слово \"зовнішніх\" виключити.\n\n3. Кабінету Міністрів України у двомісячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n4 червня 2020 року\n\n№ 677-IX\n\nПро внесення змін до Бюджетного кодексу України\nЗакон України від 04.06.2020 № 677-IX\n\nПрийняття від 04.06.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/677-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}