{
  "id": "ua-law-681-20",
  "type": "statute",
  "title": "Закон України (681-20)",
  "title_en": "",
  "short_name": "681-20",
  "status": "in_force",
  "issued_date": "2020-06-04",
  "url": "https://zakon.rada.gov.ua/laws/show/681-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про захист інформації в інформаційно-телекомунікаційних системах\" щодо підтвердження відповідності інформаційної системи вимогам із захисту інформації\n\n(Відомості Верховної Ради (ВВР), 2020, № 42, ст.349)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про захист інформації в інформаційно-телекомунікаційних системах\" (Відомості Верховної Ради України, 2005 р., № 26, ст. 347; 2014 р., № 22, ст. 816) такі зміни:\n\n1. Статтю 1 доповнити частиною другою такого змісту:\n\n\"Інші терміни вживаються у значенні, наведеному в законах України \"Про інформацію\" та \"Про технічні регламенти та оцінку відповідності\" .\n\n2. У статті 8 :\n\n1) друге речення частини другої викласти в такій редакції:\n\n\"Підтвердження відповідності комплексної системи захисту інформації здійснюється за результатами державної експертизи, яка проводиться з урахуванням галузевих вимог та норм інформаційної безпеки у порядку, встановленому законодавством\";\n\n2) частину третю викласти в такій редакції:\n\n\"Підтвердження відповідності та проведення державної експертизи засобів технічного і криптографічного захисту інформації здійснюються в порядку, встановленому законодавством. Для створення комплексної системи захисту державних інформаційних ресурсів або інформації з обмеженим доступом, вимога щодо захисту якої встановлена законом, використовуються засоби криптографічного захисту інформації, які мають позитивний експертний висновок за результатами державної експертизи у сфері криптографічного захисту інформації, та засоби технічного захисту інформації, які мають позитивний експертний висновок за результатами державної експертизи у сфері технічного захисту інформації або сертифікат відповідності, виданий органом з оцінки відповідності, який акредитовано:\n\nнаціональним органом України з акредитації;\n\nчи національним органом з акредитації іншої держави, якщо і національний орган України з акредитації, і національний орган з акредитації такої держави є членами міжнародної або регіональної організації з акредитації та/або уклали з такою організацією угоду про взаємне визнання щодо оцінки відповідності\";\n\n3) доповнити частиною четвертою такого змісту:\n\n\"Державні інформаційні ресурси та інформація з обмеженим доступом, крім державної таємниці, службової інформації та державних і єдиних реєстрів, створення та забезпечення функціонування яких визначено законами, можуть оброблятися в системі без застосування комплексної системи захисту інформації у разі виконання всіх таких умов:\n\nпідтвердження відповідності системи управління інформаційною безпекою за результатами процедури з оцінки відповідності національним стандартам України щодо систем управління інформаційною безпекою, яка проведена органом з оцінки відповідності, акредитованим національним органом України з акредитації чи національним органом з акредитації іншої держави, якщо і національний орган України з акредитації, і національний орган з акредитації такої держави є членами міжнародної або регіональної організації з акредитації та/або уклали з такою організацією угоду про взаємне визнання щодо оцінки відповідності;\n\nвикористання для захисту інформації в системі засобів криптографічного захисту інформації, які мають позитивний експертний висновок за результатами державної експертизи у сфері криптографічного захисту інформації;\n\nжоден з елементів системи не може бути розташований на територіях України, на яких органи державної влади України тимчасово не здійснюють своїх повноважень, на територіях держав, визнаних Верховною Радою України державами-агресорами, на територіях держав, щодо яких застосовані санкції відповідно до Закону України \"Про санкції\", та на територіях держав, які входять до митних союзів з такими державами;\n\nвиконання особливих вимог, встановлених Кабінетом Міністрів України до забезпечення захисту інформації в системах залежно від категорії державних інформаційних ресурсів або інформації з обмеженим доступом, вимога щодо захисту якої встановлена законом, що обробляються\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n4 червня 2020 року\n\n№ 681-IX\n\nПро внесення змін до Закону України \"Про захист інформації в інформаційно-телекомунікаційних системах\" щодо підтвердження відповідності інформаційної системи вимогам із захисту інформації\nЗакон України від 04.06.2020 № 681-IX\n\nПрийняття від 04.06.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/681-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}