{
  "id": "ua-law-671-20",
  "type": "statute",
  "title": "Закон України (671-20)",
  "title_en": "",
  "short_name": "671-20",
  "status": "in_force",
  "issued_date": "2020-06-04",
  "url": "https://zakon.rada.gov.ua/laws/show/671-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art255-2",
      "section": "255-2",
      "title": "Стаття 255-2. Організація, сприяння у проведенні або участь у злочинному зібранні (сходці)",
      "content": "1. Організація або сприяння у проведенні злочинного зібрання (сходки) представників злочинних організацій або організованих груп, або осіб, які здійснюють злочинний вплив, для планування вчинення одного або більше злочинів, матеріального забезпечення чи координації злочинної діяльності, у тому числі розподілу доходів, одержаних злочинним шляхом, або сфер злочинного впливу, а також участь у такому зібранні (сходці), у тому числі з використанням засобів зв’язку, -\nкараються позбавленням волі на строк від семи до дванадцяти років з конфіскацією майна.\n2. Звільняється від кримінальної відповідальності особа, крім організатора злочинного зібрання (сходки), за вчинення злочину, передбаченого частиною першою цієї статті, якщо вона до повідомлення їй про підозру у вчиненні цього злочину добровільно повідомила про цей злочин, а також активно сприяла його розкриттю."
    },
    {
      "provision_ref": "art255-3",
      "section": "255-3",
      "title": "Стаття 255-3. Звернення за застосуванням злочинного впливу",
      "content": "1. Звернення до особи, яка завідомо для винного може здійснювати злочинний вплив, зокрема до особи, яка перебуває у статусі суб’єкта підвищеного злочинного впливу, у тому числі у статусі \"вора в законі\", з метою застосування нею такого впливу -\nкарається позбавленням волі на строк від трьох до семи років з конфіскацією майна або без такої\";\n3) абзац перший частини другої статті 256 викласти в такій редакції:\n\"2. Ті самі дії, вчинені повторно або службовою особою з використанням службового становища\".\n2. У Кримінально-виконавчому кодексі України (Відомості Верховної Ради України, 2004 р., № 3-4, ст. 21):\n1) абзац п’ятий частини другої статті 18 після слів \"за вчинення умисного тяжкого або особливо тяжкого злочину в період відбування покарання у виді позбавлення волі\" доповнити словами і цифрами \"чоловіки, засуджені за вчинення злочину, передбаченого частиною п’ятою статті 255, статтями 255 -1 , 255 -2 Кримінального кодексу України\";\n2) частину третю статті 92 доповнити абзацом п’ятим такого змісту:\n\"засуджені за вчинення злочину, передбаченого частиною п’ятою статті 255, статтями 255 -1 , 255 -2 Кримінального кодексу України\";\n3) частину першу статті 140 після абзацу дев’ятого доповнити новим абзацом такого змісту:\n\"чоловіки, засуджені за вчинення злочину, передбаченого частиною п’ятою статті 255, статтями 255 -1 , 255 -2 Кримінального кодексу України\".\nУ зв’язку з цим абзаци десятий - дванадцятий вважати відповідно абзацами одинадцятим - тринадцятим.\n3. У Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\n1) частину першу статті 41 після слів \"органів Державної прикордонної служби України\" доповнити словами \"органів, установ виконання покарань та слідчих ізоляторів Державної кримінально-виконавчої служби України\";\n2) частину четверту статті 183 доповнити пунктом 4 такого змісту:\n\"4) щодо злочину, передбаченого статтями 255-255 -3 Кримінального кодексу України\";\n3) частину першу статті 208 після абзацу четвертого доповнити новим абзацом такого змісту:\n\"4) якщо є обґрунтовані підстави вважати, що можлива втеча з метою ухилення від кримінальної відповідальності особи, підозрюваної у вчиненні злочину, передбаченого статтями 255, 255 -1 , 255 -2 Кримінального кодексу України\".\nУ зв’язку з цим абзац п’ятий вважати абзацом шостим;\n4) у частині шостій статті 246 слова \"органів Державної кримінально-виконавчої служби України\" замінити словами \"органів, установ виконання покарань та слідчих ізоляторів Державної кримінально-виконавчої служби України\".\n4. Абзац тринадцятий частини другої статті 8 Закону України \"Про попереднє ув’язнення\" (Відомості Верховної Ради України, 1993 р., № 35, ст. 360 із наступними змінами) після цифр \"200-235\" доповнити словами і цифрами \"частиною п’ятою статті 255, статтями 255 -1 , 255 -2 \".\n5. У статті 13 Закону України \"Про правовий статус іноземців та осіб без громадянства\" (Відомості Верховної Ради України, 2012 р., № 19-20, ст. 179; 2014 р., № 20-21, ст. 712; 2018 р., № 19, ст. 180; із змінами, внесеними Законом України від 14 січня 2020 року № 440-IX):\nабзац другий частини першої доповнити словами \"або боротьби з організованою злочинністю\";\nперше речення частини третьої доповнити словами \"або уповноваженим підрозділом Національної поліції України\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України протягом трьох місяців з дня опублікування цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, що випливають із цього Закону;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n3. Рекомендувати Офісу Генерального прокурора, Державному бюро розслідувань, Службі безпеки України привести свої нормативно-правові акти у відповідність із цим Законом.\nВ.ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}