{
  "id": "ua-law-680-20",
  "type": "statute",
  "title": "Закон України (680-20)",
  "title_en": "",
  "short_name": "680-20",
  "status": "in_force",
  "issued_date": "2020-06-04",
  "url": "https://zakon.rada.gov.ua/laws/show/680-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо військових звань військовослужбовців\n\n(Відомості Верховної Ради (ВВР), 2020, № 46, ст.392)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Статуті внутрішньої служби Збройних Сил України , затвердженому Законом України \"Про Статут внутрішньої служби Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 194 із наступними змінами):\n\n1) у статті 32 :\n\nабзац п’ятий викласти в такій редакції:\n\n\"полковники, капітани 1 рангу, бригадні генерали, коммодори, генерал-майори, контр-адмірали, генерал-лейтенанти, віце-адмірали - для військовослужбовців рядового, сержантського і старшинського складу та молодшого офіцерського складу\";\n\nв абзаці шостому слова \"генерал-полковники, адмірали, генерали армії України\" замінити словами \"генерали, адмірали\";\n\n2) додаток 3 до Статуту внутрішньої служби Збройних Сил України виключити.\n\n2. У частині першій статті 233 Стройового статуту Збройних Сил України, затвердженого Законом України \"Про Стройовий статут Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 195), слово \"генерал-полковнику\" замінити словом \"генерал-лейтенанте\".\n\n3. У Дисциплінарному статуті Збройних Сил України , затвердженому Законом України \"Про Дисциплінарний статут Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 197; 2020 р., № 3, ст. 24):\n\n1) пункти \"е\" , \"є\" і \"ж\" статті 8 викласти в такій редакції:\n\n\"е) полковник, бригадний генерал, генерал-майор (капітан 1 рангу, коммодор, контр-адмірал) - владою командира бригади (полку, корабля 1 рангу);\n\nє) генерал-лейтенант (віце-адмірал) - владою командира корпусу;\n\nж) генерал (адмірал) - владою командувача військ оперативного командування Збройних Сил України\";\n\n2 ) у статті 53 слово \"заохочення\" замінити словом \"стягнення\".\n\n4. Частини другу і третю статті 5 Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами) викласти в такій редакції:\n\n\"2. Встановлюються такі військові звання:\n\nАрмійські\n\nКорабельні\n\nРядовий склад\n\nрекрут\n\nрекрут\n\nсолдат\n\nматрос\n\nстарший солдат\n\nстарший матрос\n\nСержантський і старшинський склад\n\nМолодший сержантський і старшинський склад\n\nмолодший сержант\n\nстаршина 2 статті\n\nсержант\n\nстаршина 1 статті\n\nСтарший сержантський і старшинський склад\n\nстарший сержант\n\nголовний старшина\n\nголовний сержант\n\nголовний корабельний старшина\n\nштаб-сержант\n\nштаб-старшина\n\nВищий сержантський і старшинський склад\n\nмайстер-сержант\n\nмайстер-старшина\n\nстарший майстер-сержант\n\nстарший майстер-старшина\n\nголовний майстер-сержант\n\nголовний майстер-старшина\n\nОфіцерський склад\n\nМолодший офіцерський склад\n\nмолодший лейтенант\n\nмолодший лейтенант\n\nлейтенант\n\nлейтенант\n\nстарший лейтенант\n\nстарший лейтенант\n\nкапітан\n\nкапітан-лейтенант\n\nСтарший офіцерський склад\n\nмайор\n\nкапітан 3 рангу\n\nпідполковник\n\nкапітан 2 рангу\n\nполковник\n\nкапітан 1 рангу\n\nВищий офіцерський склад\n\nбригадний генерал\n\nкоммодор\n\nгенерал-майор\n\nконтр-адмірал\n\nгенерал-лейтенант\n\nвіце-адмірал\n\nгенерал\n\nадмірал\n\n3. До військових звань осіб офіцерського складу юридичної та медичної служб Збройних Сил України та інших військових формувань, які мають відповідну освіту та займають відповідну штатну посаду, додаються слова \"юстиції\" та \"медичної служби\"\".\n\n5 . В абзаці першому підпункту 3 пункту 7 розділу I Закону України \"Про внесення змін до Закону України \"Про військовий обов’язок і військову службу\" щодо удосконалення деяких питань проходження громадянами військової служби\" (Відомості Верховної Ради України, 2019 р., № 47, ст. 314) слова \"абзацами сьомим - дванадцятим\" замінити словами \"абзацами другим - сьомим\".\n\n6. У Законі України \"Про внесення змін до деяких законодавчих актів України щодо виконання військового обов’язку та проходження військової служби\" (Відомості Верховної Ради України, 2020 р., № 3, ст. 24):\n\n1) у пункті 6 розділу I:\n\nпідпункт 1 виключити;\n\nпідпункт 2 доповнити абзацами дев’ятим - одинадцятим такого змісту:\n\n\"7) для військовослужбовців, які проходять військову службу під час особливого періоду, з числа осіб:\n\nрядового, сержантського і старшинського складу, молодшого та старшого офіцерського складу - до 60 років;\n\nвищого офіцерського складу - до 65 років\";\n\n2) у пункті 1 розділу II \"Прикінцеві та перехідні положення\" слова \"через десять місяців з дня, наступного за днем опублікування цього Закону\" замінити словами і цифрами \"з 1 жовтня 2020 року\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з 1 жовтня 2020 року, крім підпункту 2 пункту 3 та пункту 5 розділу I, які набирають чинності з дня опублікування цього Закону.\n\n2. Військові звання \"генерал армії України\", \"генерал-майор\", \"контр-адмірал\", \"генерал-лейтенант\", \"віце-адмірал\", \"генерал-полковник\", \"адмірал\", присвоєні до набрання чинності цим Законом, зберігаються за військовослужбовцями та особами, звільненими з військової служби у запас або у відставку.\n\n3. З метою врегулювання штатно-посадових категорій, питань проходження служби, грошового та пенсійного забезпечення військовослужбовців та осіб, звільнених з військової служби, яким були присвоєні військові звання до набрання чинності цим Законом, прирівняти армійські (корабельні) військові звання вищого офіцерського складу в таких співвідношеннях:\n\nгенерал-майор (контр-адмірал)\n\nбригадний генерал (коммодор)\n\nгенерал-лейтенант (віце-адмірал)\n\nгенерал-майор (контр-адмірал)\n\nгенерал-полковник (адмірал)\n\nгенерал-лейтенант (віце-адмірал)\n\nгенерал армії України\n\nгенерал (адмірал).\n\n4. Кабінету Міністрів України у шестимісячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n5. Рекомендувати Президенту України розробити та привести свої нормативно-правові акти у відповідність із цим Законом.\n\n6. До приведення законодавства України у відповідність із цим Законом закони та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, діють у частині, що не суперечить цьому Закону.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n4 червня 2020 року\n\n№ 680-IX\n\nПро внесення змін до деяких законодавчих актів України щодо військових звань військовослужбовців\nЗакон України від 04.06.2020 № 680-IX\n\nПрийняття від 04.06.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/680-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}