{
  "id": "ua-law-679-20",
  "type": "statute",
  "title": "Закон України (679-20)",
  "title_en": "",
  "short_name": "679-20",
  "status": "in_force",
  "issued_date": "2020-06-04",
  "url": "https://zakon.rada.gov.ua/laws/show/679-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про судоустрій і статус суддів\" щодо відрядження суддів та врегулювання інших питань забезпечення функціонування системи правосуддя в період відсутності повноважного складу Вищої кваліфікаційної комісії суддів України\n\n(Відомості Верховної Ради (ВВР), 2020, № 42, ст.348)\n\nВерховна Рада України постановляє :\n\nI. Частину другу статті 55 Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2016 р., № 31, ст. 545) викласти в такій редакції:\n\n\"2. Відрядження судді до іншого суду того самого рівня і спеціалізації здійснюється на строк, що визначається Вищою радою правосуддя, але не більше ніж на один рік, крім випадків, передбачених абзацом другим цієї частини.\n\nЯкщо обставини, що були підставою відрядження судді, продовжують існувати, за зверненням голови суду, до якого суддя відряджений, та за згодою такого судді Вища рада правосуддя продовжує строк відрядження, але не більше ніж на один рік. Загальний строк відрядження не може перевищувати два роки.\n\nВища рада правосуддя на підставі подання Вищої кваліфікаційної комісії суддів України може ухвалити рішення про дострокове закінчення відрядження судді, якщо обставини, що були підставою відрядження судді, припинилися, про що повідомляється суддя.\n\nСуддя, строк відрядження якого закінчився або стосовно якого Вищою радою правосуддя ухвалено рішення про дострокове закінчення відрядження судді, повертається на роботу до суду, з якого був відряджений. У такому разі визначення нового судді (колегії суддів) для розгляду справ, які знаходилися на розгляді у судді та не розглянуті ним по суті, здійснюється Єдиною судовою інформаційно-телекомунікаційною системою в порядку, визначеному процесуальним законом\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що Вища рада правосуддя у період відсутності повноважного складу Вищої кваліфікаційної комісії суддів України ухвалює без рекомендації чи подання Вищої кваліфікаційної комісії суддів України рішення про:\n\n1) відрядження судді до іншого суду того самого рівня і спеціалізації та про дострокове закінчення відрядження судді;\n\n2) переведення судді відповідно до Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\", а в разі закінчення у такого судді п’ятирічного строку повноважень - внесення Президенту України подання про призначення на посаду судді до суду, визначеного в рекомендації Вищої кваліфікаційної комісії суддів України про переведення, якщо до набрання чинності цим Законом такий суддя пройшов кваліфікаційне оцінювання в порядку, передбаченому законом;\n\n3) внесення Президенту України подання про призначення на посаду судді, повноваження якого припинилися у зв’язку із закінченням строку, на який його було призначено, якщо до набрання чинності цим Законом колегією Вищої кваліфікаційної комісії суддів України було визнано суддю таким, що відповідає займаній посаді;\n\n4) внесення Президенту України подання про призначення судді у відставці до суду тієї самої спеціалізації та не вищого рівня (крім Верховного Суду) на підставі заяви такого судді, якщо до набрання чинності цим Законом такий суддя пройшов кваліфікаційне оцінювання в порядку, передбаченому законом;\n\n5) внесення змін до порядку відрядження судді до іншого суду тієї самої спеціалізації.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n4 червня 2020 року\n\n№ 679-IX\n\nПро внесення змін до Закону України \"Про судоустрій і статус суддів\" щодо відрядження суддів та врегулювання інших питань забезпечення функціонування системи правосуддя в період відсутності повноважного складу Вищої кваліфікаційної комісії суддів України\nЗакон України від 04.06.2020 № 679-IX\n\nПрийняття від 04.06.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/679-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}