{
  "id": "ua-law-645-20",
  "type": "statute",
  "title": "Закон України (645-20)",
  "title_en": "",
  "short_name": "645-20",
  "status": "in_force",
  "issued_date": "2020-06-02",
  "url": "https://zakon.rada.gov.ua/laws/show/645-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art21-2",
      "section": "21-2",
      "title": "Стаття 21-2. Українська федерація учнівського спорту",
      "content": "Українська федерація учнівського спорту - це громадське об’єднання фізкультурно-спортивної спрямованості учнів, яке має всеукраїнський статус відповідно до закону та визнане Міжнародною федерацією учнівського спорту.\nУкраїнська федерація учнівського спорту, крім повноважень, визначених статтею 21 цього Закону:\nпредставляє Україну у відповідних міжнародних спортивних організаціях, на Всесвітніх гімназіадах, інших міжнародних спортивних змаганнях серед учнівської молоді, якщо інше не передбачено вимогами відповідних міжнародних організацій та/або міжнародними договорами України;\nможе організовувати та проводити на території України всеукраїнські та міжнародні заходи серед учнівської молоді з видів спорту спільно з відповідними спортивними федераціями;\nспівпрацює з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти і науки, іншими центральними органами виконавчої влади, відповідними структурними підрозділами місцевих державних адміністрацій та органами місцевого самоврядування, іншими громадськими організаціями фізкультурно-спортивної спрямованості на підставі договорів, що укладаються відповідно до законодавства.\nУкраїнська федерація учнівського спорту може отримувати підтримку, у тому числі фінансову, від органів державної влади, закладів освіти, установ, підприємств, організацій державної та комунальної форми власності відповідно до закону на організацію і проведення спортивних заходів, включених до державних програм з розвитку фізичної культури і спорту.\nОргани місцевого самоврядування можуть підтримувати діяльність відокремлених підрозділів Української федерації учнівського спорту та надавати допомогу відповідно до закону для проведення спортивних заходів відповідно до місцевих програм розвитку фізичної культури і спорту\".\n3. У тексті Закону слова \"громадська організація\" в усіх відмінках і числах замінити словами \"громадське об’єднання\" у відповідному відмінку і числі.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пункту 3 розділу I, який набирає чинності з 1 січня 2021 року.\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nпідготувати та подати на розгляд Верховної Ради України пропозиції щодо приведення Бюджетного кодексу України та Закону України \"Про фізичну культуру і спорт\" у відповідність із законами України \"Про громадські об’єднання\" та \"Про освіту\" .\nВ.ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}