{
  "id": "ua-law-631-20",
  "type": "statute",
  "title": "Закон України (631-20)",
  "title_en": "",
  "short_name": "631-20",
  "status": "in_force",
  "issued_date": "2020-05-20",
  "url": "https://zakon.rada.gov.ua/laws/show/631-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро ратифікацію Конвенції Ради Європи про доступ до офіційних документів\n\n(Відомості Верховної Ради (ВВР), 2020, № 39, ст.299)\n\nВерховна Рада України постановляє :\n\n1. Ратифікувати Конвенцію Ради Європи про доступ до офіційних документів , вчинену 18 червня 2009 року у м. Тромсе (додається), яка набирає чинності в перший день місяця, що настає після завершення тримісячного строку від дати, коли 10 держав - членів Ради Європи висловили свою згоду на обов’язковість для них Конвенції, з такими заявами:\n\n\"Відповідно до пункту 2 статті 1 Конвенції Україна заявляє, що визначення поняття \"державні органи\" також включає: органи законодавчої влади щодо їхніх інших функцій; органи судової влади щодо їхніх інших функцій; фізичні чи юридичні особи у тій мірі, в якій вони виконують державні функції або управляють державними коштами відповідно до національного законодавства\";\n\n\"Україна заявляє, що внаслідок збройної агресії Російської Федерації виконання Україною зобов’язань, передбачених Конвенцією, на тимчасово окупованих територіях у Донецькій та Луганській областях, Автономній Республіці Крим та місті Севастополі не гарантується до повного відновлення конституційного ладу України на цих територіях.\n\nБудь-які органи, їх посадові та службові особи на тимчасово окупованих територіях у Донецькій та Луганській областях, Автономній Республіці Крим та місті Севастополі та їхня діяльність є незаконними, якщо ці органи або особи створені, обрані чи призначені у порядку, не передбаченому Конституцією та законами України, а будь-які їхні акти (рішення, документи) є недійсними і не створюють жодних правових наслідків\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n20 травня 2020 року\n\n№ 631-IX\n\nПро ратифікацію Конвенції Ради Європи про доступ до офіційних документів\nЗакон України від 20.05.2020 № 631-IX\n\nПрийняття від 20.05.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/631-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}