{
  "id": "ua-law-592-20",
  "type": "statute",
  "title": "Закон України (592-20)",
  "title_en": "",
  "short_name": "592-20",
  "status": "in_force",
  "issued_date": "2020-05-13",
  "url": "https://zakon.rada.gov.ua/laws/show/592-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" щодо усунення дискримінації за колом платників\n\n(Відомості Верховної Ради (ВВР), 2020, № 40, ст.315)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами) такі зміни:\n\n1. У статті 4 :\n\nу частині четвертій цифру \"4\" замінити цифрами \"4, 5\", а після слів \"отримують пенсію за віком\" доповнити словами \"або за вислугу років\";\n\nдоповнити частинами п’ятою та шостою такого змісту:\n\n\"5. Особи, зазначені у пункті 5 частини першої цієї статті, звільняються від сплати за себе єдиного внеску за умови взяття їх на облік фізичних осіб - підприємців та провадження ними одного виду діяльності одночасно як осіб, зазначених у пунктах 4 і 5 частини першої цієї статті.\n\n6. Особи, зазначені у пунктах 4 і 5 частини першої цієї статті, які мають основне місце роботи, звільняються від сплати за себе єдиного внеску за місяці звітного періоду, за які роботодавцем було сплачено страховий внесок за таких осіб у розмірі не менше мінімального страхового внеску. Такі особи можуть бути платниками єдиного внеску за умови самостійного визначення за місяці звітного періоду, за які роботодавцем було сплачено страховий внесок за таких осіб у розмірі менше мінімального страхового внеску, бази нарахування, але не більше максимальної величини бази нарахування єдиного внеску, встановленої цим Законом. При цьому сума єдиного внеску не може бути меншою за розмір мінімального страхового внеску\".\n\n2. Частину першу статті 5 доповнити абзацом тринадцятим такого змісту:\n\n\"Якщо фізична особа зареєстрована як підприємець та при цьому провадить незалежну професійну діяльність, така фізична особа обліковується у податковому органі як фізична особа - підприємець з ознакою провадження незалежної професійної діяльності\".\n\n3. Пункт 2 частини першої статті 7 викласти в такій редакції:\n\n\"2) для платників, зазначених у пунктах 4 (крім фізичних осіб - підприємців, які обрали спрощену систему оподаткування), 5 та 5 -1 частини першої статті 4 цього Закону, - на суму доходу (прибутку), отриманого від їх діяльності, що підлягає обкладенню податком на доходи фізичних осіб. При цьому сума єдиного внеску не може бути меншою за розмір мінімального страхового внеску за місяць, у якому отримано дохід (прибуток).\n\nУ разі якщо таким платником не отримано дохід (прибуток) у звітному періоді або окремому місяці звітного періоду, такий платник має право самостійно визначити базу нарахування, але не більше максимальної величини бази нарахування єдиного внеску, встановленої цим Законом. При цьому сума єдиного внеску не може бути меншою за розмір мінімального страхового внеску\".\n\n4. Статтю 20 після частини другої доповнити новою частиною такого змісту:\n\n\"3. Податковим органам з метою перевірки правильності нарахування, обчислення, повноти і своєчасності сплати єдиного внеску надається доступ до персоніфікованих відомостей про заробітну плату (дохід, грошове забезпечення, допомогу, компенсацію) застрахованих осіб, на яку нараховано і з якої сплачено страхові внески, у порядку, затвердженому центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, за погодженням з Пенсійним фондом та фондами загальнообов’язкового державного соціального страхування\".\n\nУ зв’язку з цим частини третю - шосту вважати відповідно частинами четвертою - сьомою.\n\n5. У розділі VIII \"Прикінцеві та перехідні положення\":\n\nпункт 9 -8 викласти в такій редакції:\n\n\"9 -8 . Платники єдиного внеску, визначені статтею 4 цього Закону, якщо вони не є роботодавцями, звільняються від виконання обов’язків, визначених частиною другою статті 6 цього Закону, на весь період їх незаконного позбавлення волі в районах проведення антитерористичної операції та/або операції Об’єднаних сил та здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях за заявою члена сім’ї або платника єдиного внеску, після його визволення та/або після закінчення його лікування (реабілітації), що підтверджується даними державного органу спеціального призначення з правоохоронними функціями, який забезпечує державну безпеку України, про незаконне позбавлення волі такого платника.\n\nЗаява платником єдиного внеску подається протягом 90 днів після його звільнення.\n\nЯкщо платник єдиного внеску перебуває на лікуванні (реабілітації) після звільнення, заява подається протягом 90 днів після закінчення його лікування (реабілітації).\n\nТермін перебування на лікуванні (реабілітації) підтверджується відповідною довідкою (випискою) установи, в якій проводилося лікування (реабілітація) такої особи\";\n\nдоповнити пунктом 9 -15 такого змісту:\n\n\"9 -15 . Підлягають списанню за заявою платника та у порядку, визначеному цим Законом, несплачені станом на день набрання чинності Законом України \"Про внесення змін до Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" щодо усунення дискримінації за колом платників\" з урахуванням особливостей, визначених цим пунктом, суми недоїмки, нараховані платникам єдиного внеску, зазначеним у пунктах 4 (крім фізичних осіб - підприємців, які обрали спрощену систему оподаткування) та 5 частини першої статті 4 цього Закону, за період з 1 січня 2017 року до дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" щодо усунення дискримінації за колом платників\", а також штрафи та пеня, нараховані на ці суми недоїмки, у разі якщо такими платниками не отримано дохід (прибуток) від їх діяльності, що підлягає обкладенню податком на доходи фізичних осіб, та за умови подання протягом 90 календарних днів з дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" щодо усунення дискримінації за колом платників\":\n\nа) платниками, зазначеними у пункті 4 частини першої статті 4 цього Закону (крім фізичних осіб - підприємців, які обрали спрощену систему оподаткування), - державному реєстратору за місцем знаходження реєстраційної справи фізичної особи - підприємця заяви про державну реєстрацію припинення підприємницької діяльності та до податкового органу - звітності відповідно до вимог частини другої статті 6 цього Закону за період з 1 січня 2017 року до дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" щодо усунення дискримінації за колом платників\". Зазначена звітність подається платником виключно у випадку, якщо вона не була подана раніше;\n\nб) платниками, зазначеними у пункті 5 частини першої статті 4 цього Закону, - до податкового органу за основним місцем обліку заяви про зняття з обліку як платника єдиного внеску та звітності відповідно до вимог частини другої статті 6 цього Закону за період з 1 січня 2017 року до дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" щодо усунення дискримінації за колом платників\". Зазначена звітність подається платником виключно у випадку, якщо вона не була подана раніше.\n\nПісля отримання у встановленому законом порядку відповідних відомостей від державного реєстратора або заяви про зняття з обліку як платника єдиного внеску та за умови подання платником єдиного внеску зазначеної звітності (якщо відповідна звітність не була подана раніше) податковий орган протягом 15 робочих днів проводить камеральну перевірку, за результатами якої приймає рішення про списання суми недоїмки, штрафних санкцій і пені або вмотивоване рішення про відмову списання суми недоїмки, штрафних санкцій і пені.\n\nПодатковим органом може бути прийнято рішення про відмову списання суми недоїмки, штрафних санкцій і пені, за умови якщо за результатами перевірки буде встановлено, що:\n\n1) платник податків отримав дохід (прибуток) протягом періоду з 1 січня 2017 року до дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" щодо усунення дискримінації за колом платників\";\n\n2) суми недоїмки, а також штрафи та пеня, нараховані на суми недоїмки, були в повному обсязі самостійно сплачені платником або стягнуті у порядку, передбаченому цим Законом.\n\nУ разі якщо суми недоїмки, а також штрафи та пеня, нараховані на суми недоїмки, були частково самостійно сплачені платником та/або стягнуті у порядку, передбаченому цим Законом, податковий орган приймає рішення про списання суми недоїмки, штрафних санкцій і пені у частині, що залишилася несплаченою.\n\nШтрафні санкції до платника єдиного внеску, передбачені пунктом 7 частини одинадцятої статті 25 цього Закону, за наведених умов не застосовуються.\n\nВимога про сплату суми недоїмки, штрафних санкцій і пені вважається відкликаною у день прийняття податковим органом рішення про списання суми недоїмки, штрафних санкцій і пені.\n\nНараховані та сплачені або стягнуті за зазначений період суми недоїмки, штрафних санкцій і пені відповідно до цього Закону не підлягають поверненню\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2021 року, крім пункту 5 розділу I цього Закону, що набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України вжити заходів щодо приведення у відповідність із цим Законом підзаконних нормативно-правових актів, забезпечивши набрання ними чинності одночасно з набранням чинності цим Законом, шляхом:\n\nприйняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nприведення своїх нормативно-правових актів у відповідність із цим Законом;\n\nприведення нормативно-правових актів міністерств та інших центральних органів виконавчої влади у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n13 травня 2020 року\n\n№ 592-IX\n\nПро внесення змін до Закону України \"Про збір та облік єдиного внеску на загальнообов'язкове державне соціальне страхування\" щодо усунення дискримінації за колом платників\nЗакон України від 13.05.2020 № 592-IX\n\nПрийняття від 13.05.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/592-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}