{
  "id": "ua-law-600-20",
  "type": "statute",
  "title": "Закон України (600-20)",
  "title_en": "",
  "short_name": "600-20",
  "status": "in_force",
  "issued_date": "2020-05-13",
  "url": "https://zakon.rada.gov.ua/laws/show/600-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо посилення захисту телекомунікаційних мереж\n\n(Відомості Верховної Ради (ВВР), 2020, № 39, ст.295)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Статтю 147 Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) викласти в такій редакції:\n\n\" Стаття 147. Порушення правил охорони телекомунікаційних мереж\n\nПорушення правил охорони телекомунікаційних мереж або пошкодження телекомунікаційної мережі чи технічних засобів телекомунікації, чи споруд електрозв’язку, що входять до складу телекомунікаційної мережі, -\n\nтягнуть за собою накладення штрафу на громадян від ста до двохсот неоподатковуваних мінімумів доходів громадян і на посадових осіб - від трьохсот до чотирьохсот неоподатковуваних мінімумів доходів громадян\".\n\n2. Статтю 360 Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) викласти в такій редакції:\n\n\" Стаття 360. Умисне пошкодження або руйнування телекомунікаційної мережі\n\n1. Умисне пошкодження або руйнування телекомунікаційної мережі чи технічних засобів телекомунікації, чи споруд електрозв’язку, що входять до складу телекомунікаційної мережі, якщо такі дії спричинили припинення надання телекомунікаційних послуг, -\n\nкараються штрафом від однієї тисячі до трьох тисяч неоподатковуваних мінімумів доходів громадян або громадськими роботами на строк до ста двадцяти годин, або обмеженням волі на строк від одного до трьох років.\n\n2. Ті самі дії, вчинені повторно або за попередньою змовою групою осіб, або загальнонебезпечним способом, -\n\nкараються штрафом від трьох тисяч до десяти тисяч неоподатковуваних мінімумів доходів громадян або позбавленням волі на строк від трьох до п’яти років.\n\n3. Дії, передбачені частинами першою або другою цієї статті, якщо вони заподіяли майнову шкоду у великому розмірі або спричинили тяжкі наслідки, -\n\nкараються штрафом від п’ятнадцяти тисяч до двадцяти п’яти тисяч неоподатковуваних мінімумів доходів громадян або позбавленням волі на строк від шести до восьми років.\n\nПримітка.\n\n1. У цій статті майнова шкода визнається заподіяною у великому розмірі, якщо її розмір у тисячу і більше разів перевищує неоподатковуваний мінімум доходів громадян.\n\n2. Тяжкими наслідками у цій статті вважаються дії, що спричинили припинення надання телекомунікаційних послуг на критично важливі об’єкти інфраструктури\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом двох місяців з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n13 травня 2020 року\n\n№ 600-IX\n\nПро внесення змін до деяких законодавчих актів України щодо посилення захисту телекомунікаційних мереж\nЗакон України від 13.05.2020 № 600-IX\n\nПрийняття від 13.05.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/600-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}