{
  "id": "ua-law-587-20",
  "type": "statute",
  "title": "Закон України (587-20)",
  "title_en": "",
  "short_name": "587-20",
  "status": "in_force",
  "issued_date": "2020-05-07",
  "url": "https://zakon.rada.gov.ua/laws/show/587-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України з метою підвищення спроможності системи охорони здоров’я України протидіяти поширенню коронавірусної хвороби (COVID-19)\n\n(Відомості Верховної Ради України (ВВР), 2020, № 22, ст.157)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Статтю 74 Основ законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст.19 із наступними змінами) доповнити частиною п’ятою такого змісту:\n\n\"До виконання заходів, пов’язаних із протидією поширенню коронавірусної хвороби (СOVID-19), у закладах охорони здоров’я та інших закладах, установах, пунктах, організаціях, які здійснюють відповідну діяльність, на волонтерських засадах можуть залучатися лікарі-інтерни, а також лікарі-спеціалісти без вимог щодо атестації на присвоєння чи підтвердження кваліфікаційної категорії в порядку та з урахуванням обмежень щодо такого залучення, які встановлюються рішенням центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я\".\n\n2. Закон України \"Про захист населення від інфекційних хвороб\" (Відомості Верховної Ради України, 2000 р., № 29, ст. 228 із наступними змінами) доповнити статтею 35 -1 такого змісту:\n\n\" Стаття 35 -1 . Епідеміологічний пошук випадків зараження коронавірусною хворобою (COVID-19) шляхом тестування\n\nЗ метою здійснення епідеміологічного пошуку випадків зараження коронавірусною хворобою (COVID-19), а також ефективного виявлення осіб, які мали контакт із особами, хворими на коронавірусну хворобу (COVID-19), та застосування обмежувальних протиепідемічних заходів центральний орган виконавчої влади, що здійснює формування державної політики у сфері охорони здоров’я, забезпечує організацію проведення посиленого тестування на амбулаторному та стаціонарному рівнях залежно від медичних показань відповідно до галузевих стандартів медичної допомоги.\n\nТестування відповідно до частини першої цієї статті є обов’язковим для:\n\nосіб, які звертаються за медичною допомогою з ознаками коронавірусної хвороби (СOVID-19);\n\nосіб, які мали встановлений контакт із особою, хворою на коронавірусну хворобу (COVID-19).\n\nРегулярне тестування відповідно до частини першої цієї статті є обов’язковим для:\n\nмедичних та інших працівників, які працюють у закладах охорони здоров’я, що надають медичну допомогу хворим на коронавірусну хворобу (COVID-19), а також осіб, які здійснюють заходи, пов’язані з недопущенням поширення коронавірусної хвороби (COVID-19), зокрема працівників Національної поліції та Національної гвардії, - незалежно від того, чи мали вони встановлений контакт із особою, хворою на коронавірусну хворобу (COVID-19).\n\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, забезпечує проведення тестування на амбулаторному рівні для осіб, які не потребують госпіталізації відповідно до галузевих стандартів медичної допомоги. Для проведення тестування на амбулаторному рівні може забезпечуватися розгортання пунктів тестування (відбору зразків матеріалів) для подальшого транспортування відібраних зразків у визначений заклад охорони здоров’я за адміністративно-територіальною приналежністю. Тестування на амбулаторному рівні здійснюється відповідно до алгоритму, розробленого та затвердженого центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, який оновлюється та переглядається в порядку, визначеному законом. До проведення тестування на амбулаторному рівні можуть залучатися лікарі-інтерни, а також лікарі-спеціалісти без вимог щодо атестації на присвоєння чи підтвердження кваліфікаційної категорії з урахуванням обмежень щодо їх залучення, визначених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я\".\n\n3. Частину другу статті 24 Закону України \"Про загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2015 р., № 11, ст. 75; 2020 р., № 17, ст. 106) викласти в такій редакції:\n\n\"2. Особам, які перебувають у закладах охорони здоров’я, а також на самоізоляції під медичним наглядом у зв’язку з проведенням заходів, спрямованих на запобігання виникненню та поширенню коронавірусної хвороби (COVID-19), а також локалізацію та ліквідацію її спалахів та епідемій, допомога по тимчасовій непрацездатності виплачується у розмірі 50 відсотків середньої заробітної плати (доходу) незалежно від страхового стажу, за винятком медичних працівників, яким допомога по тимчасовій непрацездатності у таких випадках виплачується в розмірі 100 відсотків середньої заробітної плати (доходу) незалежно від страхового стажу\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня його опублікування.\n\n2. Цей Закон діє протягом терміну дії карантину та обмежувальних заходів, запроваджених Кабінетом Міністрів України в порядку, встановленому законом, та протягом двох місяців з моменту їх відміни.\n\n3. Кабінету Міністрів України протягом одного тижня з дня набрання чинності цим Законом:\n\n1) доручити Міністерству охорони здоров’я України розроблення порядку визначення закладів охорони здоров’я, призначених для госпіталізації осіб, хворих на коронавірусну хворобу (COVID-19), які належать до першої, другої та третьої хвиль, а також тимчасових закладів охорони здоров’я (спеціалізованих шпиталів) та черговість заповнення таких закладів хворими на коронавірусну хворобу (COVID-19);\n\n2) доручити Міністерству охорони здоров’я України розробити інструкції з навчання медичного та іншого персоналу, залученого до боротьби з поширенням коронавірусної хвороби (COVID-19), щодо запобіжних заходів, спрямованих на попередження інфікування, зокрема використання засобів індивідуального захисту, а також додаткових заходів із профілактики інфекцій та інфекційного контролю при наданні медичної допомоги та догляді за пацієнтами, хворими на коронавірусну хворобу (COVID-19), та забезпечити продовження відповідних навчань;\n\n3) забезпечити регулярне оновлення та приведення у відповідність Міністерством охорони здоров’я України алгоритму тестування осіб на COVID-19, алгоритму прийому осіб із симптомами коронавірусної хвороби (COVID-19) в закладах охорони здоров’я, а також алгоритму дій у випадку звернення таких осіб за медичною допомогою поза визначеними точками контакту відповідно до останніх рекомендацій Всесвітньої організації охорони здоров’я та Центру з контролю та профілактики захворювань США;\n\n4) доручити Міністерству охорони здоров’я України розроблення, затвердження та відпрацювання (тренувального застосування) порядку, який визначає алгоритм дій у випадку пікового навантаження на заклади охорони здоров’я, призначені для госпіталізації осіб, хворих на коронавірусну хворобу (COVID-19), відповідно до останніх рекомендацій Всесвітньої організації охорони здоров’я та Центру з контролю та профілактики захворювань США;\n\n5) забезпечити обов’язкове оприлюднення на офіційному веб-сайті інформації про:\n\nрезультати тестування на коронавірусну хворобу (COVID-19) та кількість проведених тестів на амбулаторному та стаціонарному рівнях - на щоденній основі;\n\nзабезпеченість закладів охорони здоров’я лікарськими засобами, медичними виробами, медичним обладнанням, витратними матеріалами (зокрема засобами індивідуального захисту), необхідними для здійснення заходів, спрямованих на запобігання виникненню і поширенню, локалізацію та ліквідацію коронавірусної хвороби (COVID-19), а також кількість та кваліфікацію відповідно залученого медичного персоналу із обов’язковим зазначенням належності конкретного закладу охорони здоров’я, призначеного для госпіталізації пацієнтів з коронавірусною хворобою (COVID-19), до закладів охорони здоров’я першої, другої та третьої хвилі - на щотижневій основі;\n\nзакупівлю, отримання (в тому числі як гуманітарної або благодійної допомоги) та розподіл лікарських засобів, медичних виробів, медичного обладнання та витратних матеріалів, необхідних для здійснення заходів, спрямованих на запобігання виникненню і поширенню, локалізацію та ліквідацію коронавірусної хвороби (COVID-19), із обов’язковим зазначенням кількості таких матеріалів, їх вартості та джерела фінансування (в разі придбання), отримувачів (із зазначенням конкретного закладу охорони здоров’я, який отримує матеріали) та строків розподілу таких матеріалів між отримувачами - на щотижневій основі;\n\nметодологію розрахунку забезпеченості (потреби) закладів охорони здоров’я в лікарських засобах, медичних виробах, медичному обладнанні та витратних матеріалах, необхідних для здійснення заходів, спрямованих на запобігання виникненню і поширенню, локалізацію та ліквідацію коронавірусної хвороби (COVID-19);\n\nоновлення та приведення у відповідність із останніми рекомендаціями Всесвітньої організації охорони здоров’я та Центру з контролю та профілактики захворювань США Міністерством охорони здоров’я України алгоритмів, пов’язаних зі здійсненням заходів, пов’язаних із протидією поширенню коронавірусної хвороби (СOVID-19);\n\n6) прийняти нормaтивно-правові акти, необхідні для реалізації цього Закону;\n\n7) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n8) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n7 травня 2020 року\n\n№ 587-IX\n\nПро внесення змін до деяких законодавчих актів України з метою підвищення спроможності системи охорони здоров'я України протидіяти поширенню коронавірусної хвороби (COVID-19)\nЗакон України від 07.05.2020 № 587-IX\n\nПрийняття від 07.05.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/587-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}