{
  "id": "ua-law-555-20",
  "type": "statute",
  "title": "Закон України (555-20)",
  "title_en": "",
  "short_name": "555-20",
  "status": "in_force",
  "issued_date": "2020-04-13",
  "url": "https://zakon.rada.gov.ua/laws/show/555-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про захист населення від інфекційних хвороб\" щодо запобігання поширенню коронавірусної хвороби (COVID-19)\n\n(Відомості Верховної Ради України (ВВР), 2020, № 19, ст.127)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про захист населення від інфекційних хвороб\" (Відомості Верховної Ради України, 2000 р., № 29, ст. 228; 2003 р., № 38, ст. 321; 2014 р., № 2-3, ст. 41) такі зміни:\n\n1. У статті 1 :\n\nабзаци тринадцятий і чотирнадцятий викласти в такій редакції:\n\n\"самоізоляція - перебування особи, стосовно якої є обґрунтовані підстави щодо ризику інфікування або поширення нею інфекційної хвороби, у визначеному нею місці (приміщенні) з метою дотримання протиепідемічних заходів на основі зобов’язання особи;\n\nобсерватор - спеціалізований заклад, призначений для перебування осіб, які підлягають обсервації, їх обстеження та здійснення медичного нагляду за ними\";\n\nдоповнити абзацом двадцять дев’ятим такого змісту:\n\n\"обсервація - перебування особи, стосовно якої є ризик поширення інфекційної хвороби, в обсерваторі з метою її обстеження та здійснення медичного нагляду за нею\".\n\n2. Перше речення частини четвертої статті 29 доповнити словами \"підстави та порядок обов’язкової самоізоляції, перебування особи в обсерваторі (обсервації), госпіталізації до тимчасових закладів охорони здоров’я (спеціалізованих шпиталів)\".\n\n3. У статті 30 :\n\nв абзаці четвертому слова \"в’їзду на територію карантину та виїзду з неї\" замінити словами \"в’їзду, виїзду на території карантину та окремих адміністративно-територіальних одиниць\";\n\nв абзаці сьомому слова \"в’їздах і виїздах із території\" замінити словами \"в’їздах, виїздах на території карантину та окремих адміністративно-територіальних одиниць, що знаходяться на території карантину\".\n\n4. Статтю 31 викласти в такій редакції:\n\n\" Стаття 31. Обсерватори, тимчасові заклади охорони здоров’я (спеціалізовані шпиталі)\n\nУ разі встановлення карантину на час його дії та відповідно до потреби органи виконавчої влади, органи місцевого самоврядування утворюють на території карантину тимчасові заклади охорони здоров’я (спеціалізовані шпиталі), обсерватори. Тимчасові заклади охорони здоров’я (спеціалізовані шпиталі) утворюються за рішенням органів державної влади та органів місцевого самоврядування з метою додаткового забезпечення надання медичної допомоги населенню з можливістю використання приміщень і майна інших закладів і установ.\n\nОбов’язковій госпіталізації у спеціалізовані лікарні підлягають хворі на особливо небезпечні та небезпечні інфекційні хвороби, а також особи з симптомами таких хвороб.\n\nПорядок облаштування та функціонування обсерваторів, тимчасових закладів охорони здоров’я (спеціалізованих шпиталів) встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\n\nОбсервації та самоізоляції підлягають особи, які підпадають під критерії, визначені в рішенні про встановлення карантину.\n\nОсоби, які виявили бажання залишити територію карантину до його відміни, повинні отримати довідку про можливість виїзду із зони карантину протягом інкубаційного періоду хвороби, яка видається за результатами медичного обстеження в порядку, визначеному центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\n\nНа період перебування в самоізоляції, обсервації, в тимчасових закладах охорони здоров’я (спеціалізованих шпиталях) особі видається листок непрацездатності, який оплачується в розмірах і в порядку, встановлених законодавством для осіб, визнаних тимчасово непрацездатними внаслідок захворювання\".\n\n5. У статті 35 :\n\nу частині першій слова \"відповідного органу державної санітарно-епідеміологічної служби\" замінити словами \"закладів охорони здоров’я визначених, центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я для здійснення протиепідемічних заходів\";\n\nдоповнити частиною третьою такого змісту:\n\n\"У рішенні про встановлення карантину можуть визначатися особливий порядок обліку, реєстрації та обміну інформацією про випадки захворювання на період карантину. Особи, винні в неправомірному розголошенні такої інформації, притягаються до відповідальності в порядку, встановленому законом\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що на період встановлення карантину або обмежувальних заходів, пов’язаних із поширенням коронавірусної хвороби (COVID-19), та протягом 30 днів з дня його відміни:\n\n1) дозволяється обробка персональних даних без згоди особи, зокрема даних, що стосуються стану здоров’я, місця госпіталізації або самоізоляції, прізвища, імені, по батькові, дати народження, місця проживання, роботи (навчання), з метою протидії поширенню коронавірусної хвороби (COVID-19), в порядку, визначеному в рішенні про встановлення карантину, за умови використання таких даних виключно з метою здійснення протиепідемічних заходів.\n\nПротягом 30 днів після закінчення періоду встановлення карантину такі дані підлягають знеособленню, а у разі неможливості - знищенню;\n\n2) дозволяється утворення органами державної влади, органами місцевого самоврядування тимчасових закладів охорони здоров’я (спеціалізованих шпиталів) для здійснення заходів з метою протидії поширенню коронавірусної хвороби (COVID-19) без необхідності виконання відповідними закладами охорони здоров’я вимог, пов’язаних із ліцензійними умовами діяльності, та з можливістю використання приміщень і майна інших закладів і установ для розгортання таких шпиталів.\n\nВимоги до тимчасових закладів охорони здоров’я та порядок їх створення визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я;\n\n3) з метою протидії поширенню коронавірусної хвороби (COVID-19) заклади охорони здоров’я можуть залучати додатково, на умовах контракту, осіб, які мають відповідну спеціальну освіту і відповідають єдиним кваліфікаційним вимогам. У разі наявності у особи на момент укладення контракту основного місця роботи, незалежно від підпорядкування та форми власності роботодавця, за таким медичним працівником на строк дії контракту зберігаються його основне місце роботи і посада, а оплата праці за основним місцем роботи здійснюється за фактично виконану роботу. Порядок укладення контракту, його типова форма та розмір оплати праці за контрактом визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\n\n3. Кабінету Міністрів України у тижневий строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n13 квітня 2020 року\n\n№ 555-IX\n\nПро внесення змін до Закону України \"Про захист населення від інфекційних хвороб\" щодо запобігання поширенню коронавірусної хвороби (COVID-19)\nЗакон України від 13.04.2020 № 555-IX\n\nПрийняття від 13.04.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/555-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}