{
  "id": "ua-law-562-20",
  "type": "statute",
  "title": "Закон України (562-20)",
  "title_en": "",
  "short_name": "562-20",
  "status": "in_force",
  "issued_date": "2020-04-16",
  "url": "https://zakon.rada.gov.ua/laws/show/562-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо визначення територій та адміністративних центрів територіальних громад\n\n(Відомості Верховної Ради України (ВВР), 2020, № 35, ст.259)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 805-IX від 16.07.2020 , ВВР, 2020, № 36, ст.273\n\n№ 3334-IX від 23.08.2023 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами):\n\n1) у статті 1 :\n\nабзац другий після слів \"кількох сіл\" доповнити словами \"селищ, міст\";\n\nдоповнити абзацами двадцять п’ятим і двадцять шостим такого змісту:\n\n\"адміністративний центр територіальної громади - населений пункт (село, селище, місто), що має розвинену інфраструктуру і, як правило, розташований найближче до географічного центру території територіальної громади та в якому розміщується представницький орган місцевого самоврядування територіальної громади;\n\nтериторія територіальної громади - нерозривна територія, в межах якої територіальна громада здійснює свої повноваження щодо вирішення питань місцевого значення відповідно до Конституції і законів України, як безпосередньо, так і через органи місцевого самоврядування\";\n\n2) розділ V \"Прикінцеві та перехідні положення\" доповнити пунктом 7 -1 такого змісту:\n\n\"7 -1 . До прийняття закону про адміністративно-територіальний устрій України визначення адміністративних центрів територіальних громад та затвердження територій територіальних громад здійснює Кабінет Міністрів України.\n\nРішення Кабінету Міністрів України про визначення адміністративних центрів територіальних громад та затвердження територій територіальних громад подається до Центральної виборчої комісії для прийняття нею рішення про призначення перших місцевих виборів депутатів сільських, селищних, міських рад і сільських, селищних, міських голів відповідних територіальних громад\".\n\n2. Частину другу статті 4 Закону України \"Про добровільне об’єднання територіальних громад\" (Відомості Верховної Ради України, 2015 р., № 13, ст. 91) викласти в такій редакції:\n\n\"2. Адміністративним центром об’єднаної територіальної громади визначається населений пункт (село, селище, місто), що має розвинену інфраструктуру і, як правило, розташований найближче до географічного центру території об’єднаної територіальної громади та в якому розміщується представницький орган місцевого самоврядування об’єднаної територіальної громади\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що:\n\n1) визначення адміністративних центрів територіальних громад та затвердження територій територіальних громад здійснюються на основі затверджених Кабінетом Міністрів України перспективних планів формування територій громад, областей;\n\n{Підпункт 1 пункту 2 розділу ІІ із змінами, внесеними згідно із Законом № 3334-IX від 23.08.2023 }\n\n2) у 2020 році перші місцеві вибори депутатів сільських, селищних, міських рад і відповідних сільських, селищних, міських голів територіальних громад, території яких затверджені Кабінетом Міністрів України на підставі цього Закону, проводяться одночасно з черговими місцевими виборами 2020 року;\n\n3) вибори депутатів сільських, селищних, міських рад, сільських, селищних, міських голів, старост сіл, селищ територіальних громад, які увійшли до складу територіальних громад, території яких затверджено Кабінетом Міністрів України на підставі цього Закону, не проводяться;\n\n{Пункт 2 розділу ІІ доповнено підпунктом 3 згідно із Законом № 805-IX від 16.07.2020 }\n\n4) повноваження сільських, селищних, міських рад, сільських, селищних, міських голів, старост сіл, селищ територіальних громад, які увійшли до складу територіальних громад, території яких затверджено Кабінетом Міністрів України на підставі цього Закону, припиняються в день набуття повноважень сільських, селищних, міських рад, обраних на перших місцевих виборах у 2020 році відповідно до підпункту 2 цього пункту.\n\n{Пункт 2 розділу ІІ доповнено підпунктом 4 згідно із Законом № 805-IX від 16.07.2020 }\n\n3. Центральній виборчій комісії забезпечити формування виборчих округів та проведення місцевих виборів на основі територій територіальних громад, визначених Кабінетом Міністрів України на підставі цього Закону.\n\n4. Кабінету Міністрів України:\n\nу місячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом;\n\nу тримісячний строк з дня набрання чинності цим Законом підготувати та подати на розгляд Верховної Ради України законопроекти про ліквідацію та утворення районів.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n16 квітня 2020 року\n\n№ 562-IX\n\nПро внесення змін до деяких законів України щодо визначення територій та адміністративних центрів територіальних громад\nЗакон України від 16.04.2020 № 562-IX\n\nРедакція від 07.09.2023 , підстава — 3334-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/562-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}