{
  "id": "ua-law-553-20",
  "type": "statute",
  "title": "Закон України (553-20)",
  "title_en": "",
  "short_name": "553-20",
  "status": "in_force",
  "issued_date": "2020-04-13",
  "url": "https://zakon.rada.gov.ua/laws/show/553-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Установити, що у квітні 2020 року та на період до завершення місяця, в якому відміняється карантин, установлений Кабінетом Міністрів України з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2, заробітна плата, грошове забезпечення працівників, службових і посадових осіб бюджетних установ (включаючи органи державної влади та інші державні органи, органи місцевого самоврядування) нараховуються у розмірі, що не перевищує 10 розмірів мінімальної заробітної плати, встановленої на 1 січня 2020 року. При цьому у зазначеному максимальному розмірі не враховуються суми допомоги по тимчасовій непрацездатності, допомоги для оздоровлення, матеріальної допомоги для вирішення соціально-побутових питань та оплата щорічної відпустки.",
      "content": "Зазначене обмеження не застосовується при нарахуванні заробітної плати, грошового забезпечення особам із числа осіб, зазначених у частині першій цієї статті, які безпосередньо задіяні у заходах, спрямованих на запобігання виникненню і поширенню, локалізацію та ліквідацію спалахів, епідемій та пандемій гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2, та які беруть участь у здійсненні заходів із забезпечення національної безпеки і оборони, у тому числі в операції Об’єднаних сил (ООС). Перелік відповідних посад встановлюється Кабінетом Міністрів України.\nОбмеження, встановлене у частині першій цієї статті, застосовується також при нарахуванні заробітної плати, суддівської винагороди, грошового забезпечення відповідно народним депутатам України, суддям, суддям Конституційного Суду України, членам Вищої ради правосуддя, членам Вищої кваліфікаційної комісії суддів України, прокурорам, працівникам, службовим і посадовим особам Національного банку України, а також іншим службовим і посадовим особам, працівникам, оплата праці яких регулюється спеціальними законами (крім осіб, встановлених у переліку, затвердженому Кабінетом Міністрів України відповідно до частини другої цієї статті)."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Установити, що з 1 травня 2020 року по 31 грудня 2020 року, як виняток з положень пункту 16 -1 частини другої статті 29 та пункту 4 -1 частини першої статті 69 -1 Бюджетного кодексу України, екологічний податок, що сплачується (перераховується) згідно з Податковим кодексом України на території Донецької та Луганської областей (крім екологічного податку, що справляється за утворення радіоактивних відходів (включаючи вже накопичені) та/або тимчасове зберігання радіоактивних відходів їх виробниками понад установлений особливими умовами ліцензії строк, який зараховується до спеціального фонду державного бюджету у повному обсязі), зараховується у такій пропорції:",
      "content": "до загального фонду державного бюджету - 20 відсотків;\nдо спеціального фонду місцевих бюджетів Донецької та Луганської областей - 80 відсотків, у тому числі до сільських, селищних, міських бюджетів, бюджетів об’єднаних територіальних громад - 25 відсотків, обласних бюджетів - 55 відсотків\".\n11. У розділі \"Прикінцеві положення\":\n1) пункти 8, 9 і 11 виключити;\n2) доповнити пунктами 13-16 такого змісту:\n\"13. Установити, що у 2020 році, як виняток з положень статті 103 Бюджетного кодексу України, додаткова дотація з державного бюджету місцевим бюджетам на компенсацію втрат доходів місцевих бюджетів внаслідок наданих державою податкових пільг відповідно до Закону України від 17 березня 2020 року № 533-IX \"Про внесення змін до Податкового кодексу України та інших законів України щодо підтримки платників податків на період здійснення заходів, спрямованих на запобігання виникненню і поширенню коронавірусної хвороби (COVID-19)\" не надається.\n14. Кабінету Міністрів України розглянути можливість відновлення Міністерству інфраструктури України видатків загального фонду державного бюджету за бюджетними програмами \"Проектування та будівництво аеродрому Міжнародного аеропорту \"Дніпропетровськ\" (код 3107030) і \"Субвенція з державного бюджету обласному бюджету Одеської області на проведення реконструкції та будівництва будівель і споруд комунального підприємства \"Аеропорт Ізмаїл\" (код 3121110).\n15. Кабінету Міністрів України опрацювати питання щодо можливості списання Міністерством фінансів України частини зобов’язань Київської міської ради з погашення заборгованості перед державою, яка виникла внаслідок вчинення у 2015 році правочину щодо переведення частини місцевого боргу Київської міської ради за місцевими зовнішніми запозиченнями до державного боргу, в обсязі проведених у 2020 році видатків бюджету міста Києва на будівництво Подільсько-Воскресенського мостового переходу через річку Дніпро у місті Києві та каналізаційних колекторів.\n16. Установити, що у 2020 році не застосовуються положення Закону України \"Про публічні закупівлі\" при використанні коштів державного бюджету на надання державної підтримки телерадіокомпаніям, які функціонували на території Автономної Республіки Крим та міста Севастополя і надають інформаційні послуги (товариство з обмеженою відповідальністю \"Телевізійна компанія \"Атлант-СВ\")\".\n12. Внести зміни до додатків №№ 1-4 , №№ 6-8 до Закону України \"Про Державний бюджет України на 2020 рік\" відповідно до додатків №№ 1-7 до цього Закону.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Установити, що тимчасово, з дня набрання чинності цим Законом до 1 січня 2021 року, не застосовуються такі норми Бюджетного кодексу України :\nабзаци другий і третій частини першої статті 14;\nчастина десята статті 16;\nабзац перший частини першої статті 17 щодо визначення граничного обсягу надання державних гарантій;\nабзац перший частини першої статті 18 щодо визначення граничного обсягу гарантованого державою боргу та граничного обсягу надання державних гарантій;\nабзац другий частини першої та частина друга статті 18;\nчастина третя статті 24;\nстаття 33 ;\nпункт 2 частини першої статті 40 щодо визначення граничного обсягу гарантованого державою боргу та граничного обсягу надання державних гарантій;\nчастина перша статті 52;\nчастина друга статті 54;\nчастина перша статті 55;\nчастина перша статті 75 щодо прогнозів місцевих бюджетів;\nстаття 75 -1 .\n3. Установити, що тимчасово, з дня набрання чинності цим Законом до 1 січня 2021 року, не застосовується абзац другий пункту 3 розділу II \"Прикінцеві положення\" Закону України від 14 листопада 2019 року № 293-IX \"Про внесення змін до Бюджетного кодексу України\".\n4. Установити, що на виконання цього Закону Міністерство фінансів України вносить зміни до розпису Державного бюджету України на 2020 рік з одночасним відображенням внесених змін до бюджетних призначень згідно з рішеннями Кабінету Міністрів України, прийнятими відповідно до частин шостої , восьмої статті 23 та частини другої статті 24 Бюджетного кодексу України до набрання чинності цим Законом, за головними розпорядниками коштів державного бюджету (відповідальними виконавцями бюджетних програм) - центральними органами виконавчої влади, які за рішенням Кабінету Міністрів України змінюють своє найменування, утворюються, реорганізуються чи ліквідуються.\n5. Установити, що на період дії карантину, установленого Кабінетом Міністрів України з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2:\n1) у випадку пропуску строку повторного огляду особою з інвалідністю, що отримує пенсію, призначену відповідно до Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\", виплата пенсії по інвалідності не зупиняється до закінчення терміну дії зазначеного карантину.\n6. Установити, що як виняток з положень Бюджетного кодексу України та Регламенту Верховної Ради України , затвердженого Законом України \"Про Регламент Верховної Ради України\", на період дії карантину, установленого Кабінетом Міністрів України з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2, та протягом 30 днів з дня відміни цього карантину у разі неможливості проведення засідання Комітету Верховної Ради України з питань бюджету протягом двох днів з дня отримання звернення про погодження рішення Кабінету Міністрів України, повноваження на погодження якого визначено Законом України \"Про Державний бюджет України на 2020 рік\" та/або Бюджетним кодексом України , таке погодження здійснюється Погоджувальною радою депутатських фракцій (депутатських груп) у Верховній Раді України на її засіданні.\n7. Тимчасово, з дня набрання чинності цим Законом по 31 грудня 2020 року, зупинити дію частини четвертої статті 13 Закону України \"Про Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 2, № 11, ст. 129).\n9. Абзац другий підпункту 2 пункту 5 розділу II \"Прикінцеві положення\" Закону України від 17 березня 2020 року № 530-IX \"Про внесення змін до деяких законодавчих актів України, спрямованих на запобігання виникненню і поширенню коронавірусної хвороби (COVID-19)\" виключити.\n10. Установити, що у квітні 2020 року та на період до завершення місяця, в якому відміняється карантин, установлений Кабінетом Міністрів України з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2, місячна винагорода і заробітна плата керівникам, членам виконавчих органів та наглядових рад суб’єктів господарювання державного сектору економіки (включаючи державні банки), управління якими здійснюється відповідно до законодавства про управління об’єктами державної власності (включаючи Закон України \"Про банки і банківську діяльність\"), визначається у розмірі, що не перевищує 10 розмірів мінімальної заробітної плати, встановленої на 1 січня 2020 року. При цьому у зазначеному максимальному розмірі не враховуються суми допомоги по тимчасовій непрацездатності та оплата щорічної відпустки.\nКабінету Міністрів України вжити заходів щодо виконання цього пункту.\n11. У Законі України \"Про політичні партії в Україні\" (Відомості Верховної Ради України, 2001 р., № 23, ст. 118 із наступними змінами):\n1) у статті 17 -3 :\nдруге речення частини третьої після слів \"про відмову\" доповнити словами \"або часткову відмову\";\nпісля частини четвертої доповнити трьома новими частинами такого змісту:\n\"Політична партія може відмовитися від державного фінансування її статутної діяльності на строк: один, два, три квартали або на бюджетний період (рік). Строк, на який політична партія відмовляється від державного фінансування її статутної діяльності, має бути зазначений у заяві, яку політична партія подає до Національного агентства з питань запобігання корупції. Зупинення державного фінансування статутної діяльності такої політичної партії починається з кварталу (року), наступного за кварталом (роком), в якому подано відповідну заяву. Кошти, отримані політичною партією у кварталі (році), в якому подано відповідну заяву, поверненню не підлягають.\nЗаява про відмову політичною партією від державного фінансування її статутної діяльності подається до Національного агентства з питань запобігання корупції у п’ятиденний строк з дня офіційного оприлюднення результатів виборів народних депутатів України на підставі результатів останніх чергових або позачергових виборів народних депутатів України у загальнодержавному багатомандатному виборчому окрузі.\nЗаява про відмову політичною партією від державного фінансування її статутної діяльності на строк: один, два, три квартали або на бюджетний період (рік) подається до Національного агентства з питань запобігання корупції у будь-який час. Бюджетні кошти, не отримані політичною партією внаслідок відмови від державного фінансування її статутної діяльності, не підлягають розподілу між іншими політичними партіями\".\nУ зв’язку з цим частини п’яту та шосту вважати відповідно частинами восьмою та дев’ятою;\n2) статтю 17 -7 після частини третьої доповнити новою частиною такого змісту:\n\"Державне фінансування статутної діяльності політичної партії зупиняється також у разі подання політичною партією до Національного агентства з питань запобігання корупції заяви про часткову відмову (на строк: один, два, три квартали або на бюджетний період (рік) відповідно до положень статті 17 -3 цього Закону\".\nУ зв’язку з цим частину четверту вважати частиною п’ятою;\n3) пункт 5 розділу VI \"Заключні положення\" викласти в такій редакції:\n\"5. Установити, що звіт про майно, доходи, витрати і зобов’язання фінансового характеру політичних партій, передбачений статтею 17 цього Закону, подається не пізніше ніж на сороковий день після закінчення здійснення заходів щодо запобігання виникненню та поширенню коронавірусної хвороби (COVID-19), передбачених карантином, встановленим Кабінетом Міністрів України\".\n12. Пункт 14 розділу \"Прикінцеві та перехідні положення\" Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) викласти в такій редакції:\n\"14. Встановити, що на час дії відповідних обмежувальних карантинних заходів, запроваджених Кабінетом Міністрів України з метою запобігання поширенню на території України коронавірусної хвороби (COVID-19), обставинами, за які наймач (орендар) не відповідає відповідно до частини другої статті 286 Господарського кодексу України, частин четвертої та шостої статті 762 Цивільного кодексу України, також є заходи, запроваджені суб’єктами владних повноважень, якими забороняються певні види господарської діяльності з використанням орендованого майна, або заходи, якими забороняється доступ до такого майна третіх осіб\".\n13. У статті 47 -1 Закону України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 р., № 24, ст. 243; із змінами, внесеними Законом України від 30 березня 2020 року № 540-IX):\n1) назву викласти в такій редакції:\n\" Стаття 47 -1 . Допомога по частковому безробіттю на період карантину, встановленого Кабінетом Міністрів України з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2\";\n2) у частині першій:\nабзац перший після слова \"безробіттю\" доповнити словами і цифрами \"на період карантину, встановленого Кабінетом Міністрів України з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2 (далі - допомога по частковому безробіттю на період карантину)\";\nабзаци другий та третій викласти в такій редакції:\n\"Сума допомоги по частковому безробіттю на період карантину надається роботодавцям із числа суб’єктів малого та середнього підприємництва на строк зупинення (скорочення) діяльності, а також протягом 30 календарних днів після завершення карантину.\nДопомога по частковому безробіттю на період карантину надається у разі сплати роботодавцем єдиного внеску на загальнообов’язкове державне соціальне страхування протягом шести місяців, що передують даті зупинення діяльності\";\n3) у частині другій:\nв абзаці першому слова \"роботодавець має право звернутися\" замінити словами \"роботодавець звертається\";\nпункт 2 викласти в такій редакції:\n\"2) копію наказу із зазначенням дати початку зупинення (скорочення) діяльності\";\nпункт 4 викласти в такій редакції:\n\"4) довідку про сплату єдиного внеску на загальнообов’язкове державне соціальне страхування за останні шість місяців, що передують даті зупинення діяльності\";\n4) частину п’яту викласти в такій редакції:\n\"5. Виплата працівникам допомоги по частковому безробіттю на період карантину здійснюється роботодавцем з першого дня скорочення тривалості їх робочого часу у межах строку зупинення (скорочення) діяльності, але не більше 30 календарних днів після завершення карантину\";\n5) доповнити частиною дев’ятою такого змісту:\n\"9. Розмір, порядок надання та повернення коштів, спрямованих на фінансування допомоги по частковому безробіттю на період карантину, визначаються Кабінетом Міністрів України\";\n6) у тексті статті слова \"допомога по частковому безробіттю\" в усіх відмінках замінити словами \"допомога по частковому безробіттю на період карантину\" у відповідному відмінку.\n14. У пункті 3 -2 розділу VIII \"Прикінцеві положення\" Закону України \"Про загальнообов’язкове державне соціальне страхування на випадок безробіття\" (Відомості Верховної Ради України, 2000 р., № 22, ст. 171; із змінами, внесеними Законом України від 30 березня 2020 року № 540-IX):\nабзац перший викласти в такій редакції:\n\"3 -2 . Установити, що на період карантину, встановленого Кабінетом Міністрів України з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2 (далі - в період карантину)\";\nдоповнити абзацом четвертим такого змісту:\n\"для осіб, які втратили роботу в період карантину, не застосовуються вимоги щодо скорочення тривалості виплати допомоги по безробіттю, визначені пунктом 1 частини п’ятої статті 31 цього Закону, при цьому загальна тривалість виплати допомоги по безробіттю для таких осіб не може перевищувати 270 календарних днів\".\n15. Тимчасово, на період дії карантину або обмежувальних заходів, пов’язаних із поширенням коронавірусної хвороби (COVID-19), звільнити від нарахування постачальниками електричної енергії та природного газу пені та штрафних санкцій підприємства централізованого водопостачання та водовідведення незалежно від форми власності, а також виробників теплової енергії незалежно від форми власності.\n16. Кабінету Міністрів України у двотижневий строк з дня набрання чинності цим Законом затвердити Порядок використання коштів фонду боротьби з гострою респіраторною хворобою COVID-19, спричиненою коронавірусом SARS-CoV-2, та її наслідками.\n17. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом внести на розгляд Верховної Ради України проект закону щодо особливостей проведення заходів з фінансового оздоровлення суб’єктів господарювання - резидентів України.\nВ.ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}