{
  "id": "ua-law-554-20",
  "type": "statute",
  "title": "Закон України (554-20)",
  "title_en": "",
  "short_name": "554-20",
  "status": "in_force",
  "issued_date": "2020-04-13",
  "url": "https://zakon.rada.gov.ua/laws/show/554-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) базові геопросторові дані - загальнодоступні геопросторові дані, що складають уніфіковану цифрову координатно-просторову основу для виробництва, інтеграції та провадження іншої діяльності з різними геопросторовими даними;\n2) виробник геопросторових даних (далі - виробник даних) - орган державної влади, орган місцевого самоврядування, фізична або юридична особа, що здійснює виробництво та/або оновлення геопросторових даних та метаданих;\n3) геоінформаційна система - інформаційна система, призначена для провадження діяльності з геопросторовими даними та метаданими;\n4) геопортал - комплекс програмно-технічних засобів, мережевих сервісів та сервісів геопросторових даних, що забезпечують відображення в мережі Інтернет геопросторових даних та метаданих, а також доступ користувачів до таких даних;\n5) геопросторовий об’єкт - об’єкт, що характеризується певним місцезнаходженням на Землі і визначеними у встановленій системі просторово-часовими координатами;\n6) геопросторові дані - сукупність даних про геопросторовий об’єкт;\n7) держатель геопросторових даних (далі - держатель даних) - орган державної влади, орган місцевого самоврядування, фізична або юридична особа, що замовляє, отримує та/або володіє геопросторовими даними та метаданими;\n8) діяльність з геопросторовими даними та метаданими - дії з виробництва, оновлення, оброблення, зберігання, оприлюднення, візуалізації та використання геопросторових даних та метаданих;\n9) інтероперабельність - здатність геопросторових даних, метаданих, технічних і програмних засобів до функціональної та інформаційної автоматизованої взаємодії;\n10) користувач - будь-яка фізична або юридична особа, яка використовує геопросторові дані;\n11) метадані - відомості про геопросторові дані та/або сервіси, що надають можливість їх пошуку та використання;\n12) національна інфраструктура геопросторових даних - взаємопов’язана сукупність організаційної структури, технічних і програмних засобів, базових та тематичних наборів геопросторових даних, метаданих, сервісів, технічних регламентів, стандартів, технічних специфікацій, необхідних для виробництва, оновлення, оброблення, зберігання, оприлюднення, використання геопросторових даних та метаданих, іншої діяльності з такими даними;\n13) національний геопортал - офіційний геопортал національної інфраструктури геопросторових даних, що забезпечує оприлюднення та доступ до геопросторових даних та метаданих;\n14) сервіс - програмно-технічний засіб, за допомогою якого надається можливість здійснювати пошук, перегляд, доступ, завантаження, перетворення геопросторових даних та метаданих та іншу діяльність з такими даними;\n15) тематичні геопросторові дані - геопросторові дані, не віднесені до базових геопросторових даних.\nТермін \"інформаційна система\" вживається у цьому Законі у значенні, наведеному в Законі України \"Про захист інформації в інформаційно-телекомунікаційних системах\", терміни \"дані\" та \"Інтернет\" вживаються у значенні, наведеному в Законі України \"Про телекомунікації\", а термін \"веб-сайт\" - у значенні, наведеному в Законі України \"Про електронну ідентифікацію та електронні довірчі послуги\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "1. Дія цього Закону поширюється на відносини, що виникають у зв’язку із створенням, функціонуванням та розвитком системи геопросторових даних, метаданих, геопорталів, геоінформаційних систем (далі - сфера національної інфраструктури геопросторових даних)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи створення та функціонування національної інфраструктури геопросторових даних",
      "content": "1. Національна інфраструктура геопросторових даних створюється, функціонує та розвивається на таких принципах:\n1) актуальності, достовірності, повноти, цілісності, точності, обґрунтованості, офіційності геопросторових даних;\n2) інтероперабельності та інтегрування геопросторових даних, одержаних з різних джерел;\n3) безстроковості та безперервності функціонування національної інфраструктури геопросторових даних;\n4) відкритості геопросторових даних та метаданих;\n5) інноваційності."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Правове регулювання національної інфраструктури геопросторових даних",
      "content": "1. Правове регулювання національної інфраструктури геопросторових даних здійснюється відповідно до Конституції України , Земельного кодексу України , Водного кодексу України , Лісового кодексу України , цього Закону, законів України \"Про топографо-геодезичну і картографічну діяльність\" , \"Про Державний земельний кадастр\" , \"Про землеустрій\" , \"Про регулювання містобудівної діяльності\" , \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" , \"Про охорону навколишнього природного середовища\" , \"Про природно-заповідний фонд України\" , \"Про наукову і науково-технічну експертизу\" , \"Про стандартизацію\" , \"Про космічну діяльність\" , \"Про доступ до публічної інформації\" , \"Про телекомунікації\" , \"Про географічні назви\" , \"Про основні засади забезпечення кібербезпеки України\" , \"Про культуру\" , \"Про охорону культурної спадщини\" , \"Про музеї та музейну справу\" , інших законів України, міжнародних договорів, згода на обов’язковість яких надана Верховною Радою України, а також нормативно-правових актів, що регулюють відносини з інформацією та інформаційними системами."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Геопросторові дані, їх види, метадані",
      "content": "1. Геопросторові дані поділяються на базові геопросторові дані та тематичні геопросторові дані.\n2. Базовими геопросторовими даними є відомості про:\n1) системи відліку координат і висот;\n2) державний кордон України;\n3) адміністративно-територіальні одиниці, в тому числі їх межі;\n4) територіальні громади, в тому числі межі їх територій;\n5) гідрографічні об’єкти та гідротехнічні споруди;\n6) населені пункти, в тому числі їх вулично-дорожню мережу;\n7) будівлі та споруди;\n8) автомобільні дороги;\n9) залізниці;\n10) інженерні комунікації;\n11) аеропорти, морські та річкові порти;\n12) земний покрив та ґрунти;\n13) земельні ділянки;\n14) реєстри вулиць та адреси об’єктів;\n15) географічні назви;\n16) цифрову модель рельєфу;\n17) ортофотоплани.\n3. До тематичних геопросторових даних належать усі види геопросторових даних, що створюються на основі базових геопросторових даних або як самостійні набори даних.\n4. Порядок функціонування національної інфраструктури геопросторових даних, що затверджується Кабінетом Міністрів України, визначає:\n1) склад базових геопросторових даних та геопросторових даних, зазначених у додатку до цього Закону;\n2) органи виконавчої влади, органи місцевого самоврядування та інших держателів, відповідальних за створення та оновлення геопросторових даних та метаданих;\n3) організацію виробництва, оновлення, оброблення, зберігання, оприлюднення, візуалізації, використання геопросторових даних та метаданих, іншої діяльності з ними.\n5. Базові геопросторові дані не повинні містити відомості, що становлять державну таємницю, та іншу інформацію, доступ до якої обмежений відповідно до закону (інформацію з обмеженим доступом).\n6. Метадані містять довідкову інформацію про склад, структуру, якість, територіальне охоплення, функції, умови використання геопросторових даних та сервісів та можуть містити іншу довідкову інформацію.\n7. Відповідальність за достовірність, повноту, точність і актуальність геопросторових даних та метаданих несе держатель даних."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Доступ до геопросторових даних та метаданих",
      "content": "1. Доступ користувачів до геопросторових даних та метаданих забезпечується через геопортали держателів даних та офіційний веб-сайт національної інфраструктури геопросторових даних.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері національної інфраструктури геопросторових даних, забезпечує доступ користувачів до геопросторових даних та метаданих національної інфраструктури геопросторових даних через національний геопортал.\n2. Доступ до геопросторових даних та метаданих органів виконавчої влади та органів місцевого самоврядування забезпечується безоплатно для всіх користувачів, якщо інше не встановлено законом.\n3. Органи виконавчої влади та органи місцевого самоврядування, юридичні особи публічного права, суб’єкти природних монополій оприлюднюють у мережі Інтернет усі геопросторові дані та метадані, крім даних, віднесених до інформації з обмеженим доступом.\n4. Органи виконавчої влади та органи місцевого самоврядування, юридичні особи публічного права, суб’єкти природних монополій зобов’язані, а фізичні та інші юридичні особи мають право оприлюднювати за допомогою сервісів національного геопорталу метадані, які є у їх володінні, із додержанням вимог частини третьої цієї статті.\n5. Органи виконавчої влади та органи місцевого самоврядування, юридичні особи публічного права, суб’єкти природних монополій зобов’язані оприлюднювати у мережі Інтернет геопросторові дані та метадані, передбачені статтею 5 та додатком до цього Закону, на своїх офіційних веб-сайтах та/або геопорталах і відображати їх за допомогою сервісів доступу на національному геопорталі.\nЗа неоприлюднення геопросторових даних та метаданих, щодо яких законом встановлена обов’язковість їх оприлюднення, посадові особи органів виконавчої влади та органів місцевого самоврядування, юридичних осіб публічного права, суб’єктів природних монополій несуть адміністративну відповідальність згідно із законом.\n6. У разі якщо геопросторові дані та метадані не належать до видів даних, передбачених статтею 5 та додатком до цього Закону, органи виконавчої влади та органи місцевого самоврядування, юридичні особи публічного права, суб’єкти природних монополій зобов’язані оприлюднити такі дані на своїх офіційних веб-сайтах та/або геопорталах і мають право відобразити їх за допомогою сервісів доступу на національному геопорталі.\n7. У разі якщо орган виконавчої влади чи орган місцевого самоврядування, юридична особа публічного права, суб’єкт природної монополії не має власного геопорталу, він має право звернутися до будь-якого іншого держателя геопорталу відповідно до його галузевого або територіального охоплення для оприлюднення таких геопросторових даних, метаданих та, у разі домовленості, для виконання інших дій із ними.\n8. Зменшення обсягу та/або зниження якості наявних у органів виконавчої влади та органів місцевого самоврядування геопросторових даних та метаданих для їх оприлюднення у мережі Інтернет не допускається.\n9. У разі якщо геопросторові дані органу виконавчої влади чи органу місцевого самоврядування, юридичній особі публічного права, суб’єкту природної монополії наявні у формі, що дає можливість відобразити їх у векторному вигляді, зазначеними органами забезпечується оприлюднення таких даних у мережі Інтернет у векторному вигляді.\n10. У разі якщо виробник даних, що мають бути передані органу виконавчої влади чи органу місцевого самоврядування, виконує дії з ними у векторному вигляді, такі геопросторові дані мають бути передані відповідному органу, в тому числі у векторному вигляді.\n11. Держателі даних, у тому числі органи виконавчої влади та органи місцевого самоврядування, мають право створювати та розвивати доступ до даних один одного без застосування сервісів національного геопорталу.\n12. Держателі даних мають право обмежити доступ до геопросторових даних та метаданих згідно із Законом України \"Про доступ до публічної інформації\".\n13. Доступ користувачів до національного порталу геопросторових даних із території держави-агресора підлягає блокуванню."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Створення, функціонування та розвиток національної інфраструктури геопросторових даних",
      "content": "1. У складі національної інфраструктури геопросторових даних створюються та функціонують національний геопортал та інші геопортали за галузевим чи територіальним охопленням.\n2. Створення, функціонування та розвиток національного геопорталу забезпечує центральний орган виконавчої влади, що реалізує державну політику у сфері національної інфраструктури геопросторових даних.\n3. Держателем національного геопорталу є центральний орган виконавчої влади, що реалізує державну політику у сфері національної інфраструктури геопросторових даних.\nМайнові права інтелектуальної власності на національний геопортал належать державі в особі центрального органу виконавчої влади, що реалізує державну політику у сфері національної інфраструктури геопросторових даних.\n4. На національному геопорталі відображаються базові геопросторові дані та метадані, а також геопросторові дані та метадані геоінформаційних систем, ведення яких відповідно до законодавства забезпечується органами державної влади та органами місцевого самоврядування, можливе відображення інших геопросторових даних та метаданих.\n5. У складі національного геопорталу і геопорталів органів виконавчої влади та органів місцевого самоврядування створюються та функціонують такі мережеві сервіси:\n1) сервіси пошуку, що забезпечують виявлення геопросторових даних та метаданих;\n2) сервіси перегляду геопросторових даних та метаданих;\n3) сервіси доступу до геопросторових даних та метаданих, у тому числі у формах завантаження даних та інтерфейсів прикладного програмування;\n4) сервіси перетворення геопросторових даних з метою досягнення інтероперабельності;\n5) інші сервіси для провадження діяльності з геопросторовими даними та метаданими, у тому числі сервіси з надання адміністративних послуг.\n6. Мережеві сервіси геопорталів створюються та розвиваються з урахуванням пропозицій користувачів, забезпечуючи простоту їх експлуатації у мережі Інтернет на основі поширених веб-оглядачів та редакторів, без необхідності застосування спеціально створених для цього технологічних та програмних засобів, цілодобово без обмежень.\n7. За зверненням держателів геопросторових даних та за погодженням центрального органу виконавчої влади, що реалізує державну політику у сфері національної інфраструктури геопросторових даних, на національному геопорталі за допомогою сервісів доступу відображаються геопросторові дані та метадані таких держателів геопросторових даних.\n8. Перелік підстав для відмови відображувати геопросторові дані та метадані на національному геопорталі визначається Кабінетом Міністрів України у Порядку функціонування національної інфраструктури геопросторових даних."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Моніторинг функціонування та розвитку національної інфраструктури геопросторових даних",
      "content": "1. Центральний орган виконавчої влади, що реалізує державну політику у сфері національної інфраструктури геопросторових даних:\n1) здійснює моніторинг наявності, актуальності, відкритості, інтероперабельності геопросторових даних та метаданих органів виконавчої влади та органів місцевого самоврядування, інших держателів даних;\n2) у разі виявлення недостовірних чи помилково зазначених геопросторових даних та метаданих, відображених на національному геопорталі, повинен протягом трьох робочих днів з дня виявлення таких даних оприлюднити на національному геопорталі виявлений факт і звернутися до відповідного держателя даних для усунення неточностей;\n3) у разі невиконання держателем даних положень цього Закону готує та надсилає до центрального органу виконавчої влади, що забезпечує формування державної політики у сфері національної інфраструктури геопросторових даних, відповідні пропозиції, вживає інших заходів для вирішення виявлених проблем;\n4) готує за результатами моніторингу щорічний звіт про стан функціонування та розвитку національної інфраструктури геопросторових даних, який оприлюднюється та подається до центрального органу виконавчої влади, що забезпечує формування державної політики у сфері національної інфраструктури геопросторових даних."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Участь у міжнародному співробітництві у сфері геопросторових даних, метаданих та інфраструктур геопросторових даних",
      "content": "1. Україна бере участь у міжнародному співробітництві з питань діяльності з геопросторовими даними, метаданими та інфраструктурами геопросторових даних відповідно до норм міжнародного права.\n2. У разі якщо міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачені цим Законом, застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Фінансування діяльності у сфері національної інфраструктури геопросторових даних",
      "content": "1. Фінансування робіт із створення, функціонування та розвитку національної інфраструктури геопросторових даних здійснюється за рахунок коштів державного та місцевих бюджетів, коштів установ, організацій та підприємств, замовників робіт відповідно до укладених договорів та інших джерел, не заборонених законодавством.\n2. Обсяг коштів державного бюджету, що спрямовуються на створення, функціонування та розвиток національної інфраструктури геопросторових даних, визначається щороку у законі про Державний бюджет України на відповідний рік."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Повноваження Кабінету Міністрів України",
      "content": "1. Кабінет Міністрів України у сфері національної інфраструктури геопросторових даних:\n1) забезпечує проведення державної політики у відповідній сфері;\n2) затверджує концепції, стратегії, програми та плани у відповідній сфері;\n3) затверджує порядок функціонування національної інфраструктури геопросторових даних, яким встановлюються вимоги щодо виробництва, оновлення, оброблення, зберігання, постачання та використання геопросторових даних національної інфраструктури геопросторових даних;\n4) затверджує положення про Раду з національної інфраструктури геопросторових даних, її склад;\n5) здійснює інші повноваження відповідно до цього Закону."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Рада з національної інфраструктури геопросторових даних, її повноваження",
      "content": "1. Рада з національної інфраструктури геопросторових даних є колегіальним дорадчим органом при Кабінеті Міністрів України, має консультативну функцію щодо формування та реалізації державної політики у сфері національної інфраструктури геопросторових даних.\n2. Рада з національної інфраструктури геопросторових даних складається з представників органів державної влади, органів місцевого самоврядування, юридичних осіб та фахівців, які мають повноваження та/або досвід діяльності з геопросторовими даними та метаданими.\n3. Положення про Раду з національної інфраструктури геопросторових даних, її склад затверджує Кабінет Міністрів України.\n4. До обов’язків Ради з національної інфраструктури геопросторових даних належать:\n1) розроблення та подання до Кабінету Міністрів України пропозицій у сфері національної інфраструктури геопросторових даних;\n2) сприяння зменшенню дублювання геопросторових даних та метаданих у різних держателів даних;\n3) розгляд щорічного звіту про функціонування та розвиток національної інфраструктури геопросторових даних;\n4) сприяння розбудові інформаційної взаємодії між держателями даних.\n5. Рада з національної інфраструктури геопросторових даних у сфері національної інфраструктури геопросторових даних має право:\n1) направляти звернення до держателів даних;\n2) залучати до засідань та заслуховувати керівників держателів даних;\n3) утворювати міжвідомчі та експертні групи для вирішення питань у сфері національної інфраструктури геопросторових даних."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Повноваження центрального органу виконавчої влади, що забезпечує формування державної політики у сфері національної інфраструктури геопросторових даних",
      "content": "1. Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері національної інфраструктури геопросторових даних:\n1) формує державну політику у відповідній сфері;\n2) здійснює нормативно-правове забезпечення у відповідній сфері;\n3) розробляє концепції, стратегії, програми та плани у відповідній сфері;\n4) подає пропозиції у відповідній сфері та річний звіт про функціонування та розвиток національної інфраструктури геопросторових даних до Ради з національної інфраструктури геопросторових даних та Кабінету Міністрів України;\n5) здійснює інші повноваження відповідно до цього Закону."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Повноваження центрального органу виконавчої влади, що реалізує державну політику у сфері національної інфраструктури геопросторових даних",
      "content": "1. До повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері національної інфраструктури геопросторових даних, належать:\n1) участь у формуванні та реалізація державної політики у відповідній сфері;\n2) розроблення нормативно-правових актів у відповідній сфері;\n3) участь у розробленні та виконання концепцій, стратегій, програм та планів у відповідній сфері;\n4) забезпечення створення, функціонування та розвитку національної інфраструктури геопросторових даних, зокрема національного геопорталу;\n5) виконання функцій держателя національного геопорталу;\n6) призначення та організація діяльності адміністратора національного геопорталу;\n7) забезпечення створення технічних та програмних засобів національної інфраструктури геопросторових даних;\n8) замовлення, розроблення та/або оновлення технічних регламентів, стандартів, технічних специфікацій у відповідній сфері;\n9) моніторинг функціонування та розвитку національної інфраструктури геопросторових даних;\n10) підготовка, оприлюднення та подання до центрального органу виконавчої влади, що формує державну політику у сфері національної інфраструктури геопросторових даних, річного звіту про функціонування та розвиток національної інфраструктури геопросторових даних;\n11) підготовка та направлення звернень, вжиття інших заходів щодо забезпечення ефективності діяльності з геопросторовими даними та метаданими, їх оприлюднення, інтероперабельності, недопущення дублювання, розбудови інформаційної взаємодії;\n12) забезпечення міжнародного співробітництва у сфері національної інфраструктури геопросторових даних;\n13) здійснення інших повноважень відповідно до цього Закону."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Повноваження держателів геопросторових даних",
      "content": "1. До повноважень держателів даних у сфері національної інфраструктури геопросторових даних належать:\n1) забезпечення замовлення, створення, використання, оновлення, оприлюднення та виконання інших дій з геопросторовими даними та метаданими для відповідної галузі, сфери чи території;\n2) забезпечення актуальності, достовірності, обґрунтованості, повноти, точності, відкритості, інтероперабельності геопросторових даних та метаданих;\n3) забезпечення доступу до своїх геопросторових даних та метаданих, інформаційної взаємодії з іншими держателями даних, у тому числі за допомогою сервісів геопорталів;\n4) внесення пропозицій щодо формування та реалізації державної політики у відповідній сфері;\n5) здійснення інших повноважень відповідно до цього Закону."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Адміністратор національного геопорталу",
      "content": "1. Адміністратор національного геопорталу - це державне унітарне підприємство, яке визначене центральним органом виконавчої влади, що реалізує державну політику у сфері національної інфраструктури геопросторових даних, та належить до сфери його управління, уповноважене виконувати в установленому законодавством порядку функції із створення і підтримання геопорталу, бази метаданих, інтегрування геопросторових даних, що надходять від виробників даних.\n2. Адміністратор національного геопорталу відповідно до порядку функціонування національної інфраструктури геопросторових даних забезпечує:\n1) відображення на національному геопорталі геопросторових даних та метаданих, доступ до них користувачів;\n2) створення та супроводження програмного забезпечення для функціонування та розвитку національного геопорталу;\n3) технічну і технологічну підтримку національного геопорталу;\n4) збереження та захист базових геопросторових даних та їх метаданих під час їх відображення на національному геопорталі;\n5) створення та обслуговування сервісів національного геопорталу."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Відповідальність за порушення законодавства у сфері національної інфраструктури геопросторових даних",
      "content": "1. Особи, винні у порушенні законодавства у сфері національної інфраструктури геопросторових даних, несуть цивільну, кримінальну, адміністративну відповідальність за:\n1) порушення порядку створення і використання геопросторових даних та метаданих;\n2) втрату або несанкціоноване знищення геопросторових даних та метаданих;\n3) незаконне привласнення геопросторових даних та метаданих.\n2. Законом може бути встановлена відповідальність за інші порушення законодавства у сфері національної інфраструктури геопросторових даних.\n1. Цей Закон набирає чинності через один місяць з дня його опублікування та вводиться в дію з 1 січня 2021 року.\n2. Внести зміни до таких законодавчих актів України:\n1) у Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\nа) главу 6 доповнити статтею 51 -4 такого змісту:\n\" Стаття 51 -4 . Порушення прав на геопросторові дані та метадані\nНезаконне привласнення геопросторових даних та метаданих, їх втрата або несанкціоноване знищення, а також порушення порядку створення і використання геопросторових даних та метаданих -\nтягнуть за собою накладення штрафу від ста до ста п’ятдесяти неоподатковуваних мінімумів доходів громадян.\nДіяння, передбачені частиною першою цієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за такі самі порушення, -\nтягнуть за собою накладення штрафу від двохсот до двохсот п’ятдесяти неоподатковуваних мінімумів доходів громадян\";\nб) статтю 221 після цифр \"51 -2 \" доповнити цифрами \"51 -4 \";\nв) абзац другий пункту 1 частини першої статті 255 після цифр \"51 -2 \" доповнити цифрами \"51 -4 \";\n2) статтю 49 Лісового кодексу України (Відомості Верховної Ради України, 1994 р., № 17, ст. 99) після частини першої доповнити новою частиною такого змісту:\n\"Державний лісовий кадастр включає геопросторові дані, метадані та сервіси, оприлюднення, інша діяльність з якими та доступ до яких здійснюються у мережі Інтернет згідно із Законом України \"Про національну інфраструктуру геопросторових даних\".\nУ зв’язку з цим частину другу вважати частиною третьою;\n3) статтю 43 Кодексу України про надра (Відомості Верховної Ради України, 1994 р., № 36, ст. 340) доповнити частиною третьою такого змісту:\n\"Державний кадастр родовищ і проявів корисних копалин включає геопросторові дані, метадані та сервіси, оприлюднення, інша діяльність з якими та доступ до яких здійснюються у мережі Інтернет згідно із Законом України \"Про національну інфраструктуру геопросторових даних\";\n4) статтю 28 Водного кодексу України (Відомості Верховної Ради України, 1995 р., № 24, ст. 189) доповнити частиною третьою такого змісту:\n\"Державний водний кадастр включає геопросторові дані, метадані та сервіси, оприлюднення, інша діяльність з якими та доступ до яких здійснюються у мережі Інтернет згідно із Законом України \"Про національну інфраструктуру геопросторових даних\";\n5) частину першу статті 15 -1 Земельного кодексу України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27) доповнити пунктом \"є -2 \" такого змісту:\n\"є -2 ) участь у формуванні та реалізація державної політики у сфері національної інфраструктури геопросторових даних\";\n6) статтю 23 Закону України \"Про охорону навколишнього природного середовища\" (Відомості Верховної Ради України, 1991 р., № 41, ст. 546) доповнити частиною третьою такого змісту:\n\"Державні кадастри природних ресурсів включають геопросторові дані, метадані та сервіси, оприлюднення, інша діяльність з якими та доступ до яких здійснюються у мережі Інтернет згідно із Законом України \"Про національну інфраструктуру геопросторових даних\";\n7) статтю 56 Закону України \"Про природно-заповідний фонд України\" (Відомості Верховної Ради України, 1992 р., № 34, ст. 502) доповнити частиною другою такого змісту:\n\"Державний кадастр територій та об’єктів природно-заповідного фонду включає геопросторові дані, метадані та сервіси, оприлюднення, інша діяльність з якими та доступ до яких здійснюються у мережі Інтернет згідно із Законом України \"Про національну інфраструктуру геопросторових даних\";\n8) статтю 16 Закону України \"Про поводження з радіоактивними відходами\" (Відомості Верховної Ради України, 1995 р., № 27, ст. 198) після частини другої доповнити новою частиною такого змісту:\n\"Державний кадастр сховищ радіоактивних відходів включає геопросторові дані, метадані та сервіси, оприлюднення, інша діяльність з якими та доступ до яких здійснюються у мережі Інтернет згідно із Законом України \"Про національну інфраструктуру геопросторових даних\".\nУ зв’язку з цим частини третю і четверту вважати відповідно частинами четвертою і п’ятою;\n9) пункт \"а\" частини першої статті 33 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами) доповнити підпунктом 5 такого змісту:\n\"5) оприлюднення у мережі Інтернет геопросторових даних та метаданих, що створені за рахунок коштів місцевого бюджету, коштів міжнародної технічної допомоги та передані органу місцевого самоврядування, згідно із Законом України \"Про національну інфраструктуру геопросторових даних\";\n12) у Законі України \"Про топографо-геодезичну і картографічну діяльність\" (Відомості Верховної Ради України, 1999 р., № 5-6, ст. 46 із наступними змінами):\nа) у статті 1 :\nабзац четвертий частини першої виключити;\nдоповнити частиною другою такого змісту:\n\"Термін \"геопросторові дані\" вживається у значенні, наведеному в Законі України \"Про національну інфраструктуру геопросторових даних\";\nб) частину другу статті 8 після абзацу другого доповнити двома новими абзацами такого змісту:\n\"ведення Державного адресного реєстру в порядку, встановленому законом;\nвизначення адміністратора геопорталів Державної геодезичної мережі та бази топографічних даних\".\nУ зв’язку з цим абзаци третій - п’ятнадцятий вважати відповідно абзацами п’ятим - сімнадцятим;\nв) у статті 20 :\nназву доповнити словами \"та даними\";\nдоповнити частинами четвертою - сьомою такого змісту:\n\"Користування геодезичними та картографічними даними в електронному вигляді здійснюється через геопортали:\nДержавної геодезичної мережі;\nбази топографічних даних;\nнаціональної інфраструктури геопросторових даних.\nДержавна геодезична мережа та база топографічних даних є геодезичною та картографічною основою для Державного земельного кадастру, містобудівного та інших кадастрів.\nФункції адміністратора геопорталів державної геодезичної мережі та бази топографічних даних здійснює державне унітарне підприємство, яке визначене центральним органом виконавчої влади, що реалізує державну політику у сфері топографо-геодезичної і картографічної діяльності, та належить до сфери його управління.\nНадання відомостей геопорталу Державної геодезичної мережі та бази топографічних даних здійснюється безоплатно\";\n13) статтю 38 Закону України \"Про рослинний світ\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 198) після частини другої доповнити новою частиною такого змісту:\n\"Державний кадастр рослинного світу включає геопросторові дані, метадані та сервіси, оприлюднення, інша діяльність з якими та доступ до яких здійснюються у мережі Інтернет згідно із Законом України \"Про національну інфраструктуру геопросторових даних\".\nУ зв’язку з цим частину третю вважати частиною четвертою;\n14) статтю 13 Закону України \"Про охорону культурної спадщини\" (Відомості Верховної Ради України, 2000 р., № 39, ст. 333 із наступними змінами) доповнити частиною четвертою такого змісту:\n\"4. Державний реєстр нерухомих пам’яток України включає геопросторові дані, метадані та сервіси, оприлюднення, інша діяльність з якими та доступ до яких здійснюються у мережі Інтернет згідно із Законом України \"Про національну інфраструктуру геопросторових даних\";\n15) у Законі України \"Про курорти\" (Відомості Верховної Ради України, 2000 р., № 50, ст. 435; 2014 р., № 2-3, ст. 41):\nа) статтю 36 доповнити частиною третьою такого змісту:\n\"Державний кадастр природних територій курортів України включає геопросторові дані, метадані та сервіси, оприлюднення, інша діяльність з якими та доступ до яких здійснюються у мережі Інтернет згідно із Законом України \"Про національну інфраструктуру геопросторових даних\";\nб) статтю 37 доповнити частиною третьою такого змісту:\n\"Державний кадастр природних лікувальних ресурсів України включає геопросторові дані, метадані та сервіси, оприлюднення, інша діяльність з якими та доступ до яких здійснюються у мережі Інтернет згідно із Законом України \"Про національну інфраструктуру геопросторових даних\";\n16) статтю 56 Закону України \"Про тваринний світ\" (Відомості Верховної Ради України, 2002 р., № 14, ст. 97; 2013 р., № 46, ст. 640) після частини третьої доповнити новою частиною такого змісту:\n\"Державний кадастр тваринного світу включає геопросторові дані, метадані та сервіси, оприлюднення, інша діяльність з якими та доступ до яких здійснюються у мережі Інтернет згідно із Законом України \"Про національну інфраструктуру геопросторових даних\".\nУ зв’язку з цим частину четверту вважати частиною п’ятою;\n17) у статті 22 Закону України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343; 2013 р., № 48, ст. 682; 2019 р., № 51, ст. 377):\nабзац перший частини першої після слів \"кадастр - державна\" доповнити словами \"або комунальна\";\nчастину другу доповнити абзацом третім такого змісту:\n\"Містобудівний кадастр включає геопросторові дані, метадані та сервіси, оприлюднення, інша діяльність з якими та доступ до яких здійснюються у мережі Інтернет згідно із Законом України \"Про національну інфраструктуру геопросторових даних\";\n18) у Законі України \"Про Державний земельний кадастр\" (Відомості Верховної Ради України, 2012 р., № 8, ст. 61 із наступними змінами):\nа) у статті 1 :\nабзаци четвертий - шостий частини першої виключити;\nдоповнити частиною другою такого змісту:\n\"2. Терміни \"геоінформаційна система\", \"геопросторовий об’єкт\", \"геопросторові дані\" вживаються у значенні, наведеному в Законі України \"Про національну інфраструктуру геопросторових даних\";\nб) частину першу статті 5 доповнити абзацом шостим такого змісту:\n\"Державний земельний кадастр включає геопросторові дані, метадані та сервіси, оприлюднення, інша діяльність з якими та доступ до яких здійснюються у мережі Інтернет згідно із Законом України \"Про національну інфраструктуру геопросторових даних\";\nв) у статті 8 :\nабзац другий частини п’ятої доповнити словами \"у тому числі адреси об’єктів нерухомого майна (за наявності)\";\nу частині шостій слова \"є єдиною\" замінити словом \"використовується\";\nг) частину першу статті 13 доповнити пунктом \"а -1 \" такого змісту:\n\"а -1 ) відомості Державного адресного реєстру\";\nґ) абзац третій частини першої статті 15 викласти в такій редакції:\n\"місце розташування, у тому числі дані Державного адресного реєстру (за наявності)\";\nд) статтю 36 викласти в такій редакції:\n\" Стаття 36 . Оприлюднення відомостей Державного земельного кадастру\n1. На офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин, оприлюднюються картографічна основа, індексні кадастрові карти (плани) та всі відомості Державного земельного кадастру, передбачені статтями 12-15 цього Закону, в тому числі у векторному вигляді, без права їх зміни (редагування).\n2. Відомості, зазначені у частині першій цієї статті, підлягають оприлюдненню на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин, з моменту їх внесення до Державного земельного кадастру.\n3. Технологічні та програмні засоби, необхідні для оприлюднення відомостей Державного земельного кадастру, мають забезпечувати юридичним та фізичним особам можливість анонімного перегляду, копіювання та роздрукування інформації, що відповідно до цієї статті надається безоплатно, на основі поширених веб-оглядачів та редакторів, без необхідності застосування спеціально створених для цього технологічних та програмних засобів, цілодобово, без обмежень.\nПерегляд, копіювання та роздрукування інформації про персональні дані власників та користувачів земельних ділянок здійснюються за умови ідентифікації особи (фізичної або юридичної), яка отримує доступ до інформації, з використанням кваліфікованого електронного цифрового підпису чи іншого альтернативного засобу ідентифікації особи.\n4. Орган, що здійснює ведення Державного земельного кадастру, за заявою суб’єкта речового права на земельну ділянку зобов’язаний надати йому інформацію про осіб, які отримали доступ до інформації про такого суб’єкта в Державному земельному кадастрі.\n5. Пошук, перегляд, копіювання та роздрукування відомостей з Державного земельного кадастру, оприлюднених на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин, зазначених у частині першій цієї статті, здійснюються безоплатно.\n6. Для безоплатного доступу до оприлюднених даних Державного земельного кадастру в мережі Інтернет створюються та забезпечується функціонування таких електронних сервісів:\nсервіси пошуку даних;\nсервіси перегляду (візуалізації) даних;\nаналітичні сервіси;\nсервіси для вивантаження даних;\nінтерфейси прикладного програмування для доступу до даних без права їх редагування.\n7. До створення сервісів вивантаження даних у мережі Інтернет уповноважені представники органів державної влади та виконавчих органів місцевого самоврядування мають право одержувати безоплатно відомості Державного земельного кадастру, що підлягають оприлюдненню на територію поширення повноважень такого органу державної влади або органів місцевого самоврядування відповідно до Порядку ведення Державного земельного кадастру .\nВідомості Державного земельного кадастру підлягають передачі у таких формі та вигляді, в яких вони були внесені до складу Державного земельного кадастру\";\nе) абзац четвертий частини другої статті 38 після слів \"Публічну кадастрову карту\" доповнити словами \"що є частиною програмного забезпечення Державного земельного кадастру\";\nє) пункт \"ґ\" частини другої статті 41 виключити;\nж) у пункті 8 розділу VII \"Прикінцеві та перехідні положення\":\nабзац перший доповнити словами \"індексних кадастрових карт (планів), інших офіційних картографічних та архівних матеріалів\";\nдоповнити абзацами третім - п’ятим такого змісту:\n\"Відомості про межі адміністративно-територіальних одиниць, встановлені до набрання чинності Законом України \"Про землеустрій\", вносяться до Державного земельного кадастру на підставі проектів формування території і встановлення меж сільських, селищних рад або інших матеріалів, за якими відповідно до законодавства, що діяло на момент їх затвердження, здійснювалося встановлення (зміна) їх меж. У разі відсутності таких матеріалів і до моменту внесення до Державного земельного кадастру відомостей про межі сіл, селищ, міст на підставі документації, визначеної статтею 21 цього Закону, відомостями про такі межі вважаються дані, що збігаються з межами, відображеними в індексних кадастрових картах (планах) сіл, селищ, міст.\nДо прийняття закону про адміністративно-територіальний устрій офіційні найменування адміністративно-територіальних одиниць зазначаються у Державному земельному кадастрі відповідно до довідника \"Україна. Адміністративно-територіальний устрій\".\nДля регулювання діяльності у сфері використання геопросторових даних та метаданих у разі відсутності технічних регламентів, національних стандартів або технічних специфікацій можуть застосовуватися положення стандартів Міжнародної організації із стандартизації (ISO), Open Geospatial Consortium та специфікації даних INSPIRE\".\n3. Кабінету Міністрів України:\n1) забезпечити належне підзаконне нормативно-правове регулювання відповідно до цього Закону одночасно з введенням в дію цього Закону шляхом:\nприйняття нормативно-правових актів, необхідних для реалізації положень цього Закону;\nприведення своїх нормативно-правових актів у відповідність із цим Законом;\nзабезпечення приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nзабезпечення перегляду міністерствами та іншими центральними органами виконавчої влади із залученням представників громадських формувань у сфері відкритих даних та сферах, що стосуються відповідних геопросторових даних, переліків відомостей, що містять службову інформацію, в частині зменшення у їх складі геопросторових даних;\nзабезпечення відображення в мережі Інтернет геопросторових даних та метаданих, а також безперешкодний доступ користувачів до Державного лісового кадастру; Державного кадастру територій та об’єктів природно-заповідного фонду; Містобудівного кадастру державного рівня;\n2) протягом двох років з дня набрання чинності цим Законом забезпечити створення геопросторових даних згідно з додатком до цього Закону;\n3) включити інформацію про виконання цього Закону до звіту про хід і результати виконання Програми діяльності Кабінету Міністрів України за 2021 рік.\nВ. ЗЕЛЕНСЬКИЙ\nДодаток\n\nдо Закону України\n\nвід 13 квітня 2020 року № 554-IX\nНабори (види) геопросторових даних\n1. Державна геодезична референцна система координат УСК-2000\n2. Державна геодезична мережа, крім гравіметричної мережі, у тому числі геодезичні пункти та нівелірні репери\n3. Географічні назви\nВласні назви географічних об’єктів (орографічних, гідрографічних, адміністративно-територіальних, соціально-економічних, природно-заповідних та інших)\n4. Адміністративно-територіальний устрій\nАвтономна Республіка Крим, області, міста, райони в містах, селища, села, об’єднані територіальні громади, територіальне море\n5. Адреси\nОпис місцезнаходження нерухомого майна та інших об’єктів адресації відповідно до поштового індексу, найменування елементів планувальної структури населених пунктів, елементів вулично-дорожньої мережі, а також цифрового та/або буквено-цифрового позначення об’єкта адресації, що дає можливість його ідентифікувати\n6. Земельні ділянки та кадастрове зонування\nСформовані земельні ділянки та їх частини, земельні угіддя, масиви земель сільськогосподарського призначення, кадастрові зони та квартали\n7. Транспортні мережі\nТранспорт загального користування (залізничний, морський, річковий, автомобільний і авіаційний, а також міський електротранспорт, у тому числі метрополітен), промисловий залізничний транспорт, відомчий транспорт, трубопровідний транспорт, шляхи сполучення загального користування, а також пов’язана з ними інфраструктура, вузли взаємодії різних видів транспорту\n8. Гідрографія\nВодні об’єкти (внутрішні морські води та територіальне море, річки, струмки, озера, водосховища, ставки, канали, водоносні горизонти), болота, басейни водозбірні, гідрографічне та водогосподарське районування, водогосподарські системи, акваторії морських портів (портова акваторія), гідротехнічні споруди морських портів\n9. Природоохоронні території та об’єкти\nТериторії та об’єкти природно-заповідного фонду, їх функціональні та охоронні зони, території, зарезервовані з метою наступного заповідання, території та об’єкти екомережі, території Смарагдової мережі, водно-болотні угіддя міжнародного значення, біосферні резервати програми ЮНЕСКО \"Людина і біосфера\", об’єкти всесвітньої спадщини ЮНЕСКО\n10. Рельєф\nЦифрові моделі рельєфу, що включають позначки висот земної поверхні, батиметрична поверхня, берегові лінії водойм\n11. Земний покрив\nЗемельні угіддя (сільськогосподарські угіддя; землі без рослинного покриву або з незначним рослинним покривом; ліси та інші лісовкриті землі; води; землі під житловою забудовою; землі під громадською забудовою; землі, що використовуються для транспорту; землі, що використовуються для технічної інфраструктури; землі під промисловою забудовою; землі, зайняті поточним будівництвом та відведені під будівництво; землі під сільськогосподарськими та іншими господарськими будівлями і дворами; землі, що використовуються для відпочинку та оздоровлення; землі під об’єктами та спорудами спеціального призначення)\n12. Ортофотоплани\nФотографічні плани місцевості на точній геодезичній основі, отримані шляхом аерофотозйомки або космічної зйомки з подальшим перетворенням знімків з центральної проекції в ортогональну за допомогою методу ортотрансформування\n13. Геологія\nГеологічна будова надр, геоструктурне районування\n14. Статистичні одиниці\nПросторові одиниці та їх кодування для поширення або використання статистичної інформації\n15. Будівлі та споруди\nБудівлі (житлові та нежитлові), споруди (транспортні споруди, трубопроводи, комунікації, лінії електропередачі та зв’язку, комплексні промислові споруди, інші інженерні споруди)\n16. Ґрунти\nГенетичні типи ґрунтів, агровиробничі групи ґрунтів, природно-сільськогосподарське районування, материнські породи, стратиграфічні підрозділи, генетичні типи четвертинних відкладень, гранулометричний склад, кам’янистість, еродованість, середній кут нахилу, потенційна вологоємність\n17. Типи землекористування\nФункціональні зони (громадські, житлові, ландшафтно-рекреаційні, курортні, транспортної інфраструктури, інженерної інфраструктури, виробничі, комунально-складські, сільськогосподарського призначення, спеціальні, історико-культурного призначення), категорії земель за цільовим призначенням, види цільового призначення земель та земельних ділянок\n18. Безпека життєдіяльності людини\nГоспітальні округи, санітарно-епідеміологічна ситуація, ризики поширення інфекційних захворювань, вплив екологічного стану довкілля на здоров’я населення\n19. Органи державної влади та органи місцевого самоврядування, служби, заклади, підприємства, установи та організації\nМісцезнаходження органів державної влади та органів місцевого самоврядування, служб, закладів, підприємств, установ та організацій, відповідальних за об’єкти інженерної інфраструктури та житлово-комунального господарства (водовідведення і каналізації, управління відходами, енерго- і водопостачання), центрів надання адміністративних послуг, закладів освіти, закладів охорони здоров’я, закладів соціального обслуговування\n20. Служби моніторингу навколишнього природного середовища\nСлужби моніторингу навколишнього природного середовища, результати спостережень і вимірювання стану довкілля та інші параметри екосистем\n21. Виробничі, промислові та логістичні об’єкти\nПромислові та виробничі об’єкти, у тому числі водозабірні споруди, споруди гірничодобувної промисловості, складські об’єкти\n22. Споруди сільського господарства та аквакультури\nСільськогосподарські споруди, у тому числі меліоративні системи, теплиці, оранжереї, господарські двори та споруди\n23. Розподіл населення, демографія\nПостійне населення України за статтю та віком, чисельність наявного населення, природний рух населення, народжуваність, смертність, середня очікувана тривалість життя, соціальні індикатори рівня життя населення\n24. Територіальні зони, зони регулювання, обмеження у використанні земель та облікові одиниці\nЧастини території України, щодо яких здійснюються особливе регулювання та/або звітування на міжнародному, загальноєвропейському, національному, регіональному та місцевому рівнях; об’єкти поводження з відходами; обмеження у використанні земель (охоронні зони, зони санітарної охорони, санітарно-захисні зони, зони особливого використання земель, водоохоронні зони, прибережні захисні смуги, пляжні зони, смуги відведення, зони особливого режиму забудови, зони радіоактивного забруднення, зони надзвичайних екологічних ситуацій, спеціальні сировинні зони для виробництва сільськогосподарської продукції)\n25. Зони природного ризику\nЗони надзвичайної екологічної ситуації, деградовані землі (земельні ділянки, поверхня яких порушена внаслідок землетрусу, зсувів, карстоутворення, повеней, добування корисних копалин)\n26. Атмосферні умови\nАтмосферне повітря, у тому числі атмосферні опади, викиди забруднюючих речовин в атмосферне повітря, зони та агломерації для моніторингу атмосферного повітря та управління якістю атмосферного повітря\n27. Метеорологічні географічні характеристики\nПогодні умови та їх вимірювання, опади, температура, вміст водяної пари, швидкість і напрям вітру\n28. Морські регіони\nГідрографічні умови, шляхи руху суден, морські коридори, системи розподілу руху в територіальному морі, засоби навігаційного обладнання морських шляхів і акваторій\n29. Біогеографічні регіони\nПриродно-сільськогосподарське, еколого-економічне, протиерозійне та інші види районування\n30. Природні оселища (біотопи)\nДілянки суші чи водного простору природного або напівприродного походження, що визначаються за географічними, абіотичними та біотичними особливостями\n31. Поширення видів\nГеографічний розподіл поширеності видів тварин і рослин у розрізі адміністративно-територіальних одиниць чи інших аналітичних одиниць\n32. Енергетичні ресурси\nНафтогазопрояви, нафтогазоперспективні площі, структури, параметричні, пошукові, розвідувальні та експлуатаційні нафтові і газові свердловини, об’єкти альтернативної енергетики (гідроенергетичні, біоенергетичні, сонячні, вітрові енергетичні ресурси)\n33. Мінеральні ресурси\nРодовища корисних копалин, гірські породи, руди, мінерали, підземні води, відпрацьовані родовища загальнопоширених корисних копалин, прояви загальнопоширених корисних копалин, шліхові ореоли, точки і зони мінералізації, окремі мінералогічні знахідки з високим вмістом цінних компонентів, геохімічні, геофізичні аномалії\n34. Об’єкти всесвітньої спадщини, їх території та буферні зони, об’єкти культурної спадщини\nОб’єкти всесвітньої спадщини, їх території та буферні зони, об’єкти культурної спадщини, їх території та зони охорони пам’яток культурної спадщини, історичні ареали населених місць, історико-культурні заповідники, історико-культурні заповідні території, охоронювані археологічні території, музеї"
    }
  ],
  "definitions": []
}