{
  "id": "ua-law-539-20",
  "type": "statute",
  "title": "Закон України (539-20)",
  "title_en": "",
  "short_name": "539-20",
  "status": "in_force",
  "issued_date": "2020-03-30",
  "url": "https://zakon.rada.gov.ua/laws/show/539-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо забезпечення лікування коронавірусної хвороби (COVID-19)\n\n(Відомості Верховної Ради України (ВВР), 2020, № 17, ст.107)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 737-IX від 19.06.2020 , ВВР, 2020, № 42, ст.355\n\n№ 1075-IX від 04.12.2020 - щодо дії Закону див. пункт 1 розділу II}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Статтю 44 Основ законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19; 2007 р., № 34, ст. 445; із змінами, внесеними Законом України від 17 березня 2020 року № 531-IX) доповнити частинами четвертою і п’ятою такого змісту:\n\n\"В інтересах лікування особи, хворої на коронавірусну хворобу (COVID-19), підтверджену за результатами лабораторного тестування, згідно з протоколом надання медичної допомоги, затвердженим центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, за умови отримання інформованої згоди на медичне втручання відповідно до цього Закону можуть також застосовуватися:\n\nнезареєстровані лікарські засоби, що рекомендовані офіційним органом Сполучених Штатів Америки, країн - членів Європейського Союзу, Великобританії, Швейцарської Конфедерації, Японії, Австралії, Канади, Китайської Народної Республіки, Держави Ізраїль для лікування коронавірусної хвороби (COVID-19) у відповідній країні;\n\nзареєстровані лікарські засоби за показаннями, не зазначеними в інструкції для медичного застосування, за умови наявності доведеної ефективності щодо лікування коронавірусної хвороби (COVID-19) та/або якщо такі лікарські засоби рекомендовані офіційним органом Сполучених Штатів Америки, країн - членів Європейського Союзу, Великобританії, Швейцарської Конфедерації, Японії, Австралії, Канади, Китайської Народної Республіки, Держави Ізраїль для лікування коронавірусної хвороби (COVID-19) у відповідній країні.\n\nПорядок призначення та застосування лікарських засобів, зазначених у частині четвертій цієї статті, встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я\".\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 1075-IX від 04.12.2020 }\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня його опублікування та діє протягом періоду карантину, встановленого Кабінетом Міністрів України з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2.\n\n{Пункт 1 розділу ІІ із змінами, внесеними згідно із Законом № 737-IX від 19.06.2020 ; в редакції Закону № 1075-IX від 04.12.2020 - щодо дії Закону див. пункт 1 розділу II}\n\n2. Кабінету Міністрів України забезпечити:\n\nу тижневий строк розроблення та затвердження Міністерством охорони здоров’я України нормативно-правових актів, що випливають із цього Закону;\n\nпроведення експертизи реєстраційних матеріалів та матеріалів щодо внесення змін до реєстраційних матеріалів лікарських засобів для лікування коронавірусної хвороби (COVID-19), за умови подання реєстраційних матеріалів та матеріалів щодо внесення змін до реєстраційних матеріалів, викладених українською чи англійською мовою, у строк до п’яти календарних днів, а також прийняття рішення про державну реєстрацію або про відмову у державній реєстрації таких лікарських засобів, рішення про внесення змін до реєстраційних матеріалів або про відмову у внесенні змін до реєстраційних матеріалів у строк, що не перевищує двох робочих днів з дати надходження до Міністерства охорони здоров’я України висновків щодо якості, безпеки та ефективності лікарських засобів, складених Державним підприємством \"Державний експертний центр Міністерства охорони здоров’я України\" за результатами експертизи реєстраційних матеріалів (реєстраційного досьє), проведеної в п’ятиденний строк в установленому порядку;\n\nпроведення експертизи матеріалів клінічних випробувань лікарських засобів для лікування коронавірусної хвороби (COVID-19) та суттєвих поправок до них, за умови подання таких матеріалів, викладених українською чи англійською мовою, у строк до п’яти календарних днів;\n\nздійснення Міністерством охорони здоров’я України невідкладного та постійного оновлення протоколів надання медичної допомоги для лікування коронавірусної хвороби (COVID-19), лікарських засобів для лікування коронавірусної хвороби (COVID-19) в установленому ним порядку;\n\nздійснення Міністерством охорони здоров’я України моніторингу безпеки та ефективності лікарських засобів для лікування коронавірусної хвороби (COVID-19) в установленому ним порядку.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n30 березня 2020 року\n\n№ 539-IX\n\nПро внесення змін до деяких законів України щодо забезпечення лікування коронавірусної хвороби (COVID-19)\nЗакон України від 30.03.2020 № 539-IX\n\nРедакція від 29.12.2020 , підстава — 1075-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/539-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}