{
  "id": "ua-law-533-20",
  "type": "statute",
  "title": "Закон України (533-20)",
  "title_en": "",
  "short_name": "533-20",
  "status": "in_force",
  "issued_date": "2020-03-17",
  "url": "https://zakon.rada.gov.ua/laws/show/533-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України та інших законів України щодо підтримки платників податків на період здійснення заходів, спрямованих на запобігання виникненню і поширенню коронавірусної хвороби (COVID-19)\n\n(Відомості Верховної Ради України (ВВР), 2020, № 17, ст.106)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 540-IX від 30.03.2020 , ВВР, 2020, № 18, ст.123\n\n№ 591-IX від 13.05.2020 , ВВР, 2020, № 39, ст.294\n\n№ 3156-IX від 10.06.2023 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Підрозділ 10 розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) доповнити пунктами 52 -1 -52 -5 такого змісту:\n\n\"52 -1 . За порушення податкового законодавства, вчинені протягом періоду з 1 березня по 31 травня 2020 року, штрафні санкції не застосовуються, крім санкцій за:\n\nпорушення вимог до договорів довгострокового страхування життя чи договорів страхування в межах недержавного пенсійного забезпечення, зокрема страхування додаткової пенсії;\n\nвідчуження майна, що перебуває у податковій заставі, без згоди контролюючого органу;\n\nпорушення правил обліку, виробництва та обігу пального або спирту етилового на акцизних складах, що застосовуються на загальних підставах;\n\nпорушення нарахування, декларування та сплати податку на додану вартість, акцизного податку, рентної плати.\n\nПротягом періоду з 1 березня по 31 травня 2020 року платникам податків не нараховується пеня, а нарахована, але не сплачена за цей період пеня підлягає списанню.\n\n52 -2 . Установити мораторій на проведення документальних та фактичних перевірок на період з 18 березня по 31 травня 2020 року, крім документальних позапланових перевірок з підстав, визначених підпунктом 78.1.8 пункту 78.1 статті 78 цього Кодексу.\n\nІнформація про перенесення документальних планових перевірок, які відповідно до плану-графіку проведення планових документальних перевірок мали розпочатися у період з 18 березня по 31 травня 2020 року та на день набрання чинності Законом України \"Про внесення змін до Податкового кодексу України та інших законів України щодо підтримки платників податків на період здійснення заходів, спрямованих на запобігання виникненню і поширенню коронавірусної хвороби (COVID-19)\" не були розпочаті, включається до оновленого плану-графіку, який оприлюднюється на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну податкову політику, до 30 березня 2020 року.\n\nДокументальні та фактичні перевірки, що були розпочаті до 18 березня 2020 року та не були завершеними, тимчасово зупиняються на період до 31 травня 2020 року. Таке зупинення перериває термін проведення перевірки та не потребує прийняття будь-яких додаткових рішень контролюючим органом.\n\nНа період з 18 березня по 31 травня 2020 року зупиняється перебіг строків давності, передбачених статтею 102 цього Кодексу.\n\n52 -3 . Установити, що річна декларація про майновий стан і доходи за 2019 рік, визначена статтею 179 цього Кодексу, подається до 1 липня 2020 року, крім випадків, передбачених розділом IV цього Кодексу, коли така декларація може бути подана пізніше цього строку. При цьому вимоги підпункту 49.18.4 пункту 49.18 статті 49 у 2020 році не застосовуються.\n\nФізична особа зобов’язана самостійно до 1 жовтня 2020 року сплатити суму податкового зобов’язання, зазначену в поданій нею річній декларації про майновий стан і доходи за 2019 рік. При цьому абзац перший пункту 179.7 статті 179 у 2020 році не застосовується.\n\n52 -4 . Не нараховується та не сплачується за період з 1 березня по 30 квітня 2020 року плата за землю (земельний податок та орендна плата за земельні ділянки державної та комунальної власності) за земельні ділянки, що перебувають у власності або користуванні, у тому числі на умовах оренди, фізичних або юридичних осіб, та використовуються ними в господарській діяльності.\n\nПри цьому платники плати за землю (крім фізичних осіб), які відповідно до пункту 286.2 статті 286 цього Кодексу подали податкову декларацію, мають право подати уточнюючу податкову декларацію, в якій відобразити зміни податкового зобов’язання із сплати плати за землю за відповідні місяці.\n\nФізичним особам - платникам плати за землю перерахунок здійснюється контролюючим органом.\n\n52 -5 . Об’єкти нежитлової нерухомості, які перебувають у власності фізичних або юридичних осіб, не є об’єктом оподаткування податком на нерухоме майно, відмінне від земельної ділянки, відповідно до статті 266 цього Кодексу в період з 1 березня по 30 квітня 2020 року.\n\nПри цьому платники податку на нерухоме майно, відмінне від земельної ділянки (крім фізичних осіб), що відповідно до підпункту 266.7.5 пункту 266.7 статті 266 цього Кодексу подали податкову декларацію, мають право подати уточнюючу податкову декларацію, в якій відобразити зміни податкового зобов’язання із сплати плати за землю за відповідні місяці.\n\nФізичним особам - платникам податку на нерухоме майно, відмінне від земельної ділянки, перерахунок здійснюється контролюючим органом\".\n\n2. Розділ VIII \"Прикінцеві та перехідні положення\" Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами) доповнити пунктами 9 -10 -9 -12 такого змісту:\n\n\"9 -10 . Тимчасово звільняються від нарахування, обчислення та сплати єдиного внеску особи, зазначені у пунктах 4, 5 та 5 -1 частини першої статті 4 цього Закону, в частині сум, що підлягають нарахуванню, обчисленню та сплаті такими особами за періоди з 1 по 31 березня та з 1 по 30 квітня 2020 року за себе. При цьому положення абзацу другого пункту 2 частини першої статті 7 цього Закону щодо таких періодів для таких осіб не застосовуються.\n\nТакі особи можуть прийняти рішення про нарахування, обчислення та сплату єдиного внеску за періоди з 1 по 31 березня та з 1 по 30 квітня 2020 року в розмірах та порядку, визначених цим Законом. У такому разі інформація про сплачені суми зазначається у звітності про нарахування єдиного внеску за звітний період, визначений для таких осіб цим Законом.\n\n9 -11 .1. Тимчасово штрафні санкції, визначені частиною одинадцятою статті 25 цього Закону, не застосовуються за такі порушення, вчинені у періоди з 1 по 31 березня та з 1 по 30 квітня 2020 року:\n\nнесвоєчасна сплата (несвоєчасне перерахування) єдиного внеску;\n\nнеповна сплата або несвоєчасна сплата суми єдиного внеску одночасно з видачею сум виплат, на які нараховується єдиний внесок (авансових платежів);\n\nнесвоєчасне подання звітності, передбаченої цим Законом, до податкових органів. При цьому абзаци другий та третій пункту 7 частини одинадцятої статті 25 цього Закону щодо такого порушення, вчиненого у періоди з 1 по 31 березня та з 1 по 30 квітня 2020 року, не застосовується.\n\n9 -11 .2. Протягом періодів з 1 по 31 березня та з 1 по 30 квітня 2020 року платникам єдиного внеску не нараховується пеня, а нарахована пеня за ці періоди підлягає списанню.\n\n9 -12 . Установити мораторій на проведення документальних перевірок правильності нарахування, обчислення та сплати єдиного внеску на період з 18 березня по 18 травня 2020 року.\n\nДокументальні перевірки правильності нарахування, обчислення та сплати єдиного внеску, що були розпочаті до 18 березня 2020 року та не були завершеними, зупиняються до 18 травня 2020 року\".\n\n3. Розділ XV \"Прикінцеві положення\" Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами) доповнити пунктом 14 -5 такого змісту:\n\n\"14 -5 . Для осіб, зазначених у пунктах 2, 3, 13 частини першої статті 11 цього Закону, які не сплачували страхові внески за періоди з 1 по 31 березня та з 1 по 30 квітня 2020 року на підставі пункту 9 -10 розділу VIII \"Прикінцеві та перехідні положення\" Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\", такі періоди включаються до страхового стажу та вважається, що страхові суми було сплачено у розмірі мінімального страхового внеску, визначеного законодавством для кожного з таких періодів\".\n\n4. У Законі України \"Про внесення змін до Податкового кодексу України щодо детінізації розрахунків у сфері торгівлі і послуг\" (Відомості Верховної Ради України, 2019 р., № 46, ст. 297):\n\n1) у пункті 18 розділу I:\n\nв абзаці п’ятнадцятому слова і цифри \"До 1 жовтня 2020 року\" замінити словами і цифрами \"До 1 січня 2021 року\";\n\nабзац сімнадцятий викласти в такій редакції:\n\n\"реалізацію лікарських засобів та виробів медичного призначення\";\n\nв абзаці вісімнадцятому слова і цифри \"з 1 жовтня 2020 року до 1 січня 2021 року\" замінити цифрами і словами \"з 1 січня 2021 року до 1 квітня 2021 року\";\n\n2) у розділі II :\n\nу пункті 1:\n\nв абзаці першому слова \"через шість місяців з дня його опублікування\" замінити словами і цифрами \"з 1 серпня 2020 року\";\n\nв абзаці другому слова і цифри \"з 1 жовтня 2020 року\" замінити словами і цифрами \"з 1 січня 2021 року\";\n\nв абзаці першому пункту 2 слова \"протягом трьох місяців з дня опублікування цього Закону\" замінити словами і цифрами \"до 1 липня 2020 року\".\n\n5. У Законі України \"Про внесення змін до Закону України \"Про застосування реєстраторів розрахункових операцій у сфері торгівлі, громадського харчування та послуг\" та інших законів України щодо детінізації розрахунків у сфері торгівлі та послуг\" (Відомості Верховної Ради України, 2019 р., № 46, ст. 296):\n\n1) в абзаці п’ятому пункту 16 розділу I слова і цифри \"до 1 жовтня 2020 року\" замінити словами і цифрами \"до 1 січня 2021 року\";\n\n2) у розділі II \"Прикінцеві та перехідні положення\":\n\nу пункті 1:\n\nв абзаці першому слова \"через шість місяців з дня його опублікування\" замінити словами і цифрами \"з 1 серпня 2020 року\";\n\nв абзаці третьому слова і цифри \"з 1 жовтня 2020 року\" замінити словами і цифрами \"з 1 січня 2021 року\";\n\nв абзаці першому пункту 2 слова \"протягом трьох місяців з дня опублікування цього Закону\" замінити словами і цифрами \"до 1 липня 2020 року\";\n\nу пункті 3 слова \"у тримісячний строк з дня опублікування цього Закону\" замінити словами і цифрами \"до 1 липня 2020 року\".\n\n6. У Законі України \"Про загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2015 р., № 11, ст. 75; 2017 р., № 40-41, ст. 383; 2018 р., № 33, ст. 250, № 42, ст. 332):\n\n1) у статті 22 :\n\nчастину першу доповнити пунктом 5 -1 такого змісту:\n\n\"5 -1 ) на період перебування у закладах охорони здоров’я, а також на самоізоляції під медичним наглядом у зв’язку з проведенням заходів, спрямованих на запобігання виникненню та поширенню коронавірусної хвороби (COVID-19), а також локалізацію та ліквідацію її спалахів та епідемій\";\n\nабзац перший частини другої викласти в такій редакції:\n\n\"2. Допомога по тимчасовій непрацездатності внаслідок захворювання або травми, не пов’язаної з нещасним випадком на виробництві та професійним захворюванням, перебування у закладах охорони здоров’я, а також на самоізоляції під медичним наглядом у зв’язку з проведенням заходів, спрямованих на запобігання виникненню та поширенню коронавірусної хвороби (COVID-19), а також локалізацію та ліквідацію її спалахів та епідемій, виплачується Фондом застрахованим особам починаючи з шостого дня непрацездатності за весь період до відновлення працездатності або до встановлення медико-соціальною експертною комісією (далі - МСЕК) інвалідності (встановлення іншої групи, підтвердження раніше встановленої групи інвалідності) незалежно від звільнення, припинення підприємницької або іншої діяльності застрахованої особи в період втрати працездатності, у порядку та розмірах, встановлених законодавством\";\n\n2) статтю 24 після частини першої доповнити новою частиною такого змісту:\n\n\"2. Особам, які перебувають у закладах охорони здоров’я, а також на самоізоляції під медичним наглядом у зв’язку з проведенням заходів, спрямованих на запобігання виникненню та поширенню коронавірусної хвороби (COVID-19), а також локалізацію та ліквідацію її спалахів та епідемій, - 50 відсотків середньої заробітної плати (доходу) незалежно від страхового стажу\".\n\nУ зв’язку з цим частину другу вважати частиною третьою.\n\n7. Розділ IV \"Прикінцеві та перехідні положення\" Закону України \"Про споживче кредитування\" (Відомості Верховної Ради України, 2017 р., № 1, ст. 2) доповнити пунктом 6 такого змісту:\n\n\"6. У разі прострочення споживачем у період з 01 березня 2020 року по 30 квітня 2020 року виконання зобов’язань за договором про споживчий кредит (в тому числі, але не виключно, прострочення споживачем у період з 01 березня 2020 року по 30 квітня 2020 року виконання зобов’язань зі сплати платежів) споживач звільняється від відповідальності перед кредитодавцем за таке прострочення. В тому числі, але не виключно, споживач в разі допущення такого прострочення звільняється від обов’язків сплачувати кредитодавцю неустойку (штраф, пеню) та інші платежі, сплата яких передбачена договором про споживчий кредит за прострочення виконання (невиконання, часткове виконання) споживачем зобов’язань за таким договором. Забороняється збільшення процентної ставки за користування кредитом з причин, інших ніж передбачені частиною четвертою статті 1056 -1 Цивільного кодексу України, у разі невиконання зобов’язань за договором про споживчий кредит у період з 01 березня 2020 року по 31 травня 2020 року (в тому числі, але не виключно, прострочення споживачем у період з 01 березня 2020 року по 31 травня 2020 року виконання зобов’язань зі сплати платежів). Норми цього пункту поширюються у тому числі на кредити, визначені частиною другою статті 3 цього Закону\".\n\n8. Частину п’яту статті 5 -1 Закону України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238; 2010 р., № 49, ст. 570; 2015 р., № 32, ст. 315) викласти в такій редакції:\n\n\"Національний банк після підтвердження зовнішнім аудитом та затвердження Радою Національного банку річної фінансової звітності за рахунок прибутку до розподілу забезпечує формування загальних резервів у розмірі 10 відсотків від середньорічного обсягу грошово-кредитних зобов’язань Національного банку, який визначається у порядку, встановленому Національним банком\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. До 1 липня 2020 року зупинити дію пункту 10 частини другої та пункту 2 частини четвертої статті 7 та частини першої статті 26 Закону України \"Про житлово-комунальні послуги\".\n\n3. Тимчасово, по останній календарний день місяця (включно), в якому завершується дія карантину, встановленого Кабінетом Міністрів України на всій території України з метою запобігання поширенню на території України коронавірусної хвороби (COVID-19), але не раніше 30 червня 2020 року, забороняється проведення органами державного нагляду (контролю) планових заходів із здійснення державного нагляду (контролю) у сфері господарської діяльності, крім державного нагляду (контролю):\n\n{Абзац перший пункту 3 розділу II \"Прикінцеві та перехідні положення\" із змінами, внесеними згідно із Законом № 591-IX від 13.05.2020 }\n\nза діяльністю суб’єктів господарювання, які відповідно до затверджених Кабінетом Міністрів України критеріїв оцінки ступеня ризику від провадження господарської діяльності віднесені до суб’єктів господарювання з високим ступенем ризику;\n\nу сфері дотримання вимог щодо формування, встановлення та застосування державних регульованих цін;\n\nу сфері санітарного та епідемічного благополуччя населення;\n\nза діяльністю банків, а також небанківських фінансових установ та інших осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, державне регулювання та нагляд за діяльністю яких здійснює Національний банк України.\n\n{Пункт 3 розділу II \"Прикінцеві та перехідні положення\" доповнено абзацом п’ятим згідно із Законом № 3156-IX від 10.06.2023 }\n\n{Пункт 3 розділу II \"Прикінцеві та перехідні положення\" в редакції Закону № 540-IX від 30.03.2020 }\n\n4. Національному банку України здійснити формування загальних резервів за підсумками 2019 року відповідно до вимог цього Закону.\n\n5. Кабінету Міністрів України:\n\n1) в межах своїх повноважень забезпечити контроль за цінами на лікарські засоби, товари медичного призначення та соціально значущі товари;\n\n2) протягом тижня з дня набрання чинності цим Законом встановити додаткові, до встановлених законодавством, доплати до заробітної плати медичним та іншим працівникам, які безпосередньо зайняті на роботах з ліквідації захворювання серед людей на коронавірусну хворобу (COVID-19), у розмірі до 300 відсотків заробітної плати на період виконання заходів, спрямованих на запобігання виникненню і поширенню, локалізацію та ліквідацію спалахів, епідемій та пандемій коронавірусної хвороби (COVID-19), визначений у рішенні Кабінету Міністрів України про встановлення карантину, до завершення виконання цих заходів.\n\n{Пункт 5 розділу II \"Прикінцеві та перехідні положення\" в редакції Закону № 540-IX від 30.03.2020 }\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n17 березня 2020 року\n\n№ 533-IX\n\nПро внесення змін до Податкового кодексу України та інших законів України щодо підтримки платників податків на період здійснення заходів, спрямованих на запобігання виникненню і поширенню коронавірусної хвороби (COVID-19)\nЗакон України від 17.03.2020 № 533-IX\n\nРедакція від 02.07.2023 , підстава — 3156-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/533-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}