{
  "id": "ua-law-543-20",
  "type": "statute",
  "title": "Закон України (543-20)",
  "title_en": "",
  "short_name": "543-20",
  "status": "in_force",
  "issued_date": "2020-03-30",
  "url": "https://zakon.rada.gov.ua/laws/show/543-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до Закону України \"Про комітети Верховної Ради України\"\n\n(Відомості Верховної Ради (ВВР), 2020, № 35, ст.256)\n\n{Із змінами, внесеними згідно з Законом\n\n№ 3218-IX від 30.06.2023 }\n\nВерховна Рада України постановляє :\n\nI. Розділ VIII \"Прикінцеві положення\" Закону України \"Про комітети Верховної Ради України\" (Відомості Верховної Ради України, 2006 р., № 17, ст. 146) доповнити пунктом 4 такого змісту:\n\n\"4. Установити, що впродовж встановленого Кабінетом Міністрів України згідно із Законом України \"Про захист населення від інфекційних хвороб\" карантину для здійснення заходів, спрямованих на запобігання поширенню, локалізації та ліквідації спалахів, епідемій та пандемій коронавірусної хвороби (COVID-19), організація роботи комітетів здійснюється на основі положень цього Закону з такими особливостями:\n\n1) плани роботи, розклади засідань та порядки денні засідань комітетів повідомляються народним депутатам України - членам відповідних комітетів секретаріатами комітетів через єдину автоматизовану систему роботи з документами у Верховній Раді України (далі - єдина автоматизована система);\n\n2) комітети здійснюють свою роботу у формі засідань, які можуть проводитися у режимі відеоконференції з можливою одночасною трансляцією на офіційному веб-сайті Верховної Ради України, за попередньою згодою більшості від затвердженого Верховною Радою України кількісного складу комітету, надісланою голові такого комітету з використанням єдиної автоматизованої системи та накладенням кваліфікованого електронного підпису. Згода на проведення засідання комітету у режимі відеоконференції надається кожним народним депутатом України окремо шляхом надсилання персонального листа на адресу голови комітету;\n\n3) порядок денний засідання комітету, що проводиться у режимі відеоконференції, та заплановані для розгляду на такому засіданні проекти актів надсилаються членам відповідного комітету секретаріатом такого комітету невідкладно, але не пізніш як за двадцять чотири години до початку засідання, з використанням єдиної автоматизованої системи;\n\n4) засідання комітету, що проводиться у режимі відеоконференції, вважається повноважним за умови віддаленого (за допомогою службового планшета) приєднання до участі у такому засіданні більше половини від затвердженого Верховною Радою України складу членів такого комітету;\n\n5) голосування на засіданні комітету, що проводиться у режимі відеоконференції, здійснюється членами комітету особисто і відкрито шляхом підняття рук та висловлення своєї позиції \"за\", \"проти\" чи \"утримався\";\n\n6) підрахунок голосів під час голосування на засіданні комітету, що проводиться у режимі відеоконференції, здійснюється секретарем відповідного комітету, а у разі неможливості взяти участь у такому засіданні секретарем комітету підрахунок голосів здійснюється головуючим на засіданні або іншим, визначеним ним членом комітету;\n\n7) акти комітетів, протоколи і стенограми їх засідань розміщуються на офіційному веб-сайті Верховної Ради України. На засіданні комітету, що проводиться у режимі відеоконференції, ведеться протокол і стенограма засідання.\n\nАкти комітетів і протоколи проведених у режимі відеоконференції їх засідань підписуються кваліфікованими електронними підписами з наступним оформленням у паперовому вигляді протягом 10 робочих днів з дня завершення строку дії цього Закону\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, і діє до відміни встановленого Кабінетом Міністрів України карантину. {Слова \"і діє до відміни встановленого Кабінетом Міністрів України карантину\" пункту 1 розділу ІІ втратили чинність на підставі Закону № 3218-IX від 30.06.2023 }\n\n2. Рекомендувати тимчасовим спеціальним і тимчасовим слідчим комісіям Верховної Ради України здійснювати свою роботу з урахуванням особливостей, визначених цим Законом для комітетів.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n30 березня 2020 року\n\n№ 543-IX\n\nПро внесення зміни до Закону України \"Про комітети Верховної Ради України\"\nЗакон України від 30.03.2020 № 543-IX\n\nВідновлення дії від 02.07.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/543-20\nЗаконодавство України\nстаном на 21.02.2026\n\nдію відновлено"
    }
  ],
  "definitions": []
}