{
  "id": "ua-law-473-20",
  "type": "statute",
  "title": "Закон України (473-20)",
  "title_en": "",
  "short_name": "473-20",
  "status": "in_force",
  "issued_date": "2020-01-16",
  "url": "https://zakon.rada.gov.ua/laws/show/473-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про регулювання містобудівної діяльності\" щодо посилення захисту осіб з інвалідністю та інших маломобільних груп населення при здійсненні містобудівної діяльності\n\n(Відомості Верховної Ради України (ВВР), 2020, № 34, ст.237)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343; 2015 р., № 28, ст. 236; 2017 р., № 9, ст. 68) такі зміни:\n\n1. Частину першу статті 1 доповнити пунктами 15 і 16 такого змісту:\n\n\"15) засоби безперешкодного доступу до об’єктів - інженерно-технічні, функціональні частини (елементи, конструкції) будинків, споруд будь-якого призначення, що відповідають нормативним вимогам щодо забезпечення доступності і безпеки об’єктів для осіб з інвалідністю та інших маломобільних груп населення, зокрема пандуси, підйомники та платформи для осіб з інвалідністю, звукові системи тощо;\n\n16) маломобільні групи населення - особи, які відчувають труднощі при самостійному пересуванні, одержанні послуги, необхідної інформації або при орієнтуванні у просторі, зокрема особи з інвалідністю, особи з тимчасовим порушенням здоров’я, вагітні жінки, громадяни похилого віку, особи з дитячими візками\".\n\n2. Частину четверту статті 34 доповнити абзацом другим такого змісту:\n\n\"Влаштування засобів безперешкодного доступу осіб з інвалідністю та інших маломобільних груп населення до будинків, будівель, споруд будь-якого призначення, їх комплексів та частин, об’єктів інженерно-транспортної інфраструктури може здійснюватися без документів, що дають право на виконання будівельних робіт, та за відсутності документа, що засвідчує право власності чи користування земельною ділянкою, з дотриманням вимог законодавства, будівельних норм та правил. Порядок влаштування засобів безперешкодного доступу до об’єктів або їх розумного пристосування встановлюється Кабінетом Міністрів України\".\n\n3. Абзац четвертий частини сьомої статті 39 доповнити словами \"у тому числі щодо доступності об’єкта для осіб з інвалідністю та інших маломобільних груп населення\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n16 січня 2020 року\n\n№ 473-IX\n\nПро внесення змін до Закону України \"Про регулювання містобудівної діяльності\" щодо посилення захисту осіб з інвалідністю та інших маломобільних груп населення при здійсненні містобудівної діяльності\nЗакон України від 16.01.2020 № 473-IX\n\nПрийняття від 16.01.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/473-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}