{
  "id": "ua-law-463-20",
  "type": "statute",
  "title": "Закон України (463-20)",
  "title_en": "",
  "short_name": "463-20",
  "status": "in_force",
  "issued_date": "2020-01-16",
  "url": "https://zakon.rada.gov.ua/laws/show/463-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні терміни та їх визначення",
      "content": "1. Для цілей цього Закону наведені терміни вживаються в такому значенні:\n1) безпечне освітнє середовище - сукупність умов у закладі освіти, що унеможливлюють заподіяння учасникам освітнього процесу фізичної, майнової та/або моральної шкоди, зокрема внаслідок недотримання вимог санітарних, протипожежних та/або будівельних норм і правил, законодавства щодо кібербезпеки, захисту персональних даних, безпеки харчових продуктів та/або надання неякісних послуг з харчування, шляхом фізичного та/або психологічного насильства, експлуатації, дискримінації за будь-якою ознакою, приниження честі, гідності, ділової репутації (булінг (цькування), поширення неправдивих відомостей тощо), пропаганди та/або агітації, у тому числі з використанням кіберпростору, а також унеможливлюють вживання на території закладу освіти алкогольних напоїв, тютюнових виробів, наркотичних засобів, психотропних речовин;\n2) державні стандарти повної загальної середньої освіти (далі - державні стандарти) - документи, що визначають загальні обсяги навчального навантаження здобувачів початкової, базової середньої, профільної середньої освіти, вимоги до їх компетентностей і до згрупованих за відповідними освітніми галузями обов’язкових результатів навчання, яких вони мають досягти на відповідному рівні повної загальної середньої освіти;\n3) доступність повної загальної середньої освіти - сукупність умов, що сприяють задоволенню освітніх потреб осіб та забезпечують кожній особі можливість здобуття повної загальної середньої освіти відповідно до державних стандартів, у тому числі наявність достатньої кількості закладів освіти, що забезпечують безоплатне здобуття повної загальної середньої освіти, відсутність дискримінації за будь-якою ознакою чи обставиною, надання учням підтримки в освітньому процесі;\n4) заклад загальної середньої освіти - юридична особа, основним видом діяльності якої є освітня діяльність, що провадиться на певному рівні (рівнях) повної загальної середньої освіти;\n5) заклад освіти, що забезпечує здобуття повної загальної середньої освіти (далі - заклад освіти), - заклад загальної середньої освіти або заклад професійної, фахової передвищої чи вищої освіти, що провадить освітню діяльність на певному рівні (рівнях) повної загальної середньої освіти;\n6) засновник закладу загальної середньої освіти (далі - засновник) - орган державної влади від імені держави, відповідна рада від імені територіальної громади (громад), фізична та/або юридична особа, рішенням та за рахунок майна яких засновано заклад загальної середньої освіти або які в інший спосіб відповідно до законодавства набули прав і обов’язків засновника;\n7) модельна навчальна програма - документ, що визначає орієнтовну послідовність досягнення очікуваних результатів навчання учнів, зміст навчального предмета (інтегрованого курсу) та види навчальної діяльності учнів, рекомендований для використання в освітньому процесі в порядку, визначеному законодавством;\n8) навчальна програма - документ, що визначає послідовність досягнення результатів навчання учнів з навчального предмета (інтегрованого курсу), опис його змісту та видів навчальної діяльності учнів із зазначенням орієнтовної кількості годин, необхідних на їх провадження, та затверджується педагогічною радою закладу освіти;\n9) освітня програма закладу освіти - документ, що містить комплекс освітніх компонентів, спланованих та організованих закладом освіти для досягнення учнями визначених цією програмою очікуваних результатів навчання, який розробляється і затверджується відповідно до цього Закону;\n10) пансіон - структурний підрозділ закладу освіти, що забезпечує проживання та утримання учнів відповідно до законодавства;\n11) педагогічна інтернатура - система заходів, спрямованих на підтримку педагогічного працівника закладу освіти, призначеного на посаду вперше, у провадженні ним педагогічної діяльності та набутті (вдосконаленні) його фахової майстерності;\n12) повна загальна середня освіта - систематизована та передбачена відповідними державними стандартами сукупність результатів навчання і компетентностей, здобутих особою на рівнях початкової, базової середньої та профільної середньої освіти;\n13) стандарт спеціалізованої освіти - документ, що містить вимоги до компетентностей та результатів навчання, яких мають досягти учні закладів спеціалізованої освіти за мистецьким, спортивним, військовим чи науковим спрямуванням з одночасним здобуттям повної загальної середньої освіти відповідно до державних стандартів;\n14) територіальна доступність - сукупність умов, що сприяють забезпеченню права дитини на здобуття якісної повної загальної середньої освіти за кошти державного та місцевого бюджетів у найбільш доступному і наближеному до її місця проживання закладі освіти;\n15) територія обслуговування - адміністративно-територіальна одиниця (її частина, окремі будинки), визначена і закріплена відповідним органом місцевого самоврядування або уповноваженим ним органом за закладом освіти для забезпечення права кожної дитини, яка проживає на цій території, на здобуття початкової та/або базової середньої освіти у найбільш доступному та наближеному до місця проживання дитини закладі освіти;\n16) типова освітня програма - документ, що містить комплекс освітніх компонентів, які забезпечують досягнення учнями результатів навчання, визначених державним стандартом (стандартом спеціалізованої освіти) для відповідного рівня повної загальної середньої освіти, що затверджується центральним органом виконавчої влади у сфері освіти і науки (для закладів спеціалізованої освіти - центральними органами виконавчої влади, до сфери управління яких належать відповідні заклади спеціалізованої освіти);\n17) типовий навчальний план - складник типової освітньої програми, що визначає загальний обсяг навчального навантаження на відповідному рівні (циклі) повної загальної середньої освіти (в навчальних годинах), його рекомендований розподіл за роками навчання між навчальними предметами (інтегрованими курсами), обов’язковими для вивчення, послідовність їх вивчення, а також кількість годин на вивчення вибіркових освітніх компонентів, зокрема, навчальних предметів, курсів, інтегрованих курсів;\n18) учні - особи, зараховані до закладу загальної середньої, професійної, фахової передвищої чи вищої освіти, які здобувають у будь-якій формі початкову, базову середню чи профільну середню освіту;\n19) цикл освітнього процесу - складова рівня повної загальної середньої освіти, що враховує спільні вікові особливості розвитку учнів в організації їх навчальної діяльності (освітнього процесу) та під час формування змісту освіти;\n20) якість повної загальної середньої освіти - відповідність результатів навчання, здобутих учнем на відповідних рівнях повної загальної середньої освіти, державним стандартам;\n21) якість освітньої діяльності - рівень організації, забезпечення та реалізації освітнього процесу, що забезпечує здобуття особами якісної повної загальної середньої освіти на кожному рівні та відповідає вимогам, встановленим законодавством.\n2. Інші терміни вживаються в цьому Законі у значеннях, наведених у Законі України \"Про освіту\" та інших законах.\n3. Положення цього Закону стосовно батьків поширюються також на інших законних представників учнів. Батьки, інші законні представники учнів реалізують відповідні положення цього Закону стосовно осіб, які не досягли повноліття, а також відповідно до законодавства стосовно осіб, дієздатність яких обмежена."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про загальну середню освіту та його основні завдання",
      "content": "1. Законодавство України про загальну середню освіту складається з Конституції України , Закону України \"Про освіту\", цього Закону, інших актів законодавства у сфері освіти і науки та міжнародних договорів України, укладених в установленому законом порядку.\n2. Основними завданнями законодавства України про загальну середню освіту є:\nрегулювання суспільних відносин, що виникають у процесі реалізації права особи на повну загальну середню освіту;\nзабезпечення права особи на доступність і безоплатність здобуття повної загальної середньої освіти;\nзабезпечення необхідних умов функціонування і розвитку системи загальної середньої освіти;\nзабезпечення обов’язковості здобуття громадянами України повної загальної середньої освіти;\nзабезпечення якості повної загальної середньої освіти та якості освітньої діяльності;\nвизначення структури та змісту повної загальної середньої освіти;\nвизначення органів управління у сфері загальної середньої освіти та їх повноважень;\nвизначення прав та обов’язків учасників освітнього процесу;\nвстановлення відповідальності за порушення законодавства України про загальну середню освіту."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Система загальної середньої освіти",
      "content": "1. Система загальної середньої освіти складається із змісту повної загальної середньої освіти на кожному її рівні, мережі закладів освіти, учасників освітнього процесу, кадрового, фінансового, науково-методичного, ресурсного та нормативно-правового забезпечення освітньої та управлінської діяльності у сфері загальної середньої освіти.\n2. Система загальної середньої освіти функціонує з метою забезпечення:\nвсебічного розвитку, навчання, виховання, виявлення обдарувань, соціалізації особистості, яка здатна до життя в суспільстві та цивілізованої взаємодії з природою, має прагнення до самовдосконалення і здобуття освіти упродовж життя, готова до свідомого життєвого вибору та самореалізації, відповідальності, трудової діяльності та громадянської активності, дбайливого ставлення до родини, своєї країни, довкілля, спрямування своєї діяльності на користь іншим людям і суспільству;\nформування в учнів компетентностей, визначених Законом України \"Про освіту\" та державними стандартами.\n3. Державна політика та освітня діяльність у сфері загальної середньої освіти ґрунтуються на засадах та принципах, визначених Законом України \"Про освіту\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Рівні, строки та форми здобуття повної загальної середньої освіти",
      "content": "1. Повна загальна середня освіта здобувається на таких рівнях:\nпочаткова освіта - перший рівень повної загальної середньої освіти, що передбачає виконання учнем вимог до результатів навчання, визначених державним стандартом початкової освіти;\nбазова середня освіта - другий рівень повної загальної середньої освіти, що передбачає виконання учнем вимог до результатів навчання, визначених державним стандартом базової середньої освіти;\nпрофільна середня освіта - третій рівень повної загальної середньої освіти, що передбачає виконання учнем вимог до результатів навчання, визначених державним стандартом профільної середньої освіти.\n2. У закладах освіти:\nпочаткова освіта здобувається протягом чотирьох років;\nбазова середня освіта здобувається протягом п’яти років;\nпрофільна середня освіта здобувається протягом трьох років.\nТривалість здобуття повної загальної середньої освіти на кожному її рівні може бути змінена (подовжена або скорочена) залежно від форми здобуття освіти, результатів навчання та/або індивідуальної освітньої траєкторії учня.\nТривалість здобуття повної загальної середньої освіти на кожному її рівні особами з особливими освітніми потребами у закладах загальної середньої освіти встановлюється Кабінетом Міністрів України.\n3. Повна загальна середня освіта може здобуватися за очною (денною), дистанційною, мережевою, екстернатною, сімейною (домашньою) формами чи формою педагогічного патронажу, а також за очною (вечірньою), заочною формами (на рівнях базової та профільної середньої освіти). Профільна середня освіта професійного спрямування може здобуватися за дуальною формою здобуття освіти.\nПоложення про форми здобуття повної загальної середньої освіти затверджуються центральним органом виконавчої влади у сфері освіти і науки."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Мова освіти в закладах загальної середньої освіти",
      "content": "1. Мовою освітнього процесу в закладах загальної середньої освіти є державна мова. У класах (групах) з навчанням мовами національних меншин, які є офіційними мовами Європейського Союзу, гарантується право на використання мови відповідної національної меншини в освітньому процесі поряд з державною мовою.\n2. Кожному учневі гарантується право на здобуття повної загальної середньої освіти державною мовою в державних, комунальних і корпоративних закладах освіти, що забезпечується шляхом організації викладання всіх навчальних предметів (інтегрованих курсів) державною мовою, крім випадків, визначених цим Законом.\n3. Особам, які належать до корінних народів або національних меншин України, гарантується і забезпечується право вивчати мову відповідного корінного народу або національної меншини в державних, комунальних і корпоративних закладах загальної середньої освіти або через національні культурні товариства.\n4. Особи, які належать до корінних народів України, мають право здобувати повну загальну середню освіту в державному, комунальному чи корпоративному закладі освіти мовою відповідного корінного народу поряд з державною мовою.\n5. Особи, які належать до національних меншин України, мають право здобувати початкову освіту в державному, комунальному чи корпоративному закладі освіти мовою відповідної національної меншини поряд з державною мовою.\n6. Особи, які належать до національних меншин України, мови яких є офіційними мовами Європейського Союзу, та реалізують право на навчання відповідними мовами в державних, комунальних чи корпоративних закладах освіти, можуть здобувати:\nбазову середню освіту відповідними мовами національних меншин, за винятком навчальних предметів (інтегрованих курсів), пов’язаних із вивченням української мови, української літератури та історії України, які вивчаються державною мовою;\nпрофільну середню освіту відповідними мовами національних меншин, за винятком навчальних предметів (інтегрованих курсів), пов’язаних із вивченням української мови, української літератури, історії України та захисту України, які вивчаються державною мовою.\nПерелік навчальних предметів (інтегрованих курсів) для вивчення державною мовою у класах (групах) з навчанням мовами національних меншин, які є офіційними мовами Європейського Союзу, може бути розширений за рішенням закладу освіти.\nОсоби, які належать до інших національних меншин України, здобувають у державних, комунальних чи корпоративних закладах освіти базову та профільну середню освіту державною мовою в обсязі не менше 80 відсотків річного обсягу навчального часу.\nПерелік навчальних предметів (інтегрованих курсів), що вивчаються державною мовою і мовою національної меншини, визначається освітньою програмою закладу освіти згідно з вимогами державних стандартів та з урахуванням особливостей мовного середовища і положень абзаців другого - четвертого цієї частини.\n7. Право на навчання мовою корінного народу чи національної меншини України поряд із державною мовою реалізується в окремих класах з навчанням відповідною мовою, що відкриваються відповідно до вимог цього Закону.\n8. Особам з порушенням слуху забезпечується право на навчання українською жестовою мовою та на вивчення української жестової мови.\n9. Освітні програми закладів загальної середньої освіти можуть передбачати викладання одного чи декількох навчальних предметів (інтегрованих курсів) поряд із державною мовою англійською чи іншою офіційною мовою Європейського Союзу.\n10. Приватні заклади освіти, що забезпечують здобуття повної загальної середньої освіти за кошти фізичних та/або юридичних осіб, мають право вільного вибору мови освітнього процесу (крім закладів освіти, що отримують публічні кошти) та зобов’язані забезпечити опанування учнями державної мови відповідно до державних стандартів.\n11. Держава сприяє створенню та функціонуванню за кордоном закладів загальної середньої освіти, в яких навчання здійснюється українською мовою або вивчається українська мова."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Право на здобуття повної загальної середньої освіти",
      "content": "1. В Україні створюються рівні умови для здобуття повної загальної середньої освіти.\n2. Кожному забезпечується доступність та якість повної загальної середньої освіти.\n3. Кожному громадянину України, іншим особам, які перебувають в Україні на законних підставах, а також кожній дитині незалежно від підстав її перебування в Україні гарантується безоплатне здобуття у державних та комунальних закладах освіти повної загальної середньої освіти на кожному її рівні за рахунок коштів державного та місцевих бюджетів один раз протягом життя.\n4. Здобуття профільної середньої освіти гарантується за академічним або професійним спрямуванням. Здобуття профільної середньої освіти за будь-яким спрямуванням не обмежує право особи на його зміну, а також на здобуття освіти на інших рівнях освіти.\n5. Іноземці та особи без громадянства здобувають повну загальну середню освіту в Україні відповідно до законодавства та/або міжнародних договорів України.\n6. Громадяни України мають право на визнання результатів навчання, здобутих ними шляхом формальної та/або неформальної освіти у суб’єктів освітньої діяльності, розміщених за кордоном (крім держави, визнаної Верховною Радою України державою-агресором або державою-окупантом), у порядку , затвердженому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Заборона дискримінації у сфері загальної середньої освіти",
      "content": "1. Не може бути обмежень у доступі до здобуття повної загальної середньої освіти.\n2. Право на здобуття повної загальної середньої освіти гарантується незалежно від віку, статі, раси, кольору шкіри, стану здоров’я, інвалідності, особливих освітніх потреб, громадянства, національності, політичних, релігійних чи інших переконань, місця проживання, мови спілкування, походження, сімейного, соціального та майнового стану, складних життєвих обставин, наявності судимості, а також інших обставин та ознак.\n3. Встановлення актами законодавства спеціальних правил та/або вжиття заходів, що забезпечують можливість здобуття повної загальної середньої освіти, у тому числі забезпечення розумного пристосування, не вважається дискримінацією.\n4. Жоден учасник освітнього процесу не повинен зазнавати жодних форм дискримінації, зокрема мати будь-які обмеження в освітньому процесі або у праві брати участь у заходах, що проводяться в закладі освіти, у тому числі на підставі надання чи ненадання благодійної допомоги закладу освіти."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Забезпечення територіальної доступності",
      "content": "1. Територіальну доступність повної загальної середньої освіти забезпечують у межах повноважень органи державної влади та органи місцевого самоврядування шляхом:\nформування та утримання мережі закладів освіти, у тому числі опорних, їхніх структурних підрозділів (філій);\nфункціонування міжшкільних ресурсних центрів;\nзакріплення території обслуговування за комунальними закладами освіти (їхніми структурними підрозділами), що забезпечують здобуття початкової та/або базової середньої освіти;\nпідвезення учнів та педагогічних працівників до закладу освіти і у зворотному напрямку;\nстворення та утримання пансіонів;\nсприяння запровадженню з урахуванням вибору батьків дітей або осіб, які досягли повноліття, різних форм здобуття повної загальної середньої освіти, їх забезпечення та підтримки тощо.\n2. Кожна дитина має право на здобуття початкової та базової середньої освіти у найбільш доступному та наближеному до місця її проживання закладі освіти (його структурному підрозділі).\nПраво дитини на здобуття початкової та базової середньої освіти у комунальному закладі освіти (його структурному підрозділі), за яким закріплена територія обслуговування, на якій проживає дитина, гарантується, що не обмежує право батьків дитини або особи, яка досягла повноліття, обирати інший заклад освіти відповідно до законодавства.\nДля належного та ефективного визначення і закріплення за закладом освіти території обслуговування місцеві органи виконавчої влади або органи місцевого самоврядування ведуть облік дітей дошкільного та шкільного віку, враховують спроможність кожного закладу освіти і демографічну ситуацію на відповідній території та у разі необхідності забезпечують створення додаткових класів. При цьому кількість класів початкової школи має забезпечувати здобуття початкової освіти всіма дітьми, які проживають на території обслуговування відповідного закладу освіти.\n3. Територія обслуговування не закріплюється за:\nзакладами загальної середньої освіти, що забезпечують здобуття виключно профільної середньої освіти;\nзакладами професійної, фахової передвищої та вищої освіти, що забезпечують здобуття профільної середньої освіти;\nдержавними, приватними і корпоративними закладами освіти;\nзакладами спеціалізованої освіти;\nспеціальними закладами загальної середньої освіти.\nТериторія обслуговування може не закріплюватися за закладами загальної середньої освіти, особливості освітньої діяльності яких визначені міжнародними договорами України.\n4. Здобуття повної загальної середньої освіти особою, яка перебуває на стаціонарному лікуванні та/або якій надається реабілітаційна допомога в закладі охорони здоров’я, забезпечують спеціально уповноважена державна установа, заклади загальної середньої освіти, їхні філії, за якими засновниками закріплено заклади охорони здоров’я, або інші заклади освіти, їхні філії, зокрема на території закладу охорони здоров’я (за вибором батьків дитини або особи, яка досягла повноліття, та за погодженням з адміністрацією закладу освіти), шляхом створення додаткових класів, визначення форми здобуття освіти, затвердження індивідуального навчального плану чи визначення іншого найбільш сприятливого для дитини способу здобуття освіти з використанням приміщень, обладнання, іншої матеріально-технічної бази відповідного закладу охорони здоров’я.\n5. Підвезення до закладу освіти (місця навчання, роботи) та у зворотному напрямку (до місця проживання) учнів і педагогічних працівників забезпечують органи місцевого самоврядування за рахунок місцевих бюджетів шкільними автобусами, у тому числі спеціально обладнаними для перевезення осіб з порушенням зору, слуху, опорно-рухового апарату та інших маломобільних груп населення. Підвезення іншим транспортом (у тому числі з попередньо визначеними зупинками) може здійснюватися за умови, що кількість учнів і педагогічних працівників, які потребують такого перевезення, не перевищує 8 осіб."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Забезпечення рівного доступу до здобуття повної загальної середньої освіти",
      "content": "1. Рівний доступ до здобуття повної загальної середньої освіти забезпечується шляхом:\nвизначення правил зарахування до закладів освіти;\nзарахування до початкової школи та гімназії без проведення конкурсу, крім випадків, визначених законодавством;\nтериторіальної доступності повної загальної середньої освіти;\nфінансування закладів освіти за рахунок коштів державного та місцевих бюджетів в обсязі, достатньому для виконання державних стандартів та ліцензійних умов;\nдотримання вимог законодавства щодо доступності закладів освіти для осіб з особливими освітніми потребами;\nвикладання навчальних предметів (інтегрованих курсів) способами, що є найбільш прийнятними для осіб відповідного віку, у тому числі шляхом адаптації/модифікації змісту навчальних предметів (інтегрованих курсів) для осіб з особливими освітніми потребами;\nвикористання розвиваючих засобів і методів навчання, що враховують особливі освітні потреби учнів та сприяють успішному засвоєнню змісту навчання і розвитку дитини;\nнавчання дітей, які є сліпими, глухими чи сліпоглухими, за допомогою найбільш прийнятних для таких дітей мов, методів і способів спілкування в освітньому середовищі (просторі), яке максимально сприяє засвоєнню знань і соціальному розвитку, зокрема шляхом використання в освітньому процесі української жестової мови та/або абетки Брайля;\nдотримання принципів універсального дизайну та/або розумного пристосування відповідно до найкращих інтересів дитини.\n2. Зарахування дітей до закладу освіти на конкурсних засадах (проведення будь-яких заходів, спрямованих на перевірку знань, умінь, навичок чи інших компетентностей дитини) для здобуття початкової освіти забороняється, крім закладів спеціалізованої освіти і приватних закладів освіти.\nДо комунального закладу освіти для здобуття початкової та базової середньої освіти у порядку, визначеному законодавством, обов’язково зараховуються всі діти, які:\nпроживають на території обслуговування закладу освіти;\nє рідними братами та/або сестрами дітей, які здобувають освіту в цьому закладі освіти;\nє дітьми працівників цього закладу освіти.\nДіти з особливими освітніми потребами, які проживають на території обслуговування комунального закладу освіти, мають право на першочергове зарахування до нього у порядку, визначеному законодавством, для здобуття початкової та базової середньої освіти.\nЗарахування дітей до державних, комунальних закладів освіти для здобуття базової середньої освіти може здійснюватися на конкурсних засадах, якщо це не порушує право учнів, які здобули початкову освіту в цьому закладі освіти, на продовження навчання в ньому та за умови, що кількість поданих заяв про зарахування перевищує загальну кількість вільних місць у відповідних класах.\n3. Зарахування дітей до державних, комунальних і корпоративних закладів освіти для здобуття профільної середньої освіти (академічного або професійного спрямування) відбувається на конкурсних засадах. Конкурс може не проводитися, якщо кількість поданих заяв про зарахування не перевищує загальної кількості вільних місць у відповідних класах.\n4. Порядок зарахування, відрахування та переведення учнів до державних і комунальних закладів освіти для здобуття повної загальної середньої освіти затверджується центральним органом виконавчої влади у сфері освіти і науки.\nПорядок зарахування, відрахування та переведення учнів до приватних і корпоративних закладів освіти для здобуття повної загальної середньої освіти визначається засновником (засновниками).\nПорядки зарахування, відрахування та переведення учнів до державних та комунальних закладів спеціалізованої освіти затверджуються центральними органами виконавчої влади, що забезпечують формування державної політики у відповідній сфері.\n5. Зарахування осіб до спеціальних закладів загальної середньої освіти, переведення з одного типу закладу до іншого та відрахування таких осіб здійснюються в порядку, встановленому центральним органом виконавчої влади у сфері освіти і науки."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Організація освітнього процесу",
      "content": "1. Освітній процес у закладах освіти організовується відповідно до Закону України \"Про освіту\", цього Закону, інших актів законодавства, освітньої програми (освітніх програм) закладу освіти та спрямовується на виявлення та розвиток здібностей та обдарувань особистості, її індивідуальних здібностей, досягнення результатів навчання, прогресу в розвитку, зокрема формування і застосування відповідних компетентностей, визначених державними стандартами.\n2. На кожному рівні повної загальної середньої освіти освітній процес організовується в безпечному освітньому середовищі та здійснюється з урахуванням вікових особливостей, фізичного, психічного та інтелектуального розвитку дітей, їхніх особливих освітніх потреб.\nОсвітній процес організовується за такими циклами:\nперший цикл початкової освіти - адаптаційно-ігровий (1-2 роки навчання);\nдругий цикл початкової освіти - основний (3-4 роки навчання);\nперший цикл базової середньої освіти - адаптаційний (5-6 роки навчання);\nдругий цикл базової середньої освіти - базове предметне навчання (7-9 роки навчання);\nперший цикл профільної середньої освіти - профільно-адаптаційний (10 рік навчання);\nдругий цикл профільної середньої освіти - профільний (11-12 роки навчання).\n3. {Під час дії воєнного стану зупиняється дія положень частини третьої статті 10 - див. пункт 2 -1 розілу X} Освітній процес у закладах загальної середньої освіти організовується в межах навчального року, що розпочинається у День знань - 1 вересня, триває не менше 175 навчальних днів і закінчується не пізніше 1 липня наступного року. Якщо 1 вересня припадає на вихідний день, навчальний рік розпочинається у перший за ним робочий день.\n4. Структура і тривалість навчального року, навчального тижня, навчального дня, занять, відпочинку між ними, форми організації освітнього процесу визначаються педагогічною радою закладу освіти у межах часу, передбаченого освітньою програмою, відповідно до обсягу навчального навантаження, встановленого відповідним навчальним планом, та з урахуванням вікових особливостей, фізичного, психічного та інтелектуального розвитку дітей, особливостей регіону тощо.\nБезперервна навчальна діяльність учнів закладів загальної середньої освіти не може перевищувати 35 хвилин (для 1 року навчання), 40 хвилин (для 2-4 років навчання), 45 хвилин (5-12 років навчання), крім випадків, визначених законодавством.\nТривалість канікул у закладах освіти протягом навчального року не може становити менше 30 календарних днів."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Освітня програма",
      "content": "1. Заклад освіти розробляє та використовує в освітній діяльності одну освітню програму на кожному рівні (циклі) повної загальної середньої освіти або наскрізну освітню програму, розроблену для декількох рівнів освіти.\nОсвітні програми можуть бути розроблені на основі відповідної типової освітньої програми або освітніх програм, розроблених суб’єктами освітньої діяльності, науковими установами, фізичними чи юридичними особами і затверджених центральним органом виконавчої влади із забезпечення якості освіти відповідно до вимог цього Закону.\nРішення про використання закладом освіти освітньої програми, розробленої на основі типової освітньої програми або іншої освітньої програми, приймається педагогічною радою закладу освіти.\nОсвітня програма закладу освіти схвалюється педагогічною радою закладу освіти та затверджується його керівником.\n2. Типова освітня програма має містити:\nвимоги до осіб, які можуть розпочати навчання за освітньою програмою;\nзагальний обсяг навчального навантаження на відповідному рівні (циклі) повної загальної середньої освіти (в годинах), його розподіл між освітніми галузями за роками навчання;\nперелік варіантів типових навчальних планів та модельних навчальних програм;\nрекомендовані форми організації освітнього процесу;\nопис інструментарію оцінювання.\n3. Освітні програми, розроблені на основі типових освітніх програм, мають:\nвідповідати структурі типової освітньої програми та визначеним нею вимогам до осіб, які можуть розпочати навчання за освітньою програмою закладу освіти;\nвизначати (в обсязі не меншому ніж встановлено відповідною типовою освітньою програмою) загальний обсяг навчального навантаження на відповідному рівні (циклі) повної загальної середньої освіти (в годинах), його розподіл між освітніми галузями за роками навчання;\nмістити навчальний план, що ґрунтується на одному з варіантів типових навчальних планів відповідної типової освітньої програми і може передбачати перерозподіл годин (у визначеному типовим навчальним планом обсязі) між обов’язковими для вивчення навчальними предметами (крім державної мови) певної освітньої галузі, які можуть вивчатися окремо та/або інтегровано з іншими навчальними предметами;\nмістити перелік модельних навчальних програм, що використовуються закладом освіти в освітньому процесі, та/або навчальних програм, затверджених педагогічною радою, що мають містити опис результатів навчання учнів з навчальних предметів (інтегрованих курсів) в обсязі не меншому ніж встановлено відповідними модельними навчальними програмами;\nопис форм організації освітнього процесу та інструментарію оцінювання.\nОсвітня програма закладу освіти може містити інші складники, що враховують специфіку та особливості освітньої діяльності закладу освіти.\n4. Освітня програма, розроблена не на основі типової освітньої програми, підлягає затвердженню центральним органом виконавчої влади із забезпечення якості освіти за результатами експертизи, тривалість якої відповідає тривалості найдовшого з циклів освіти, що охоплюються такою освітньою програмою, але не може перевищувати три роки, та яка проводиться у порядку, затвердженому центральним органом виконавчої влади у сфері освіти і науки.\n5. Не можуть бути затверджені та використовуватися освітні програми, що не передбачають досягнення учнями результатів навчання, визначених державними стандартами.\n6. На основі визначеного в освітній програмі закладу освіти навчального плану педагогічна рада складає, а його керівник затверджує річний навчальний план (один або декілька), в якому конкретизується перелік навчальних предметів (інтегрованих курсів), обов’язкових для вивчення, вибіркових (за вибором учнів) освітніх компонентів, зокрема, навчальних предметів, курсів, інтегрованих курсів, та кількість навчальних годин на тиждень (та/або кількість годин на навчальний рік).\n7. Державні та комунальні заклади освіти реалізують освітні програми за кошти державного, місцевих бюджетів, інших джерел, не заборонених законодавством, і не можуть реалізовувати чи забезпечувати (повністю або частково) свої освітні програми за кошти батьків та/або учнів.\nОсвітні програми приватних та корпоративних закладів освіти можуть містити (за рахунок власних надходжень) збільшену кількість навчальних предметів (інтегрованих курсів) та/або навчальних годин порівняно з відповідними типовими освітніми програмами, за умови дотримання вимог санітарного законодавства."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Формування класів (груп) у закладах загальної середньої освіти",
      "content": "1. З метою належної організації освітнього процесу у закладах загальної середньої освіти формуються класи та/або групи, у тому числі спеціальні, інклюзивні, з дистанційною, вечірньою формою здобуття освіти, з навчанням мовою корінного народу чи національної меншини України поряд із державною мовою.\nУ разі звернення батьків дитини з особливими освітніми потребами інклюзивний клас утворюється в обов’язковому порядку.\nСпеціальний клас утворюється керівником закладу освіти за погодженням із засновником цього закладу освіти або уповноваженим ним органом.\nПорядок утворення та умови функціонування спеціальних класів затверджуються центральним органом виконавчої влади у сфері освіти і науки.\nКласи з навчанням мовою корінного народу чи національної меншини України поряд із державною мовою відкриваються за наявності достатньої кількості заяв батьків чи осіб, які досягли повноліття, що належать до відповідного корінного народу чи національної меншини України, згідно з частиною другою цієї статті.\n2. {Під час дії воєнного стану зупиняється дія положень частини другої статті 12 - див. пункт 2 -1 розілу X} Кількість учнів у класі (наповнюваність класу) державного, комунального закладу освіти не може становити менше 5 учнів та більше:\n24 учнів , які здобувають початкову освіту;\n30 учнів, які здобувають базову чи профільну середню освіту.\nУ разі якщо кількість учнів не дозволяє утворити клас, учні можуть продовжити навчання в цьому закладі освіти за однією з інших (крім очної) форм здобуття повної загальної середньої освіти або в іншому закладі освіти із забезпеченням територіальної доступності. Зменшення кількості учнів у класі протягом навчального року не є підставою для припинення функціонування цього класу до закінчення навчального року.\n3. Кількість учнів у навчальних приміщеннях закладів освіти має відповідати вимогам санітарного законодавства та не може порушувати права учнів (педагогічних працівників) на належні, безпечні та здорові умови навчання (праці).\n4. Наповнюваність класів (груп) у спеціальних закладах загальної середньої освіти визначається положеннями про такі заклади освіти. Наповнюваність спеціальних класів (груп) у закладах загальної середньої освіти має відповідати нормам наповнюваності класів (груп) у спеціальних закладах загальної середньої освіти.\n5. {Під час дії воєнного стану зупиняється дія положень частини п'ятої статті 12 - див. пункт 2 -1 розілу X} Початкова школа може забезпечувати здобуття початкової освіти дітьми (незалежно від їх кількості) одного або різного віку, які можуть навчатися в одному з’єднаному класі (класі-комплекті) або в різних класах. Освітній процес у такій школі може організовуватися одним чи кількома вчителями або в будь-якій іншій формі, яка є найбільш зручною та доцільною для забезпечення здобуття дітьми початкової освіти відповідно до державного стандарту початкової освіти.\nГранична наповнюваність таких класів-комплектів становить не менше п’яти та не більше дванадцяти осіб.\nПоложення про з’єднаний клас (клас-комплект) початкової школи затверджується центральним органом виконавчої влади у сфері освіти і науки.\n6. З метою забезпечення належної якості вивчення окремих навчальних предметів (інтегрованих курсів) клас державного, комунального закладу освіти може ділитися не більш як на три групи з кількістю учнів не менше восьми осіб. Порядок поділу класів на групи під час вивчення окремих навчальних предметів (інтегрованих курсів) у державних, комунальних закладах освіти встановлюється центральним органом виконавчої влади у сфері освіти і науки.\nПорядок поділу класів на групи та інші умови організації освітнього процесу в державних, комунальних закладах спеціалізованої освіти визначаються положеннями про них, затвердженими в установленому порядку.\n7. Для вивчення навчальних предметів, курсів, інтегрованих курсів, у тому числі вибіркових, можуть формуватися та функціонувати міжкласні групи, що включатимуть учнів різних класів одного або різних років навчання.\n8. Учні розподіляються між класами (групами) керівником закладу освіти.\n9. За письмовими зверненнями батьків учнів керівник закладу загальної середньої освіти приймає рішення про утворення групи (груп) подовженого дня, у тому числі інклюзивної та/або спеціальної, фінансування якої (яких) здійснюється за кошти засновника та за інші кошти, не заборонені законодавством.\nПорядок утворення та організації діяльності груп подовженого дня у державних і комунальних закладах загальної середньої освіти визначається центральним органом виконавчої влади у сфері освіти і науки."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Переведення учнів на наступний рік навчання в закладі освіти",
      "content": "1. Учні переводяться на наступний рік навчання після завершення навчального року, крім випадків, визначених законодавством.\nРішення про переведення учнів, які здобувають освіту за сімейною (домашньою) формою здобуття освіти, приймається з урахуванням результатів навчання.\n2. Учні, які здобули початкову освіту та/або базову середню освіту та продовжують навчання у тому самому закладі освіти, переводяться на наступний рік навчання в порядку, визначеному законодавством.\n3. Порядок переведення учнів на наступний рік навчання затверджується центральним органом виконавчої влади у сфері освіти і науки.\nПорядки переведення учнів на наступний рік навчання в закладах спеціалізованої освіти затверджуються центральними органами виконавчої влади, що забезпечують формування та реалізують державну політику у відповідних сферах."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Забезпечення індивідуальної освітньої траєкторії учня",
      "content": "1. Індивідуальна освітня траєкторія учня формується шляхом визначення власних освітніх цілей, а також вибору суб’єктів освітньої діяльності та запропонованих ними:\nформ здобуття загальної середньої освіти;\nнавчальних планів та програм;\nнавчальних предметів (інтегрованих курсів), інших освітніх компонентів, у тому числі вибіркових, і рівнів їх складності;\nформ організації освітнього процесу, методів, засобів навчання;\nтемпів засвоєння освітньої програми та/або послідовності вивчення окремих навчальних предметів (інтегрованих курсів).\n2. Індивідуальна освітня траєкторія учня реалізується з урахуванням необхідних для цього ресурсів, наявних у закладу (закладів) освіти та інших суб’єктів освітньої діяльності, зокрема тих, що забезпечують здобуття освіти за мережевою формою здобуття освіти. Індивідуальна освітня траєкторія учня реалізується на підставі індивідуальної програми розвитку, індивідуального навчального плану, що розробляється педагогічними працівниками у взаємодії з учнем та/або його батьками, схвалюється педагогічною радою закладу освіти, затверджується його керівником та підписується батьками.\nІндивідуальний навчальний план учня має забезпечувати виконання ним освітньої програми закладу освіти та передбачати його участь у контрольних заходах, а також у разі необхідності враховує особливі освітні потреби учня, визначені за результатами комплексної психолого-педагогічної оцінки його розвитку.\nІндивідуальний навчальний план може визначати відмінні від визначених освітньою програмою закладу освіти послідовність, форму і темп засвоєння учнем освітніх компонентів.\nУ разі здобуття освіти за екстернатною формою та формою педагогічного патронажу індивідуальний навчальний план складається в обов’язковому порядку, а у разі здобуття освіти за сімейною (домашньою) формою - за бажанням учня та/або його батьків.\n3. Питання спроможності закладу освіти забезпечити реалізацію індивідуальної освітньої траєкторії та розроблення індивідуального навчального плану розглядається педагогічною радою на підставі поданої батьками дитини чи особою, яка досягла повноліття, письмової заяви (крім осіб з особливими освітніми потребами). Заява, зокрема, має містити обґрунтовані причини та сформульовані пропозиції щодо особливостей засвоєння освітньої програми закладу освіти (її окремих освітніх компонентів). Відмову в задоволенні реалізації індивідуальної освітньої траєкторії в закладі освіти та розробленні індивідуального навчального плану може бути оскаржено до керівника та/або засновника закладу освіти або уповноваженого ним органу відповідно до вимог Закону України \"Про звернення громадян\".\n4. Учень має право на визнання закладом освіти результатів його навчання, передбачених освітньою програмою закладу освіти, що були здобуті ним шляхом неформальної та/або інформальної освіти.\nВизнання таких результатів навчання учня здійснюється шляхом їх річного оцінювання та/або державної підсумкової атестації, що проводяться на загальних засадах, визначених для очної або екстернатної форми здобуття загальної середньої освіти.\nРезультати навчання учня, здобуті ним шляхом формальної освіти в інших суб’єктів освітньої діяльності, не потребують їх окремого визнання закладом освіти.\n5. За результатами річного оцінювання та/або державної підсумкової атестації учня, який навчається за індивідуальною формою здобуття загальної середньої освіти, педагогічна рада приймає рішення про продовження здобуття ним загальної середньої освіти, у тому числі з окремих навчальних предметів (інтегрованих курсів), за однією з індивідуальних форм її здобуття чи переведення такого учня на одну з обраних ним або його батьками інституційних форм здобуття освіти."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Виховний процес",
      "content": "1. Виховний процес є невід’ємною складовою освітнього процесу у закладах освіти і має ґрунтуватися на загальнолюдських цінностях, культурних цінностях Українського народу, цінностях громадянського (вільного демократичного) суспільства, принципах верховенства права, дотримання прав і свобод людини і громадянина, принципах, визначених Законом України \"Про освіту\", та спрямовуватися на формування:\nвідповідальних та чесних громадян, які здатні до свідомого суспільного вибору та спрямування своєї діяльності на користь іншим людям і суспільству;\nповаги до гідності, прав, свобод, законних інтересів людини і громадянина; нетерпимості до приниження честі та гідності людини, фізичного або психологічного насильства, а також до дискримінації за будь-якою ознакою;\nпатріотизму, поваги до державної мови та державних символів України, поваги та дбайливого ставлення до національних, історичних, культурних цінностей, нематеріальної культурної спадщини Українського народу, усвідомленого обов’язку захищати у разі потреби суверенітет і територіальну цілісність України;\nусвідомленої потреби в дотриманні Конституції та законів України, нетерпимості до їх порушення, проявів корупції та порушень академічної доброчесності;\nгромадянської культури та культури демократії;\nкультури та навичок здорового способу життя, екологічної культури і дбайливого ставлення до довкілля;\nпрагнення до утвердження довіри, взаєморозуміння, миру, злагоди між усіма народами, етнічними, національними, релігійними групами;\nпочуттів доброти, милосердя, толерантності, турботи, справедливості, шанобливого ставлення до сім’ї, відповідальності за свої дії;\nкультури свободи та самодисципліни, відповідальності за своє життя, сміливості та реалізації творчого потенціалу як невід’ємних складників становлення особистості.\n2. Єдність навчання, виховання і розвитку учнів забезпечується спільними зусиллями всіх учасників освітнього процесу."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Заохочення і відзначення учнів",
      "content": "1. За особливі успіхи у навчанні, дослідницькій, пошуковій, науковій діяльності, культурних заходах, спортивних змаганнях, участь у волонтерській діяльності тощо до учнів можуть застосовуватися різні види морального та/або матеріального заохочення і відзначення.\n2. Види та форми заохочення і відзначення учнів у закладі освіти визначаються установчими документами закладу освіти та/або положенням про заохочення і відзначення учнів, що затверджується педагогічною радою закладу освіти. До видів заохочення і відзначення учнів, зокрема, може бути віднесено нагородження похвальним листом, грамотою, золотою чи срібною медаллю.\n3. Рішення про заохочення (відзначення) учня приймає педагогічна рада закладу освіти.\nРішення про заохочення (відзначення) учнів приймаються з дотриманням принципів об’єктивності, справедливості, з урахуванням вікових та індивідуальних особливостей учнів.\n4. Органи державної влади та органи місцевого самоврядування, громадські об’єднання, юридичні, фізичні особи можуть заохочувати та відзначати академічні та інші досягнення учнів."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Оцінювання результатів навчання учнів та їх атестація",
      "content": "1. Кожен учень має право на справедливе, неупереджене, об’єктивне, незалежне, недискримінаційне та доброчесне оцінювання результатів його навчання незалежно від виду та форми здобуття ним освіти.\n2. Основними видами оцінювання результатів навчання учнів є формувальне, поточне, підсумкове (тематичне, семестрове, річне) оцінювання, державна підсумкова атестація, зовнішнє незалежне оцінювання.\n3. Формувальне, поточне та підсумкове оцінювання результатів навчання учнів на предмет їх відповідності вимогам навчальної програми, вибір форм, змісту та способу оцінювання здійснюють педагогічні працівники закладу освіти.\nПідсумкове оцінювання результатів навчання учнів за сімейною (домашньою) формою здійснюється не менше двох разів на рік.\n4. За вибором закладу освіти оцінювання може здійснюватися за власною шкалою оцінювання результатів навчання учнів або за системою оцінювання, визначеною законодавством.\nУ разі запровадження закладом освіти власної шкали оцінювання результатів навчання учнів ним мають бути визначені правила переведення до системи оцінювання, визначеної законодавством.\nРічне оцінювання та державна підсумкова атестація здійснюються за системою оцінювання, визначеною законодавством, а результати такого оцінювання відображаються у свідоцтві досягнень, що видається учневі щороку у разі переведення його на наступний рік навчання.\n5. Оцінювання відповідності результатів навчання учнів, які завершили здобуття початкової, базової середньої чи профільної середньої освіти, вимогам державних стандартів здійснюється шляхом державної підсумкової атестації.\nКожен учень має пройти державну підсумкову атестацію за кожний рівень повної загальної середньої освіти з державної мови, математики, а після здобуття базової та профільної середньої освіти - також з історії України та іноземної мови (крім мови держави, визнаної Верховною Радою України державою-агресором або державою-окупантом), крім випадків, визначених законодавством. Перелік іноземних мов та інших предметів, з яких може відбуватися державна підсумкова атестація на певному рівні повної загальної середньої освіти, визначається центральним органом виконавчої влади у сфері освіти і науки.\nУ разі відсутності результатів річного оцінювання та/або державної підсумкової атестації після завершення навчання за освітньою програмою закладу освіти учень має право до початку нового навчального року пройти річне оцінювання та/або державну підсумкову атестацію. У разі повторного непроходження річного оцінювання та/або державної підсумкової атестації педагогічна рада відповідного закладу освіти спільно з батьками учня до початку нового навчального року вирішує питання про визначення форми та умов подальшого здобуття таким учнем повної загальної середньої освіти.\nЗміст, форми і порядок проведення державної підсумкової атестації визначаються і затверджуються центральним органом виконавчої влади у сфері освіти і науки.\nУчні закладів спеціалізованої освіти після завершення певного рівня повної загальної середньої освіти, крім державної підсумкової атестації, мають пройти атестацію з навчальних предметів, визначених відповідним стандартом спеціалізованої освіти. Зміст, форми і порядок атестації в закладах спеціалізованої освіти затверджуються центральними органами виконавчої влади, що забезпечують формування та реалізують державну політику у відповідних сферах.\n6. У разі вибуття учня із закладу освіти (виїзд за кордон, надання соціальної відпустки, призов на військову службу тощо) оцінювання результатів навчання такого учня може проводитися достроково.\nОцінювання результатів навчання учня незалежно від форми здобуття ним освіти має здійснюватися особами, які провадять педагогічну діяльність.\n7. Оцінювання результатів навчання учня з особливими освітніми потребами в закладах освіти здійснюється згідно із загальними критеріями оцінювання та з урахуванням індивідуального навчального плану (за наявності).\n8. Система та загальні критерії оцінювання результатів навчання учнів визначаються центральним органом виконавчої влади у сфері освіти і науки."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Документи про освіту",
      "content": "1. Після завершення навчання за освітньою програмою відповідного рівня повної загальної середньої освіти незалежно від форми її здобуття та на підставі результатів річного оцінювання і державної підсумкової атестації учні отримують такі документи про освіту:\nсвідоцтво про початкову освіту;\nсвідоцтво про базову середню освіту;\nсвідоцтво про повну загальну середню освіту.\n2. У документах про освіту результати підсумкового оцінювання визначаються за системою оцінювання, визначеною законодавством.\n3. Документи про загальну середню освіту видаються закладами освіти, які мають ліцензію на провадження освітньої діяльності на відповідному рівні повної загальної середньої освіти.\n4. Свідоцтва про початкову, базову середню та повну загальну середню освіту або їх бланки виготовляються закладами освіти або їх засновниками з присвоєнням їм відповідного реєстраційного номера в Єдиній державній електронній базі з питань освіти.\nДля учнів з порушенням зору такі документи можуть виготовлятися з урахуванням забезпечення доступності відтвореної на ньому інформації (з використанням шрифту Брайля)."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Учасники освітнього процесу",
      "content": "1. Учасниками освітнього процесу в закладах освіти є:\nучні;\nпедагогічні працівники;\nінші працівники закладу освіти;\nбатьки учнів;\nасистенти дітей (у разі їх допуску відповідно до вимог частини сьомої статті 26 цього Закону).\n2. Залучення будь-яких інших осіб до участі в освітньому процесі (проведення навчальних занять, лекцій, тренінгів, семінарів, майстер-класів, конкурсів, оцінювання результатів навчання тощо) здійснюється за рішенням керівника закладу освіти. Відповідальність за зміст таких заходів несе керівник закладу освіти.\n3. Не може працювати в закладі освіти або залучатися до участі в освітньому процесі (проведення навчальних занять, лекцій, тренінгів, семінарів, майстер-класів, конкурсів, оцінювання результатів навчання тощо) особа:\nяка має непогашену або не зняту в установленому законом порядку судимість;\nяка визнана в установленому законом порядку винною у вчиненні правопорушення проти статевої свободи чи статевої недоторканості особи;\nна яку накладено адміністративне стягнення за вчинення правопорушення, пов’язаного з домашнім насильством, булінгом (цькуванням), або за невиконання обов’язків щодо виховання дітей."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Учні",
      "content": "1. Права та обов’язки учнів визначаються Законом України \"Про освіту\", цим Законом та іншими законодавчими актами. Учні можуть мати також інші права та нести обов’язки, передбачені законодавством та установчими документами закладу освіти.\n2. Засновникам та працівникам закладів освіти, органам державної влади та органам місцевого самоврядування, їх посадовим особам забороняється залучати учнів до участі в заходах, організованих не передбаченими законами воєнізованими формуваннями, а також політичними партіями, релігійними організаціями (об’єднаннями), крім випадків, визначених статтею 31 Закону України \"Про освіту\".\nЗалучати учнів, які не досягли повноліття, до участі у заходах, організованих громадськими об’єднаннями, дозволяється виключно за згодою їхніх батьків.\nБудь-яке примушування учнів до вступу до будь-яких громадських об’єднань, воєнізованих формувань, політичних партій (об’єднань), релігійних організацій забороняється.\n3. Учням можуть надаватися матеріальна допомога, академічні стипендії, соціальні стипендії за рахунок коштів державного бюджету, місцевих бюджетів, коштів юридичних та/або фізичних осіб, інших джерел, не заборонених законодавством.\nУчні мають право на отримання додаткових індивідуальних та/або групових консультацій та/або занять з навчальних предметів, з яких проводиться державна підсумкова атестація на відповідному рівні повної загальної середньої освіти, та з яких рівень досягнутих результатів навчання менше середнього рівня результатів навчання учнів відповідного року навчання у відповідному закладі освіти.\nЗасновники закладів освіти визначають порядок підвезення учнів до місця навчання та у зворотному напрямку (до місця проживання) та забезпечують його за кошти відповідних бюджетів.\n4. Особи з особливими освітніми потребами забезпечуються допоміжними засобами для навчання в порядку , встановленому Кабінетом Міністрів України.\n5. Особи з особливими освітніми потребами здобувають повну загальну середню освіту в порядку, встановленому законодавством України.\n6. Учні проживають та утримуються у пансіонах закладів освіти (забезпечуються одягом (формою), харчуванням та іншими послугами) у порядку , встановленому Кабінетом Міністрів України.\n7. Харчування учнів у закладах освіти здійснюється відповідно до Закону України \"Про освіту\" та інших актів законодавства.\nВідповідальність за організацію харчування учнів у закладах освіти незалежно від підпорядкування, типу і форми власності, додержання вимог санітарного законодавства, законодавства про безпечність та якість харчових продуктів покладається на засновників та керівників відповідних закладів освіти. Норми та порядок організації харчування учнів у закладах освіти встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Здоров’я учнів",
      "content": "1. Заклад освіти створює безпечне освітнє середовище з метою забезпечення належних і безпечних умов навчання, виховання, розвитку учнів, а також формує у них гігієнічні навички та засади здорового способу життя.\n2. Учні закладів освіти незалежно від підпорядкування, типу і форми власності забезпечуються медичним обслуговуванням, що здійснюється медичними працівниками, які входять до штату таких закладів освіти або відповідних закладів охорони здоров’я, у порядку, встановленому Кабінетом Міністрів України.\nЗаклади охорони здоров’я спільно з органами управління освітою та органами охорони здоров’я щороку забезпечують безоплатне проведення медичного огляду учнів, моніторинг стану здоров’я, здійснення лікувально-профілактичних заходів у закладах освіти незалежно від підпорядкування, типу і форми власності.\n3. Контроль за охороною здоров’я та якістю харчування учнів здійснюється відповідно до законодавства."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Педагогічні працівники",
      "content": "1. На посади педагогічних працівників приймаються особи, які мають педагогічну освіту, вищу освіту та/або професійну кваліфікацію, вільно володіють державною мовою (для громадян України) або володіють державною мовою в обсязі, достатньому для спілкування (для іноземців та осіб без громадянства), моральні якості та фізичний і психічний стан здоров’я яких дозволяють виконувати професійні обов’язки.\nПерелік посад педагогічних працівників встановлюється Кабінетом Міністрів України.\n2. Педагогічні працівники мають права, визначені Законом України \"Про освіту\", цим Законом, законодавством, колективним договором, трудовим договором та/або установчими документами закладу освіти.\nПедагогічні працівники закладів освіти приймаються на роботу за трудовими договорами відповідно до вимог цього Закону та законодавства про працю.\n/* {Абзац третій частини другої статті 22 визнано таким, що не відповідає Конституції України (є неконституційним), згідно з яким \"педагогічні працівники державних і комунальних закладів загальної середньої освіти, які досягли пенсійного віку та яким виплачується пенсія за віком, працюють на основі трудових договорів, що укладаються строком від одного до трьох років\", унаслідок чого унеможливлено укладення безстрокових трудових договорів із цією категорією педагогічних працівників згідно з Рішенням Конституційного Суду № 1-р/2023 від 07.02.2023 } Педагогічні працівники державних і комунальних закладів загальної середньої освіти, які досягли пенсійного віку та яким виплачується пенсія за віком, працюють на основі трудових договорів, що укладаються строком від одного до трьох років.*/\nЗасновники приватних та корпоративних закладів освіти самостійно визначають порядок укладання трудових договорів, у тому числі строкових, з особами, які приймаються на посади працівників відповідних закладів освіти відповідно до вимог цього Закону та законодавства про працю.\n3. Педагогічні працівники зобов’язані:\nдотримуватися принципів дитиноцентризму та педагогіки партнерства у відносинах з учнями та їхніми батьками;\nвиконувати обов’язки, визначені Законом України \"Про освіту\", цим Законом, іншими актами законодавства, установчими документами закладу освіти, трудовим договором та/або їхніми посадовими обов’язками;\nзабезпечувати єдність навчання, виховання та розвитку учнів, а також дотримуватися у своїй педагогічній діяльності інших принципів освітньої діяльності, визначених статтею 6 Закону України \"Про освіту\";\nвикористовувати державну мову в освітньому процесі відповідно до вимог цього Закону;\nволодіти навичками з надання домедичної допомоги дітям;\nпостійно підвищувати свою педагогічну майстерність."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Педагогічна інтернатура",
      "content": "1. Особи, які не мають досвіду педагогічної діяльності та приймаються на посаду педагогічного працівника, протягом першого року роботи повинні пройти педагогічну інтернатуру. Положення про педагогічну інтернатуру затверджується центральним органом виконавчої влади у сфері освіти і науки.\n2. Педагогічна інтернатура організовується відповідно до наказу керівника закладу освіти, що видається в день призначення особи на посаду педагогічного працівника.\nПедагогічна інтернатура має передбачати заходи, що забезпечать здобуття та/або вдосконалення професійних компетентностей і педагогічної майстерності протягом першого року професійної діяльності педагогічного працівника, зокрема:\nсупровід та підтримка у педагогічній діяльності з боку досвідченого педагогічного працівника (педагога-наставника);\nрізні форми професійного розвитку (відвідування навчальних занять, опрацювання відповідної літератури тощо).\n3. Виконання обов’язків педагога-наставника покладається на педагогічного працівника з досвідом педагогічної діяльності, як правило, не менше п’яти років за відповідною спеціальністю (такою самою або спорідненою предметною спеціальністю або спеціалізацією).\n4. Відповідно до рішення керівника закладу освіти педагогічному працівникові за виконання обов’язків педагога-наставника призначається доплата у граничному розмірі 20 відсотків його посадового окладу (ставки заробітної плати) в межах фонду оплати праці закладу освіти."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Робочий час та оплата праці педагогічних працівників",
      "content": "1. Робочий час педагогічного працівника включає час, необхідний для виконання ним навчальної, виховної, методичної, організаційної роботи та іншої педагогічної діяльності, передбаченої трудовим договором та/або посадовою інструкцією.\nКонкретний перелік посадових обов’язків визначається посадовою інструкцією, яка затверджується керівником закладу освіти відповідно до вимог законодавства.\n2. Засновник або уповноважений ним орган, керівники закладів освіти та їхніх структурних підрозділів не мають права вимагати від педагогічних працівників виконання роботи, не передбаченої укладеним письмовим трудовим договором та/або посадовою інструкцією.\n3. Педагогічна діяльність вчителя включає:\n1) діяльність у межах його педагогічного навантаження, норма якого на одну тарифну ставку становить 18 навчальних годин на тиждень;\n2) окремі види педагогічної діяльності, за які встановлюються доплати у такому співвідношенні до тарифної ставки:\nа) класне керівництво у 1-11 (12) класах - 20-25 відсотків;\nб) перевірка навчальних робіт учнів - 10-20 відсотків;\nв) завідування:\nмайстернями, кабінетами інформатики - 15-20 відсотків;\nкімнатами зберігання зброї, стрілецькими тирами, паспортизованими музеями - 10-15 відсотків;\nструктурними підрозділами закладів освіти - 25 відсотків;\nнавчальними (навчально-методичними) кабінетами, ресурсними кімнатами, лабораторіями, спортивними залами чи майданчиками, навчально-дослідними ділянками - 10-15 відсотків;\nбібліотекою (медіатекою) або за бібліотечну роботу чи роботу з бібліотечним фондом підручників - 5-15 відсотків;\nг) за роботу в інклюзивних класах (групах) - 20 відсотків;\nґ) обслуговування комп’ютерної техніки - 10-15 відсотків;\nд) проведення позакласної роботи з учнями - 10-40 відсотків;\n3) інші види педагогічної (навчальної, виховної, методичної, організаційної) діяльності, передбачені цим Законом та іншими актами законодавства, трудовим договором та/або посадовою інструкцією.\nЗа інші види педагогічної діяльності законодавством, засновником та/або закладом освіти можуть встановлюватися доплати.\nЗа почесні, вчені, спортивні звання, наукові ступені педагогічним працівникам встановлюються доплати в розмірі 15-30 відсотків посадового окладу в порядку, визначеному законодавством.\nЗа педагогічні звання та за роботу в спеціальних закладах освіти (класах, групах) педагогічним працівникам у порядку, визначеному законодавством, встановлюються підвищення посадового окладу на 10-30 відсотків.\nВимоги до видів педагогічної діяльності, за які передбачено доплати, підвищення посадового окладу, розмір таких доплат та підвищень, порядок та умови їх встановлення у державних та комунальних закладах освіти визначаються Кабінетом Міністрів України.\nЗасновник закладу освіти та/або заклад освіти має право встановлювати додаткові види та розміри доплат, підвищення окладів за рахунок власних надходжень.\nЗасновники приватних, корпоративних закладів освіти мають право встановлювати інші, ніж передбачено цим Законом, розмір і умови оплати праці, винагороди та допомоги для педагогічних і науково-педагогічних працівників. Отримані приватним, корпоративним закладом освіти публічні кошти розподіляються у порядку, визначеному законодавством для державних і комунальних закладів освіти.\n4. Педагогічне навантаження вихователя закладу загальної середньої освіти становить 30 годин, вихователя спеціального закладу загальної середньої освіти та асистента вчителя у закладі загальної середньої освіти - 25 годин на тиждень.\nРозміри тарифних ставок педагогічних працівників державних і комунальних закладів освіти встановлюються Кабінетом Міністрів України.\n5. Розподіл педагогічного навантаження у закладі освіти затверджується його керівником відповідно до вимог законодавства.\nПедагогічне навантаження педагогічного працівника закладу освіти обсягом менше норми, передбаченої цією статтею, встановлюється за його письмовою згодою.\nПерерозподіл педагогічного навантаження протягом навчального року допускається у разі зміни кількості годин з окремих навчальних предметів (інтегрованих курсів), що передбачається навчальним планом закладу освіти, або за письмовою згодою педагогічного працівника з додержанням законодавства про працю.\n6. Оплата праці педагогічних працівників здійснюється відповідно до Закону України \"Про освіту\", цього Закону та інших актів законодавства.\nПорядок обчислення заробітної плати педагогічних працівників державних, комунальних закладів освіти визначається центральним органом виконавчої влади у сфері освіти і науки.\n7. Оплата праці вихователів груп подовженого дня здійснюється:\nу комунальних закладах освіти - за рахунок коштів освітньої субвенції;\nв інших закладах освіти - за рахунок коштів засновника (засновників) та інших джерел, не заборонених законодавством."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Права, обов’язки та відповідальність батьків учнів",
      "content": "1. Батьки учнів мають права та обов’язки у сфері загальної середньої освіти, передбачені цим Законом, Законом України \"Про освіту\" та іншими законами України.\nБатьки учнів мають право бути присутніми на навчальних заняттях своїх дітей за попереднім погодженням з керівником закладу освіти.\n2. На батьків учнів, а також керівників закладів освіти, які виконують обов’язки опікунів дитини у випадках, визначених законом, покладається відповідальність за здобуття ними повної загальної середньої освіти."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Інклюзивне навчання",
      "content": "1. Заклади загальної середньої освіти на підставі письмових звернень батьків дітей з особливими освітніми потребами утворюють інклюзивні та/або спеціальні класи у порядку, визначеному законодавством.\nДля учнів з особливими освітніми потребами, які навчаються в інклюзивних та спеціальних класах закладів загальної середньої освіти, на підставі письмового звернення їхніх батьків утворюються інклюзивні та/або спеціальні групи подовженого дня.\n2. Організація інклюзивного навчання у закладах загальної середньої освіти здійснюється у порядку , затвердженому Кабінетом Міністрів України.\n3. Потреба учня з особливими освітніми потребами в індивідуальній програмі розвитку, індивідуальному навчальному плані визначається згідно з висновком інклюзивно-ресурсного центру про комплексну психолого-педагогічну оцінку розвитку дитини з урахуванням Міжнародної класифікації функціонування, обмеження життєдіяльності та здоров’я дітей і підлітків.\n4. Відповідно до індивідуальних особливостей освітньої діяльності для кожного учня з особливими освітніми потребами, який навчається в інклюзивному класі, у порядку, визначеному законодавством, складаються індивідуальна програма розвитку та індивідуальний навчальний план (за потреби).\n5. Індивідуальна програма розвитку визначає перелік необхідних дитині психолого-педагогічних, корекційно-розвиткових послуг, що надаються індивідуально та/або в груповій формі.\n6. Особистісно орієнтоване спрямування освітнього процесу для учня з особливими освітніми потребами забезпечує асистент вчителя.\n7. В освітньому процесі соціальні потреби учнів з особливими освітніми потребами забезпечуються асистентом учня - соціальним робітником, одним із батьків учня або уповноваженою ними особою.\nАсистент учня допускається до участі в освітньому процесі для виконання його функцій виключно за умови проходження спеціальної підготовки, що підтверджується відповідним документом. Умови допуску асистента учня до освітнього процесу для виконання його функцій та вимоги до нього визначаються центральним органом виконавчої влади у сфері освіти і науки.\nРішення про допуск асистента учня до участі в освітньому процесі приймає керівник закладу освіти на основі укладення відповідного договору між закладом освіти та асистентом учня за згодою батьків.\n8. Для організації процесу навчання учнів з особливими освітніми потребами у закладі, що забезпечує здобуття повної загальної середньої освіти, облаштовуються ресурсні кімнати та медіатеки за рахунок коштів державного та/або місцевих бюджетів, а також за рахунок інших джерел, не заборонених законодавством.\n9. Оскарження рішень, пов’язаних з реалізацією індивідуальної освітньої траєкторії в закладі освіти, індивідуального навчального плану та індивідуальної програми розвитку, здійснюється шляхом подання відповідної скарги до керівника, засновника закладу освіти чи уповноваженого ним органу відповідно до вимог Закону України \"Про звернення громадян\" та/або в інший спосіб, визначений законодавством."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Громадське самоврядування в закладі освіти",
      "content": "1. Громадське самоврядування в закладі освіти - це право учасників освітнього процесу безпосередньо та/або через органи громадського самоврядування брати участь у вирішенні питань організації та забезпечення освітнього процесу в закладі освіти, захисту своїх прав та інтересів, організації дозвілля та оздоровлення, брати участь у громадському нагляді (контролі) та в управлінні закладом освіти у межах повноважень, визначених Законом України \"Про освіту\", цим Законом та установчими документами закладу освіти.\n2. Громадське самоврядування в закладі освіти здійснюється на принципах, визначених частиною восьмою статті 70 Закону України \"Про освіту\".\n3. У закладі освіти можуть діяти:\nоргани самоврядування працівників закладу освіти;\nоргани учнівського самоврядування;\nоргани батьківського самоврядування.\nІнші органи громадського самоврядування учасників освітнього процесу можуть утворюватися і діяти відповідно до установчих документів закладу освіти.\n4. Повноваження, відповідальність, засади формування та діяльності органів громадського самоврядування визначаються цим Законом та установчими документами закладу освіти.\nУ діяльність будь-якого органу громадського самоврядування закладу освіти не мають права втручатися представники іншого органу громадського самоврядування цього закладу освіти.\n5. Вищим колегіальним органом громадського самоврядування закладу освіти є загальні збори (конференція) колективу закладу освіти, які скликаються не менше одного разу на рік та формуються з уповноважених представників усіх учасників освітнього процесу (їх органів самоврядування - за наявності).\nІнформація про час і місце проведення загальних зборів (конференції) колективу закладу освіти розміщується в закладі освіти та оприлюднюється на офіційному вебсайті закладу освіти не пізніше ніж за один місяць до дня їх проведення.\nЗагальні збори (конференція) колективу закладу освіти щороку заслуховують звіт керівника закладу освіти, оцінюють його діяльність і за результатами оцінки можуть ініціювати проведення позапланового інституційного аудиту закладу освіти."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Учнівське самоврядування",
      "content": "1. У закладах освіти та їхніх структурних підрозділах може діяти учнівське самоврядування з метою формування та розвитку громадянських, управлінських і соціальних компетентностей учнів, пов’язаних з ідеями демократії, справедливості, рівності, прав людини, добробуту, здорового способу життя тощо.\nУчнівське самоврядування здійснюється учнями безпосередньо і через органи учнівського самоврядування.\nУчні мають рівні права на участь в учнівському самоврядуванні, зокрема на участь у роботі дорадчих (консультативних із певних питань), робочих (робочих групах тощо) та інших органів учнівського самоврядування, а також вільно обирати та бути обраними до виборних органів учнівського самоврядування.\n2. Учнівське самоврядування може діяти на рівні класу, пансіону (за наявності) та іншого структурного підрозділу закладу освіти.\nОргани учнівського самоврядування утворюються за ініціативою учнів та можуть бути одноособовими, колегіальними, а також можуть мати різноманітні форми і назви.\n3. Керівник закладу освіти сприяє та створює умови для діяльності органів учнівського самоврядування.\n4. Інші учасники освітнього процесу не повинні перешкоджати і втручатися в діяльність органів учнівського самоврядування.\n5. З питань захисту честі, гідності та/або прав учнів закладу освіти керівник учнівського самоврядування має право на невідкладний прийом керівником закладу освіти. Керівник закладу освіти зобов’язаний розглянути усну чи письмову вимогу керівника учнівського самоврядування про усунення порушень щодо честі, гідності чи прав учня закладу освіти та вжити заходів відповідно до правил внутрішнього розпорядку та/або законодавства.\nОргани учнівського самоврядування мають право, але не зобов’язані вести протоколи чи будь-які інші документи щодо своєї діяльності.\n6. Органи учнівського самоврядування мають право:\nбрати участь в обговоренні питань удосконалення освітнього процесу, науково-дослідної роботи, організації дозвілля, оздоровлення, побуту та харчування;\nпроводити за погодженням з керівником закладу освіти організаційні, просвітницькі, наукові, спортивні, оздоровчі та інші заходи та/або ініціювати їх проведення перед керівництвом закладу освіти;\nбрати участь у заходах (процесах) із забезпечення якості освіти відповідно до процедур внутрішньої системи забезпечення якості освіти;\nзахищати права та інтереси учнів, які здобувають освіту у цьому закладі освіти;\nвносити пропозиції та/або брати участь у розробленні та/або обговоренні плану роботи закладу освіти, змісту освітніх і навчальних програм;\nчерез своїх представників брати участь у засіданнях педагогічної ради з усіх питань, що стосуються організації та реалізації освітнього процесу.\n7. Діяльність органів учнівського самоврядування не повинна призводити до порушення законодавства, установчих документів закладу освіти, правил внутрішнього розпорядку, прав та законних інтересів інших учасників освітнього процесу.\n8. Засади учнівського самоврядування визначаються цим Законом та положенням про учнівське самоврядування закладу освіти (за наявності), що затверджується загальними зборами уповноважених представників класів закладу освіти.\nУ своїй діяльності органи учнівського самоврядування керуються законодавством, правилами внутрішнього розпорядку та положенням про учнівське самоврядування закладу освіти (за наявності).\n9. Рішення органу учнівського самоврядування виконується учнями на добровільних засадах."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Самоврядування працівників закладу освіти",
      "content": "1. Вищим органом громадського самоврядування працівників закладу освіти є загальні збори трудового колективу закладу освіти.\nПорядок та періодичність скликання (не менш як один раз на рік), порядок прийняття рішень, чисельність, склад загальних зборів трудового колективу, інші питання діяльності, що не врегульовані законодавством, визначаються статутом і колективним договором (за наявності) закладу освіти.\n2. Загальні збори трудового колективу:\nрозглядають та схвалюють проект колективного договору;\nзатверджують правила внутрішнього трудового розпорядку;\nвизначають порядок обрання, чисельність, склад і строк повноважень комісії з трудових спорів;\nобирають комісію з трудових спорів.\nЗагальні збори трудового колективу можуть утворювати комісію з питань охорони праці та здійснювати інші повноваження, визначені законодавством.\n3. Рішення загальних зборів трудового колективу підписуються головуючим на засіданні та секретарем.\nРішення загальних зборів трудового колективу, прийняті у межах їх повноважень, є обов’язковими до виконання всіма працівниками закладу освіти."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Батьківське самоврядування закладу освіти",
      "content": "1. У закладах освіти та їх структурних підрозділах може діяти батьківське самоврядування. Батьківське самоврядування здійснюється батьками учнів як безпосередньо, так і через органи батьківського самоврядування, з метою захисту прав та інтересів учнів, організації їх дозвілля та оздоровлення, громадського нагляду (контролю) в межах повноважень, визначених цим Законом та статутом закладу освіти.\n2. Батьки мають право утворювати різні органи батьківського самоврядування (в межах класу, закладу освіти, за інтересами тощо).\n3. Батьки можуть розглядати будь-які питання і приймати рішення, крім тих, що належать до компетенції інших органів управління чи органів громадського самоврядування закладу освіти.\n4. Рішення органу батьківського самоврядування виконується батьками виключно на добровільних засадах.\nРішення органу батьківського самоврядування з питань організації освітнього процесу та/або діяльності закладу освіти можуть бути реалізовані виключно за рішенням керівника закладу освіти, якщо таке рішення не суперечить законодавству.\nРішення, заходи та форми батьківського самоврядування не повинні призводити до надання іншим учасникам освітнього процесу привілеїв чи обмежень за будь-якою ознакою, порушувати їхні права та/або законні інтереси, а також не можуть бути підставою для прийняття управлінських рішень, що не відповідають законодавству.\n5. Органи батьківського самоврядування мають право, але не зобов’язані оформляти свої рішення відповідними протоколами.\n6. Працівники закладів освіти не мають права втручатися в діяльність батьківського самоврядування, а також збирати чи зберігати протоколи засідань органів батьківського самоврядування."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Заклад загальної середньої освіти",
      "content": "1. Юридична особа має статус закладу загальної середньої освіти, якщо основним видом її діяльності є освітня діяльність, що здійснюється на одному чи декількох рівнях повної загальної середньої освіти.\nЗаклад загальної середньої освіти має право набувати майнові та немайнові права, нести обов’язки, виступати стороною у судовому процесі, мати у власності кошти та інше майно відповідно до законодавства.\nЗаклад загальної середньої освіти має самостійний баланс, розрахункові та інші рахунки у фінансових установах і банках державного сектору та може мати бланки, печатки та штампи із своїм найменуванням та символікою.\nЗаклад освіти провадить освітню діяльність на певному рівні повної загальної середньої освіти за умови наявності відповідної ліцензії, виданої в установленому законодавством порядку.\nЗаклади освіти мають право провадити інноваційну діяльність та можуть укладати з цією метою відповідні договори про співпрацю з іншими закладами освіти (науковими установами), підприємствами, установами, організаціями, фізичними особами.\n2. Заклад загальної середньої освіти залежно від засновника може бути:\nдержавним - заснованим розпорядчим актом органу державної влади;\nкомунальним - заснованим розпорядчим актом сільської, селищної, міської, районної, обласної ради;\nприватним - заснованим рішенням фізичної (фізичних) та/або юридичної (юридичних) особи (осіб) приватного права;\nкорпоративним - заснованим шляхом укладення засновницького договору кількома засновниками різних форм власності на засадах публічно-приватного партнерства.\n3. Заклади загальної середньої освіти незалежно від форми власності мають рівні права і обов’язки у провадженні освітньої діяльності відповідно до законодавства.\nПрава і обов’язки закладів загальної середньої освіти реалізуються через їх органи управління відповідно до законодавства та установчих документів.\n4. У складі закладів загальної середньої освіти можуть функціонувати такі внутрішні структурні підрозділи:\nдошкільний підрозділ (у складі початкової школи або гімназії);\nпозашкільний підрозділ;\nпансіон (у складі ліцеїв, спеціальних закладів загальної середньої освіти та закладів спеціалізованої освіти);\nінші внутрішні структурні підрозділи.\nЗаклад загальної середньої освіти може мати у своєму складі філію (філії).\n5. Структурний підрозділ діє відповідно до установчих документів закладу загальної середньої освіти та на підставі положення про нього, затвердженого керівником закладу загальної середньої освіти.\n6. Заклад загальної середньої освіти може мати статус опорного.\nОпорний заклад освіти - це заклад загальної середньої освіти, що має у своєму складі філії та/або здійснює підвезення здобувачів освіти, педагогічних працівників (за потреби) до цього закладу і у зворотному напрямку, а також забезпечений кваліфікованими педагогічними кадрами, має сучасну матеріально-технічну і навчально-методичну базу, безпечне освітнє середовище та спроможний відповідно до вимог цього Закону забезпечувати здобуття на належному рівні початкової, базової та/або профільної середньої освіти на рівні державних стандартів.\nПоложення про опорний заклад освіти затверджується Кабінетом Міністрів України.\n7. Особливості відносин між закладами загальної середньої освіти та політичними партіями (об’єднаннями) і релігійними організаціями визначаються статтею 31 Закону України \"Про освіту\"."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Утворення, реорганізація, ліквідація та перепрофілювання закладу загальної середньої освіти",
      "content": "1. Рішення про утворення, реорганізацію, ліквідацію чи перепрофілювання (зміну типу) закладу загальної середньої освіти приймає засновник (засновники).\nМережа закладів загальної середньої освіти формується відповідно до законодавства з урахуванням соціально-економічної та демографічної ситуації, а також відповідно до культурно-освітніх та інших потреб територіальної громади та /або суспільства.\nРішення про утворення комунальних початкових шкіл, гімназій як окремих юридичних осіб, їх реорганізацію, ліквідацію чи перепрофілювання (зміну типу) приймають міські, сільські, селищні ради.\nРішення про утворення комунальних ліцеїв як окремих юридичних осіб, їх реорганізацію, ліквідацію чи перепрофілювання (зміну типу) приймають Верховна Рада Автономної Республіки Крим, обласні, міські, селищні, сільські ради відповідно до вимог законодавства.\nДля започаткування та проведення освітньої діяльності комунального ліцею засновник має забезпечити відповідність такого закладу освіти вимогам, що визначені цим Законом, положенням про ліцей та ліцензійними умовами, у тому числі щодо:\nфункціонування не менше двох класів за трьома профілями навчання на рівні профільної середньої освіти (протягом 10-12 років навчання учнів);\nфункціонування ліцею як окремої юридичної особи, відокремленої від початкової школи та гімназії, крім випадків, визначених цим Законом;\nзабезпечення здобуття учнями профільної середньої освіти відповідно до профілів навчання з навчальним навантаженням та з можливістю обрання учнями навчальних предметів (інтегрованих курсів, інших освітніх компонентів) в обсягах, що визначаються законодавством;\nстворення безпечного, інклюзивного та цифрового освітнього середовища відповідно до вимог законодавства;\nпідвезення (у разі потреби) учнів і педагогічних працівників до закладу освіти (місця навчання, роботи) та у зворотному напрямку до місця проживання (за потреби) на відстань, що визначається законодавством;\nзабезпечення проживання учнів у пансіонах у разі, якщо час їхнього доїзду до ліцею буде більше норми, визначеної законодавством;\nзабезпечення учасникам освітнього процесу вільного і безоплатного бездротового доступу до мережі Інтернет з характеристиками, що відповідають вимогам законодавства, у приміщеннях закладу освіти, у тому числі у пансіоні;\nзабезпечення здобувачів освіти харчуванням у порядку та відповідно до вимог, визначених Кабінетом Міністрів України;\nвідповідності іншим вимогам, визначеним законодавством.\nРішення про утворення початкової школи як структурного підрозділу у складі гімназії, його реорганізацію, ліквідацію чи перепрофілювання (зміну типу) приймає (приймають) засновник (засновники) такого закладу.\nЗ метою задоволення духовних потреб громадян приватні заклади освіти, зокрема засновані релігійними організаціями, статути (положення) яких зареєстровано у встановленому законодавством порядку, мають право визначати релігійну спрямованість своєї освітньої діяльності.\nПід час утворення закладу загальної середньої освіти засновник зобов’язаний враховувати вимоги ліцензійних умов провадження освітньої діяльності у сфері загальної середньої освіти.\n2. У разі реорганізації чи ліквідації закладу загальної середньої освіти засновник зобов’язаний забезпечити учням можливість продовжити здобуття загальної середньої освіти на відповідному рівні освіти.\nРеорганізація, зміна типу, ліквідація закладу загальної середньої освіти у сільській місцевості допускається лише після громадського обговорення проекту відповідного рішення засновника, який оприлюднюється не менше ніж за один рік до прийняття відповідного рішення.\nРеорганізація і ліквідація спеціальних закладів загальної середньої освіти допускаються лише після погодження проекту відповідного рішення засновника центральним органом виконавчої влади у сфері освіти і науки.\n3. Заклади загальної середньої освіти можуть бути передані засновниками у комунальну чи державну власність відповідно до законодавства."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Установчі документи закладу загальної середньої освіти",
      "content": "1. Установчими документами закладу загальної середньої освіти є рішення засновника (засновників) про його утворення та статут, а також у випадках, визначених цим Законом, засновницький договір, укладений між засновниками.\n2. Статут закладу загальної середньої освіти затверджується засновником (засновниками) або уповноваженим ним (ними) органом та має містити інформацію про:\nповне та скорочене найменування;\nстатус, форму власності, організаційно-правову форму та тип закладу;\nмісцезнаходження;\nструктурні підрозділи закладу;\nсистему управління закладом, права та обов’язки органів управління, порядок прийняття ними рішень;\nмету, завдання, принципи діяльності;\nджерела надходження і порядок використання коштів і майна;\nінші положення, що визначають функції закладу загальної середньої освіти відповідно до законодавства.\nСтатут може містити інші положення з питань, передбачених цим Законом та/або з питань, що не врегульовані законодавством, у тому числі щодо особливостей утворення і діяльності закладу загальної середньої освіти.\nПоложення статуту не повинні суперечити законодавству.\n3. Засновники корпоративного закладу загальної середньої освіти укладають засновницький договір про утворення закладу та його структурних підрозділів.\n4. Засновницький договір має містити інформацію про:\nзасновників;\nповне найменування закладу загальної середньої освіти та порядок затвердження його статуту;\nправа, обов’язки, порядок взаємодії засновників;\nособливості організації освітнього процесу в закладі загальної середньої освіти та його структурних підрозділах;\nпорядок підвезення учнів і педагогічних працівників до закладу освіти (місця навчання, роботи) та у зворотному напрямку до місця проживання (за потреби);\nорганізацію харчування учнів;\nналежне забезпечення освітнього простору у закладі загальної середньої освіти та його структурних підрозділах;\nособливості управління закладом загальної середньої освіти та його рухомим і нерухомим майном.\nЗасновницький договір може врегульовувати інші питання співпраці та взаємодії засновників, діяльності закладу загальної середньої освіти та його структурних підрозділів."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Найменування закладу загальної середньої освіти",
      "content": "1. Повне найменування закладу загальної середньої освіти включає інформацію про його тип, територіальну належність (найменування адміністративно-територіальної одиниці за місцезнаходженням закладу) та організаційно-правову форму (для приватних і корпоративних закладів).\n2. Повне найменування закладу загальної середньої освіти може додатково містити інформацію про власну назву, номер закладу чи найменування засновника (засновників), а також про присвоєне закладу відповідно до вимог законодавства ім’я (псевдонім) суспільно-політичного і громадського діяча, захисника Вітчизни, діяча науки, освіти, культури та інших сфер суспільного життя."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Типи закладів освіти, що забезпечують здобуття повної загальної середньої освіти",
      "content": "1. Здобуття повної загальної середньої освіти на певному рівні забезпечують:\nпочаткова школа, що забезпечує здобуття початкової освіти;\nгімназія, що забезпечує здобуття базової середньої освіти;\nліцей, що забезпечує здобуття профільної середньої освіти.\nПочаткова школа функціонує як окрема юридична особа або як структурний підрозділ гімназії. За рішенням засновника початкова школа, гімназія може включати дошкільний підрозділ, за умови його розміщення в окремій будівлі або відокремленому приміщенні з окремими входом/виходом і територією для вихованців дошкільного підрозділу.\nГімназія та ліцей функціонують як окремі юридичні особи.\nЗа рішенням засновника ліцей може також забезпечувати здобуття базової середньої освіти та, як виняток, здобуття початкової освіти.\nЗаклад загальної середньої освіти, що здійснює освітню діяльність на декількох рівнях загальної середньої освіти, має тип закладу вищого рівня, на якому провадиться освітня діяльність.\nПриватні та корпоративні заклади освіти, а також заклади загальної середньої освіти, особливості освітньої діяльності яких визначені міжнародними договорами України, можуть здійснювати освітню діяльність одночасно на всіх рівнях повної загальної середньої освіти.\n2. Здобуття повної загальної середньої освіти забезпечують також спеціальні заклади загальної середньої освіти:\nспеціальна школа - заклад загальної середньої освіти для осіб з особливими освітніми потребами, зумовленими порушеннями інтелектуального розвитку, фізичними, психічними та/або сенсорними порушеннями, розладами поведінки;\nнавчально-реабілітаційний центр - заклад загальної середньої освіти для осіб з особливими освітніми потребами, зумовленими складними порушеннями розвитку.\nСпеціальні заклади загальної середньої освіти можуть здійснювати освітню діяльність на одному або на декількох рівнях повної загальної середньої освіти.\nСпеціальні заклади загальної середньої освіти можуть надавати реабілітаційні послуги (реабілітаційну допомогу) особам з особливими освітніми потребами та іншим особам з порушеннями зору та/або слуху, зокрема військовослужбовцям, особам, звільненим з військової служби, ветеранам війни, особам, які мають особливі заслуги перед Батьківщиною.\nПоложення про спеціальні заклади загальної середньої освіти затверджуються Кабінетом Міністрів України.\n3. Здобуття загальної середньої освіти також можуть забезпечувати заклади професійної, фахової передвищої, вищої освіти та інші заклади освіти, що мають ліцензію на провадження освітньої діяльності у сфері загальної середньої освіти.\nЗдобуття профільної середньої освіти професійного спрямування забезпечують заклади професійної освіти.\n4. За зверненням закладу освіти до реалізації освітньої програми залучаються інклюзивно-ресурсні центри, міжшкільні ресурсні центри та заклади позашкільної освіти.\nПоложення про міжшкільний ресурсний центр затверджується центральним органом виконавчої влади у сфері освіти і науки.\n5. У системі спеціалізованої освіти здобуття повної загальної середньої освіти забезпечують заклади спеціалізованої освіти:\nмистецький ліцей - заклад спеціалізованої мистецької освіти, що забезпечує здобуття початкової та профільної мистецької освіти одночасно із здобуттям повної загальної середньої освіти на всіх або окремих її рівнях;\nспортивний ліцей - заклад спеціалізованої освіти, що забезпечує здобуття освіти спортивного профілю одночасно із здобуттям повної загальної середньої освіти на всіх або окремих її рівнях;\nвійськовий (військово-морський, військово-спортивний) ліцей, ліцей із посиленою військово-фізичною підготовкою - заклад спеціалізованої освіти, що забезпечує здобуття освіти військового профілю для осіб з 13 років одночасно із здобуттям базової та/або профільної середньої освіти;\nнауковий ліцей - заклад спеціалізованої освіти, що забезпечує здобуття базової та/або профільної середньої освіти наукового профілю;\nпрофесійний коледж (коледж) спортивного профілю - заклад спеціалізованої освіти спортивного профілю;\nмистецький коледж - заклад спеціалізованої освіти, що забезпечує здобуття фахової передвищої мистецької освіти одночасно із здобуттям базової та профільної середньої освіти;\nінші заклади спеціалізованої освіти, визначені законодавством.\nПоложення про заклади спеціалізованої освіти затверджуються Кабінетом Міністрів України за поданням центральних органів виконавчої влади, що забезпечують формування та реалізують державну політику у відповідній сфері.\nВизначення типу та перепрофілювання (зміна типу) закладу спеціалізованої освіти здійснюються згідно з положеннями про заклади спеціалізованої освіти відповідного спрямування.\nЗаклади спеціалізованої освіти зобов’язані забезпечувати досягнення учнями результатів навчання, визначених відповідними державними стандартами та стандартами спеціалізованої освіти."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Система управління закладом загальної середньої освіти",
      "content": "1. Управління закладом загальної середньої освіти здійснюють:\nзасновник (засновники) або уповноважений ним (ними) орган;\nкерівник закладу освіти;\nпедагогічна рада;\nвищий колегіальний орган громадського самоврядування закладу освіти.\n2. Органи громадського самоврядування та піклувальна рада мають право брати участь в управлінні закладом загальної середньої освіти у порядку та межах, визначених Законом України \"Про освіту\", цим Законом та установчими документами закладу освіти."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Засновник (засновники) закладу загальної середньої освіти",
      "content": "1. Права та обов’язки засновника (засновників) закладу загальної середньої освіти визначаються цим Законом, Законом України \"Про освіту\" та іншими актами законодавства.\n2. Засновник закладу загальної середньої освіти або уповноважений ним орган (посадова особа):\nзатверджує статут (його нову редакцію), укладає засновницький договір у випадках, визначених законом;\nзатверджує положення про конкурс на посаду керівника закладу загальної середньої освіти та склад конкурсної комісії;\nприймає рішення про проведення конкурсу на посаду керівника закладу загальної середньої освіти;\nзатверджує за поданням закладу загальної середньої освіти стратегію розвитку такого закладу;\nфінансує виконання стратегії розвитку закладу загальної середньої освіти (крім приватних та корпоративних закладів загальної середньої освіти), у тому числі здійснення інноваційної діяльності закладом освіти;\nутворює та ліквідує структурні підрозділи у заснованих ним закладах загальної середньої освіти;\nздійснює контроль за використанням закладом загальної середньої освіти публічних коштів;\nздійснює контроль за недопущенням привілеїв чи обмежень (дискримінації) за ознаками віку, статі, раси, кольору шкіри, стану здоров’я, інвалідності, особливих освітніх потреб, громадянства, національності, політичних, релігійних чи інших переконань, місця проживання, мови спілкування, походження, сімейного, соціального та майнового стану, складних життєвих обставин, наявності судимості та іншими ознаками;\nзатверджує кошторис закладу загальної середньої освіти, у тому числі обсяг коштів, що передбачається на підвищення кваліфікації педагогічних працівників, та контролює його виконання;\nреалізує інші права, передбачені цим Законом та іншими актами законодавства.\n3. Засновник закладу загальної середньої освіти зобов’язаний забезпечити:\nутримання та розвиток заснованого ним закладу освіти, його матеріально-технічної бази на рівні, достатньому для виконання вимог державних стандартів, ліцензійних умов провадження освітньої діяльності у сфері загальної середньої освіти, вимог трудового законодавства, оплати праці педагогічних та інших працівників, охорони праці, безпеки життєдіяльності, пожежної безпеки тощо;\nстворення безпечного освітнього середовища, зокрема шляхом вжиття заходів для безпечного перебування учасників освітнього процесу на території та в приміщеннях закладу освіти;\nдотримання принципів універсального дизайну та/або розумного пристосування під час проектування, будівництва та реконструкції будівель, споруд, приміщень закладів загальної середньої освіти;\nможливість учнів продовжити навчання на відповідному рівні освіти у разі реорганізації чи ліквідації закладу загальної середньої освіти;\nоприлюднення всієї публічної інформації відповідно до вимог законів України \"Про освіту\" , \"Про доступ до публічної інформації\" та \"Про відкритість використання публічних коштів\" .\n4. Засновники державних та комунальних закладів загальної середньої освіти або уповноважені ними органи не можуть делегувати керівникам, педагогічним чи піклувальним радам, органам громадського самоврядування закладів загальної середньої освіти власні повноваження, визначені цим Законом та Законом України \"Про освіту\"."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Керівник закладу загальної середньої освіти",
      "content": "1. Керівником закладу загальної середньої освіти може бути особа, яка є громадянином України, вільно володіє державною мовою, має вищу освіту ступеня не нижче магістра, стаж педагогічної та/або науково-педагогічної роботи не менше трьох років (крім керівників приватних, корпоративних закладів освіти), організаторські здібності, стан фізичного і психічного здоров’я, що не перешкоджає виконанню професійних обов’язків, пройшла конкурсний відбір та визнана переможцем конкурсу відповідно до цього Закону.\nПовноваження керівника закладу загальної середньої освіти визначаються законодавством та установчими документами закладу освіти.\n2. Не може обіймати посаду керівника закладу загальної середньої освіти особа, яка:\n1) є недієздатною або цивільна дієздатність якої обмежена;\n2) має судимість за вчинення злочину;\n3) позбавлена права обіймати відповідну посаду;\n4) за рішенням суду визнана винною у вчиненні корупційного правопорушення;\n5) за рішенням суду визнана винною у вчиненні правопорушення, пов’язаного з корупцією;\n6) підпадає під заборону, встановлену Законом України \"Про очищення влади\".\n3. Керівник закладу загальної середньої освіти має право:\nдіяти від імені закладу без довіреності та представляти заклад у відносинах з іншими особами;\nпідписувати документи з питань освітньої, фінансово-господарської та іншої діяльності закладу;\nприймати рішення щодо діяльності закладу в межах повноважень, визначених законодавством та строковим трудовим договором, у тому числі розпоряджатися в установленому порядку майном закладу та його коштами;\nпризначати на посаду, переводити на іншу посаду та звільняти з посади працівників закладу освіти, визначати їхні посадові обов’язки, заохочувати та притягати до дисциплінарної відповідальності, а також вирішувати інші питання, пов’язані з трудовими відносинами, відповідно до вимог законодавства;\nвизначати режим роботи закладу;\nініціювати перед засновником або уповноваженим ним органом питання щодо створення або ліквідації структурних підрозділів;\nвидавати відповідно до своєї компетенції накази і контролювати їх виконання;\nукладати угоди (договори, контракти) з фізичними та/або юридичними особами відповідно до своєї компетенції;\nзвертатися до центрального органу виконавчої влади із забезпечення якості освіти із заявою щодо проведення позапланового інституційного аудиту, зовнішнього моніторингу якості освіти та/або громадської акредитації закладу;\nприймати рішення з інших питань діяльності закладу освіти.\n4. Керівник закладу загальної середньої освіти зобов’язаний:\nвиконувати цей Закон, Закон України \"Про освіту\" та інші акти законодавства, а також забезпечувати та контролювати їх виконання працівниками закладу, зокрема в частині організації освітнього процесу державною мовою;\nпланувати та організовувати діяльність закладу загальної середньої освіти;\nрозробляти проект кошторису та подавати його засновнику або уповноваженому ним органу на затвердження;\nнадавати щороку засновнику пропозиції щодо обсягу коштів, необхідних для підвищення кваліфікації педагогічних працівників;\nорганізовувати фінансово-господарську діяльність закладу загальної середньої освіти в межах затвердженого кошторису;\nзабезпечувати розроблення та виконання стратегії розвитку закладу загальної середньої освіти;\nзатверджувати правила внутрішнього розпорядку закладу;\nзатверджувати посадові інструкції працівників закладу загальної середньої освіти;\nорганізовувати освітній процес та видачу документів про освіту;\nзатверджувати освітню (освітні) програму (програми) закладу загальної середньої освіти відповідно до цього Закону;\nстворювати умови для реалізації прав та обов’язків усіх учасників освітнього процесу, в тому числі реалізації академічних свобод педагогічних працівників, індивідуальної освітньої траєкторії та/або індивідуальної програми розвитку учнів, формування у разі потреби індивідуального навчального плану;\nзатверджувати положення про внутрішню систему забезпечення якості освіти в закладі загальної середньої освіти, забезпечити її створення та функціонування;\nзабезпечувати розроблення, затвердження, виконання та моніторинг виконання індивідуальної програми розвитку учня;\nконтролювати виконання педагогічними працівниками та учнями (учнем) освітньої програми, індивідуальної програми розвитку, індивідуального навчального плану;\nзабезпечувати здійснення контролю за досягненням учнями результатів навчання, визначених державними стандартами повної загальної середньої освіти, індивідуальною програмою розвитку, індивідуальним навчальним планом;\nстворювати необхідні умови для здобуття освіти особами з особливими освітніми потребами;\nсприяти проходженню атестації та сертифікації педагогічними працівниками;\nстворювати умови для здійснення дієвого та відкритого громадського нагляду (контролю) за діяльністю закладу загальної середньої освіти;\nсприяти та створювати умови для діяльності органів громадського самоврядування в закладі загальної середньої освіти;\nсприяти здійсненню волонтерської діяльності, підвищенню її суспільного престижу, розвитку, підтримці та заохоченню такої діяльності серед учасників освітнього процесу закладу загальної середньої освіти у вільний від занять час;\nформувати засади, створювати умови, сприяти формуванню культури здорового способу життя учнів та працівників закладу загальної середньої освіти;\nстворювати в закладі загальної середньої освіти безпечне освітнє середовище, забезпечувати дотримання вимог щодо охорони дитинства, охорони праці, вимог техніки безпеки;\nсприяти відповідно до плану роботи закладу освіти проведенню заходів серед учасників освітнього процесу щодо запобігання правопорушенням;\nорганізовувати харчування та сприяти медичному обслуговуванню учнів відповідно до законодавства;\nзабезпечувати відкритість і прозорість діяльності закладу загальної середньої освіти, зокрема шляхом оприлюднення публічної інформації відповідно до вимог законів України \"Про освіту\" , \"Про доступ до публічної інформації\" , \"Про відкритість використання публічних коштів\" та інших законів України;\nздійснювати зарахування, переведення, відрахування учнів, а також їх заохочення (відзначення) та притягнення до відповідальності відповідно до вимог законодавства;\nорганізовувати документообіг, бухгалтерський облік та звітність відповідно до законодавства;\nзвітувати щороку на загальних зборах (конференції) колективу про свою роботу та виконання стратегії розвитку закладу загальної середньої освіти;\nвиконувати інші обов’язки, покладені на нього законодавством, засновником, установчими документами закладу загальної середньої освіти, колективним договором, строковим трудовим договором.\nКерівник закладу загальної середньої освіти (крім приватного закладу) зобов’язаний протягом першого року після призначення на посаду пройти курс підвищення кваліфікації з управлінської діяльності обсягом не менше 90 навчальних годин.\n5. Керівник закладу загальної середньої освіти має права та обов’язки педагогічного працівника, визначені Законом України \"Про освіту\", та несе відповідальність за виконання обов’язків, визначених законодавством, установчими документами закладу освіти і строковим трудовим договором."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Обрання, призначення на посаду та звільнення з посади керівника закладу загальної середньої освіти",
      "content": "1. Керівник державного, комунального закладу загальної середньої освіти обирається на посаду за результатами конкурсу, що проводиться відповідно до вимог цього Закону та положення про конкурс, затвердженого засновником або уповноваженим ним органом (посадовою особою).\nКерівник приватного, корпоративного закладу загальної середньої освіти обирається та призначається на посаду засновником (засновниками) відповідно до установчих документів закладу освіти.\n2. Рішення про проведення конкурсу приймається засновником державного чи комунального закладу загальної середньої освіти або уповноваженим ним органом (посадовою особою):\nодночасно з прийняттям рішення про утворення нового закладу загальної середньої освіти;\nне менше ніж за два місяці до завершення строкового трудового договору, укладеного з керівником закладу загальної середньої освіти;\nне пізніше десяти робочих днів з дня дострокового припинення договору, укладеного з керівником відповідного закладу загальної середньої освіти, чи визнання попереднього конкурсу таким, що не відбувся.\n3. Оголошення про проведення конкурсу оприлюднюється на офіційному вебсайті засновника та на офіційному вебсайті закладу освіти (за наявності) наступного робочого дня після прийняття рішення про проведення конкурсу та повинне містити:\nнайменування і місцезнаходження закладу освіти;\nнайменування посади та умови оплати праці;\nкваліфікаційні вимоги до керівника закладу освіти відповідно до цього Закону;\nвичерпний перелік, кінцевий строк і місце подання документів для участі в конкурсі;\nдату та місце початку конкурсного відбору, етапи його проведення та тривалість;\nпрізвище та ім’я, номер телефону та адресу електронної пошти особи, уповноваженої надавати інформацію про конкурс та приймати документи для участі в конкурсі.\n4. Для проведення конкурсу засновник формує та затверджує конкурсну комісію чисельністю від 6 до 15 осіб, до складу якої на паритетних засадах входять представники:\nзасновника (посадові особи органу державної влади чи депутати відповідного представницького органу місцевого самоврядування (не більше однієї особи від однієї фракції чи групи);\nвідповідної місцевої державної адміністрації чи територіального органу центрального органу виконавчої влади із забезпечення якості освіти (державні службовці);\nінститутів громадянського суспільства (громадських об’єднань керівників закладів освіти, професійних об’єднань педагогічних працівників, районної (міської) профспілкової організації та інших громадських формувань, а також експертів, фахівців у сфері загальної середньої освіти тощо).\nВимоги до членів конкурсної комісії та порядок її формування визначаються положенням про конкурс на посаду керівника закладу загальної середньої освіти.\nДо складу конкурсної комісії не може бути включена особа, яка:\nвизнана в установленому законом порядку недієздатною або цивільна дієздатність якої обмежена;\nмає судимість або на яку протягом останнього року накладалося адміністративне стягнення за вчинення корупційного або пов’язаного з корупцією правопорушення;\nвідповідно до Закону України \"Про запобігання корупції\" є близькою особою учасника конкурсу або особою, яка може мати конфлікт інтересів.\nУ роботі конкурсної комісії з правом дорадчого голосу можуть брати участь представники органів громадського самоврядування закладу освіти, на посаду керівника якого оголошено конкурс.\nЧлени конкурсної комісії зобов’язані:\nбрати участь у роботі конкурсної комісії та голосувати з питань порядку денного;\nзаявляти самовідвід у разі наявності чи настання підстав, передбачених цією статтею, що унеможливлюють їх участь у складі конкурсної комісії.\nКонкурсна комісія є повноважною за умови присутності на засіданні не менше двох третин її затвердженого складу. Конкурсна комісія приймає рішення більшістю голосів від її затвердженого складу. У разі рівного розподілу голосів вирішальним є голос голови конкурсної комісії.\nРішення конкурсної комісії оформляється протоколом, який підписується всіма присутніми членами конкурсної комісії та оприлюднюється на офіційному вебсайті засновника протягом наступного робочого дня з дня проведення засідання конкурсної комісії.\nКонкурсна комісія та її члени діють на засадах неупередженості, об’єктивності, незалежності, недискримінації, відкритості, прозорості, доброчесності. Не допускаються будь-які втручання в діяльність конкурсної комісії, тиск на членів комісії та учасників конкурсу.\n5. Для участі в конкурсі подаються такі документи:\nзаява про участь у конкурсі з наданням згоди на обробку персональних даних відповідно до Закону України \"Про захист персональних даних\";\nавтобіографія та/або резюме (за вибором учасника конкурсу);\nкопія паспорта громадянина України;\nкопія документа про вищу освіту (з додатком, що є його невід’ємною частиною) не нижче освітнього ступеня магістра (спеціаліста);\nдокумент, що підтверджує вільне володіння державною мовою;\nкопія трудової книжки чи інших документів, що підтверджують стаж педагогічної (науково-педагогічної) роботи не менше трьох років на день їх подання (крім приватних та корпоративних закладів освіти);\nдовідка про відсутність судимості;\nдовідка про проходження попереднього (періодичного) психіатричного огляду;\nмотиваційний лист, складений у довільній формі.\nОсоба може надати інші документи, що підтверджують її професійні та/або моральні якості.\nВизначені у цьому пункті документи подаються особисто (або уповноваженою згідно з довіреністю особою) до конкурсної комісії у визначений в оголошенні строк, що може становити від 20 до 30 календарних днів з дня оприлюднення оголошення про проведення конкурсу.\nУповноважена особа приймає документи за описом, копію якого надає особі, яка їх подає.\n6. Протягом п’яти робочих днів з дня завершення строку подання документів для участі в конкурсі конкурсна комісія:\nперевіряє подані документи щодо відповідності установленим вимогам;\nприймає рішення про допущення та/або недопущення до участі у конкурсі;\nоприлюднює на офіційному вебсайті засновника перелік осіб, допущених до участі у конкурсному відборі (далі - кандидати).\nДо участі у конкурсі не можуть бути допущені особи, які:\nне можуть обіймати посаду керівника закладу загальної середньої освіти відповідно до цього Закону;\nподали не всі документи, визначені цим Законом, для участі в конкурсі;\nподали документи після завершення строку їх подання.\n7. Засновник зобов’язаний організувати та забезпечити ознайомлення кандидатів із закладом загальної середньої освіти, його трудовим колективом та представниками органів громадського самоврядування такого закладу не пізніше п’яти робочих днів до початку проведення конкурсного відбору.\n8. Конкурсний відбір переможця конкурсу здійснюється за результатами:\nперевірки знання законодавства у сфері загальної середньої освіти, зокрема цього Закону, Закону України \"Про освіту\" та інших нормативно-правових актів у сфері загальної середньої освіти;\nперевірки професійних компетентностей шляхом письмового виконання ситуаційного завдання;\nпублічної та відкритої презентації державною мовою перспективного плану розвитку закладу загальної середньої освіти, а також надання відповідей на запитання членів конкурсної комісії в межах змісту конкурсного випробування.\nПерелік питань для перевірки знання законодавства у сфері загальної середньої освіти затверджується центральним органом виконавчої влади у сфері освіти і науки.\nФорма перевірки знання законодавства (письмове чи комп’ютерне тестування), зразок ситуаційного завдання та критерії їх оцінювання визначаються у положенні про конкурс на посаду керівника закладу загальної середньої освіти.\nЗасновник зобов’язаний забезпечити відеофіксацію та (за можливості) відеотрансляцію конкурсного відбору з подальшим оприлюдненням на своєму офіційному вебсайті відеозапису протягом одного робочого дня з дня його проведення.\n9. Конкурсна комісія протягом двох робочих днів з дня завершення конкурсного відбору визначає переможця конкурсу та оприлюднює результати конкурсу на офіційному вебсайті засновника.\nЗа результатами конкурсних випробувань конкурсна комісія визначає переможця конкурсу або визнає конкурс таким, що не відбувся.\nНе може бути визначено переможцем конкурсу особу, яка не може обіймати посаду керівника закладу загальної середньої освіти відповідно до цього Закону.\nЗагальна тривалість конкурсу не може перевищувати двох місяців з дня його оголошення.\n10. Конкурсна комісія визнає конкурс таким, що не відбувся, якщо:\nвідсутні заяви про участь у конкурсі;\nдо участі в конкурсі не допущено жодного кандидата;\nжоден із кандидатів не визначений переможцем конкурсу.\nУ разі визнання конкурсу таким, що не відбувся, проводиться повторний конкурс.\n11. Протягом трьох робочих днів з дня оприлюднення рішення про переможця конкурсу посадова особа засновника (голова відповідної ради чи керівник державного органу) або керівник уповноваженого ним органу (структурного підрозділу з питань освіти) призначає переможця конкурсу на посаду та укладає з ним строковий трудовий договір.\nНе може бути укладено трудовий договір з особою, яка не може обіймати посаду керівника закладу загальної середньої освіти відповідно до цього Закону.\n12. Трудовий договір укладається на шість років на підставі рішення конкурсної комісії. Після закінчення строку, на який укладено строковий трудовий договір, трудові відносини припиняються та не можуть бути продовжені на невизначений строк.\nЗ особою, яка призначається на посаду керівника закладу загальної середньої освіти вперше, укладається трудовий договір строком на два роки. Після закінчення строку дії такого строкового трудового договору та за умови належного його виконання сторони мають право продовжити строк дії відповідного строкового трудового договору ще на чотири роки без проведення конкурсу.\nОсоба не може бути керівником одного і того ж закладу загальної середньої освіти більше ніж два строки підряд (крім тих, що розташовані в населених пунктах з одним закладом загальної середньої освіти). До першого шестирічного строку включається дворічний строк перебування на посаді керівника закладу загальної середньої освіти, призначеного вперше.\n13. Керівник закладу загальної середньої освіти звільняється з посади у зв’язку із закінченням строку трудового договору або достроково відповідно до вимог законодавства та умов укладеного трудового договору.\nПрипинення трудового договору з керівником державного чи комунального закладу загальної середньої освіти у зв’язку із закінченням строку його дії або його дострокове розірвання здійснюється відповідною посадовою особою засновника (головою відповідної ради чи керівником державного органу) або керівником уповноваженого ним органу (структурного підрозділу з питань освіти) з підстав та у порядку, визначених законодавством про працю.\nКерівник приватного, корпоративного закладу освіти звільняється з посади засновником (засновниками) відповідно до положень законодавства про працю, установчих документів закладу та укладеного трудового договору.\nПідставами для дострокового звільнення керівника закладу загальної середньої освіти, які повинні бути передбачені у трудовому договорі, є:\nпорушення вимог цього Закону щодо мови освітнього процесу;\nпорушення вимог статей 30 і 31 Закону України \"Про освіту\";\nпорушення прав учнів чи працівників, встановлене рішенням суду, яке набрало законної сили;\nсистематичне неналежне виконання інших обов’язків керівника, визначених цим Законом;\nнеусунення у визначений строк порушень вимог законодавства, виявлених під час інституційного аудиту чи позапланового заходу державного нагляду (контролю)."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Педагогічна рада",
      "content": "1. Педагогічна рада є основним постійно діючим колегіальним органом управління закладу загальної середньої освіти (структурного підрозділу закладу професійної, фахової передвищої, вищої освіти (у разі його створення).\nПовноваження педагогічної ради визначаються цим Законом, статутом закладу загальної середньої освіти чи положенням про відповідний структурний підрозділ закладу професійної, фахової передвищої, вищої освіти.\n2. Педагогічна рада утворюється за наявності не менше трьох педагогічних працівників. Усі педагогічні працівники зобов’язані брати участь у засіданнях педагогічної ради. Головою педагогічної ради є керівник закладу загальної середньої освіти (структурного підрозділу, що забезпечує здобуття загальної середньої освіти, закладу професійної, фахової передвищої чи вищої освіти).\n3. Педагогічна рада:\nсхвалює стратегію розвитку закладу освіти та річний план роботи;\nсхвалює освітню (освітні) програму (програми), зміни до неї (них) та оцінює результати її (їх) виконання;\nсхвалює правила внутрішнього розпорядку, положення про внутрішню систему забезпечення якості освіти;\nприймає рішення щодо вдосконалення і методичного забезпечення освітнього процесу;\nприймає рішення щодо переведення учнів на наступний рік навчання, їх відрахування, притягнення до відповідальності за невиконання обов’язків, а також щодо відзначення, морального та матеріального заохочення учнів та інших учасників освітнього процесу;\nрозглядає питання підвищення кваліфікації педагогічних працівників, розвитку їх творчої ініціативи, професійної майстерності, визначає заходи щодо підвищення кваліфікації педагогічних працівників, формує та затверджує річний план підвищення кваліфікації педагогічних працівників;\nприймає рішення щодо визнання результатів підвищення кваліфікації педагогічного працівника, отриманих ним поза закладами освіти, що мають ліцензію на підвищення кваліфікації або провадять освітню діяльність за акредитованою освітньою програмою;\nприймає рішення щодо впровадження в освітній процес педагогічного досвіду та інновацій, участі в дослідницькій, експериментальній, інноваційній діяльності, співпраці з іншими закладами освіти, науковими установами, фізичними та юридичними особами, які сприяють розвитку освіти;\nможе ініціювати проведення позапланового інституційного аудиту, громадської акредитації, зовнішнього моніторингу якості освіти та/або освітньої діяльності закладу загальної середньої освіти;\nрозглядає інші питання, віднесені законом та/або статутом закладу освіти до її повноважень.\n4. Засідання педагогічної ради є правомочним, якщо на ньому присутні не менше двох третин її складу. Рішення з усіх питань приймаються більшістю голосів від її складу. У разі рівного розподілу голосів голос голови педагогічної ради є визначальним. Рішення педагогічної ради оформлюються протоколом засідання, який підписується головою та секретарем педагогічної ради.\n5. Рішення педагогічної ради, прийняті в межах її повноважень, вводяться в дію наказами керівника закладу освіти та є обов’язковими до виконання всіма учасниками освітнього процесу у закладі освіти."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Піклувальна рада закладу (закладів) загальної середньої освіти",
      "content": "1. Піклувальну раду може бути утворено за рішенням засновника або уповноваженого ним органу для одного чи кількох закладів загальної середньої освіти на визначений засновником строк.\n2. Піклувальна рада сприяє виконанню перспективних завдань розвитку закладу (закладів), залученню фінансових ресурсів для забезпечення його (їх) діяльності з основних напрямів розвитку і здійсненню контролю за їх використанням, ефективній взаємодії закладу (закладів) з органами державної влади та органами місцевого самоврядування, громадськістю, громадськими об’єднаннями, юридичними та фізичними особами.\n3. Піклувальна рада:\nаналізує та оцінює діяльність закладу загальної середньої освіти і його керівника;\nрозробляє пропозиції до стратегії та перспективного плану розвитку закладу загальної середньої освіти та аналізує стан їх виконання;\nсприяє залученню додаткових джерел фінансування, що не заборонені законом;\nпроводить моніторинг виконання кошторису закладу освіти і вносить відповідні рекомендації та пропозиції, що є обов’язковими для розгляду керівником закладу загальної середньої освіти;\nмає право звернутися до центрального органу виконавчої влади із забезпечення якості освіти щодо проведення позапланового інституційного аудиту закладу освіти;\nможе вносити засновнику закладу освіти подання про заохочення керівника закладу освіти або притягнення його до дисциплінарної відповідальності з підстав, визначених законом;\nздійснює інші повноваження, визначені установчими документами закладу освіти.\n4. Склад піклувальної ради формується засновником або уповноваженим ним органом з урахуванням пропозицій органів управління закладу освіти (закладів освіти), органів громадського самоврядування закладу освіти, депутатів відповідної місцевої ради.\nДо складу піклувальної ради не можуть входити учні та працівники закладу (закладів) освіти, для якого (яких) вона утворюється.\n5. Піклувальна рада є колегіальним органом. Засідання піклувальної ради є правомочним, якщо на ньому присутні не менше двох третин її затвердженого складу. Рішення з усіх питань приймаються більшістю голосів від її затвердженого складу. У разі рівного розподілу голосів голос голови піклувальної ради є визначальним. Рішення піклувальної ради оформлюються протоколом її засідання, який підписують головуючий на засіданні та секретар.\n6. Члени піклувальної ради мають право брати участь у роботі колегіальних органів управління закладом загальної середньої освіти з правом дорадчого голосу.\n7. Піклувальна рада діє на підставі положення, затвердженого засновником закладу (закладів) загальної середньої освіти."
    },
    {
      "provision_ref": "art41-1",
      "section": "41-1",
      "title": "Стаття 41-1. Організація безпечного перебування учасників освітнього процесу на території та в приміщеннях закладу загальної середньої освіти",
      "content": "1. З метою організації безпечного перебування учасників освітнього процесу на території та в приміщеннях закладу загальної середньої освіти засновник і керівник такого закладу відповідно до їхніх повноважень вживають комплекс заходів для запобігання та/або припинення заподіяння шкоди учасникам освітнього процесу, зокрема щодо:\nвизначення правил доступу і перебування учасників освітнього процесу та інших осіб на території та в приміщеннях закладу загальної середньої освіти;\nогородження території закладу загальної середньої освіти або встановлення її меж на місцевості;\nоблаштування закладу загальної середньої освіти технічними засобами охорони для термінового виклику поліції;\nінші заходи з охорони.\n2. Типовий перелік заходів з охорони і порядок їх застосування затверджуються Міністерством внутрішніх справ України за погодженням з центральним органом виконавчої влади у сфері освіти і науки.\n3. Зазначені у частині першій цієї статті заходи здійснюються за рахунок коштів засновника та інших джерел, не заборонених законодавством.\nУ державних, комунальних закладах загальної середньої освіти реалізація таких заходів не може забезпечуватися за рахунок коштів учасників освітнього процесу.\n4. Правила доступу і перебування учасників освітнього процесу та інших осіб на території та в приміщеннях закладу загальної середньої освіти розробляються на основі типових правил, затверджених центральним органом виконавчої влади у сфері освіти і науки за погодженням з Міністерством внутрішніх справ України, схвалюються загальними зборами (конференцією) колективу закладу загальної середньої освіти, погоджуються засновником і затверджуються керівником такого закладу, а також оприлюднюються відповідно до статті 30 Закону України \"Про освіту\".\nДотримання правил доступу і перебування учасників освітнього процесу та інших осіб на території та в приміщеннях закладу загальної середньої освіти є обов’язковим.\n5. Доступ і перебування на території та в приміщеннях закладу загальної середньої освіти осіб, які не є учасниками освітнього процесу, здійснюються з дозволу керівника такого закладу або уповноваженої ним особи.\nСлужбові особи для реалізації ними визначених законом повноважень, пов’язаних із запобіганням, ліквідацією та усуненням наслідків надзвичайних ситуацій, усуненням загроз життю та здоров’ю учасників освітнього процесу, а також інші службові та посадові особи у випадках, визначених законом, не потребують отримання такого дозволу.\n6. Заборонено перебувати на території та в приміщеннях закладу загальної середньої освіти особам:\nз явними ознаками алкогольного, наркотичного або іншого сп’яніння;\nякі мають при собі небезпечні предмети і речовини, перелік яких затверджується Кабінетом Міністрів України;\nз тваринами (крім собак-поводирів, яких використовують особи з інвалідністю).\nУ разі порушення учнями визначених цією частиною заборон такі учні не допускаються до участі в освітньому процесі до усунення відповідного порушення, а керівник закладу загальної середньої освіти або уповноважена ним особа вживає заходів, визначених правилами доступу і перебування учасників освітнього процесу та інших осіб на території та в приміщеннях закладу загальної середньої освіти.\n7. Використання об’єктів фонду захисних споруд цивільного захисту, а також забезпечення цілодобового безперешкодного доступу до них за відповідними сигналами цивільного захисту на території та в приміщеннях закладу освіти здійснюються в порядку, затвердженому Кабінетом Міністрів України.\n8. У разі наявності загрози заподіяння шкоди учасникам освітнього процесу та/або майну закладу загальної середньої освіти керівник такого закладу повідомляє про це уповноважений підрозділ Національної поліції України для проведення в межах його компетенції превентивних поліцейських заходів на території та/або в приміщеннях закладу загальної середньої освіти.\n9. До здійснення охорони закладів загальної середньої освіти не може залучатися особа, яка відповідно до частини третьої статті 19 цього Закону не має права працювати в закладі освіти або залучатися до участі в освітньому процесі."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Система забезпечення якості повної загальної середньої освіти",
      "content": "1. Система забезпечення якості у сфері загальної середньої освіти формується відповідно до Закону України \"Про освіту\" з урахуванням особливостей, визначених цим Законом, та включає такі складові:\nсистему забезпечення якості в закладах освіти (внутрішня система забезпечення якості освіти);\nсистему зовнішнього забезпечення якості освіти;\nсистему забезпечення якості в діяльності органів управління та установ, що здійснюють зовнішнє забезпечення якості освіти.\n2. Внутрішня система забезпечення якості освіти формується закладом освіти та має, зокрема, включати механізми забезпечення академічної доброчесності, порядок виявлення та встановлення фактів порушення академічної доброчесності, види академічної відповідальності педагогічних працівників та учнів за конкретні порушення академічної доброчесності.\nМетодичні рекомендації з питань формування внутрішньої системи забезпечення якості освіти розробляються центральним органом виконавчої влади із забезпечення якості освіти, затверджуються центральним органом виконавчої влади у сфері освіти і науки та оприлюднюються на їхніх офіційних вебсайтах.\n3. Система зовнішнього забезпечення якості загальної середньої освіти та система забезпечення якості в діяльності органів управління та установ, що здійснюють зовнішнє забезпечення якості освіти у сфері загальної середньої освіти, визначаються Законом України \"Про освіту\" та цим Законом.\nДо органів управління та установ, що здійснюють у межах повноважень, визначених цим Законом та іншими законами України, зовнішнє забезпечення якості освіти у сфері загальної середньої освіти, належать центральний орган виконавчої влади із забезпечення якості освіти та його територіальні органи, спеціально уповноважені державою установи, що проводять зовнішнє незалежне оцінювання, їх регіональні відділення, місцеві державні адміністрації та органи місцевого самоврядування, акредитовані фахові об’єднання, інші акредитовані юридичні особи, що здійснюють незалежне оцінювання якості освіти та освітньої діяльності закладів освіти."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Забезпечення академічної доброчесності у сфері загальної середньої освіти",
      "content": "1. Кожен учасник освітнього процесу зобов’язаний дотримуватися академічної доброчесності.\n2. Система та механізми забезпечення академічної доброчесності в закладах освіти формуються відповідно до Закону України \"Про освіту\" з урахуванням особливостей, визначених цим Законом.\n3. Керівник та інші педагогічні працівники закладу освіти забезпечують дотримання принципів академічної доброчесності відповідно до своєї компетенції.\n4. Порушеннями академічної доброчесності у системі загальної середньої освіти є академічний плагіат, фабрикація, фальсифікація, списування, обман, хабарництво, необ’єктивне оцінювання, що визначені Законом України \"Про освіту\", а також такі форми обману, як:\nнадання педагогічними працівниками та іншими особами допомоги учням під час проходження ними підсумкового оцінювання (семестрового та річного), державної підсумкової атестації, зовнішнього незалежного оцінювання, не передбаченої умовами та/або процедурами їх проходження;\nвикористання учнем під час контрольних заходів непередбачених допоміжних матеріалів та/або технічних засобів;\nпроходження процедури оцінювання результатів навчання замість інших осіб;\nнеоб’єктивне оцінювання компетентностей педагогічних працівників під час атестації чи сертифікації.\n5. Педагогічні працівники, стосовно яких встановлено факт порушення академічної доброчесності:\n1) не можуть бути залучені до проведення процедур та заходів забезпечення і підвищення якості освіти, учнівських олімпіад та інших змагань;\n2) не можуть бути допущені до позачергової атестації, що має на меті підвищення кваліфікаційної категорії або присвоєння педагогічного звання;\n3) не можуть отримувати будь-які види заохочення (премії, інші заохочувальні виплати, нагороди тощо) протягом одного року;\n4) можуть бути позбавлені педагогічного звання.\n6. Факт порушення академічної доброчесності враховується під час:\n1) вирішення питання про притягнення педагогічного працівника до дисциплінарної відповідальності;\n2) конкурсного відбору на посаду керівника закладу освіти.\n7. За порушення академічної доброчесності до учня може бути застосовано такі види академічної відповідальності:\n1) зауваження;\n2) повторне проходження підсумкового оцінювання;\n3) повторне проходження державної підсумкової атестації;\n4) повторне проходження відповідного освітнього компонента освітньої програми;\n5) позбавлення отриманих із порушеннями академічної доброчесності академічної стипендії, призових місць на учнівських змаганнях, турнірах, олімпіадах, конкурсах.\n8. Рішення про встановлення факту порушення педагогічним працівником академічної доброчесності та визначення виду академічної відповідальності приймає педагогічна рада за участю працівника та/або його законного представника.\n9. Рішення про академічну відповідальність учнів приймає педагогічний працівник, який виявив порушення академічної доброчесності, або педагогічна рада закладу освіти відповідно до положення про внутрішню систему забезпечення якості освіти.\nРішення про позбавлення учня академічної стипендії, призових місць на учнівських змаганнях, турнірах, олімпіадах, конкурсах, отриманих із порушеннями академічної доброчесності, приймає орган (посадова особа), який їх надав (присвоїв) у порядку, визначеному законодавством.\n10. Види академічної відповідальності, що можуть бути застосовані до учнів та педагогічних працівників, повинні бути співмірними із вчиненими порушеннями. За одне порушення може бути застосовано лише один із видів академічної відповідальності.\nРішення про притягнення до академічної відповідальності може бути оскаржене у порядку, визначеному положенням про внутрішню систему забезпечення якості освіти закладу освіти."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Державні стандарти",
      "content": "1. Державні стандарти розробляються і затверджуються за відповідними рівнями освіти: для початкової, базової середньої і профільної середньої освіти.\nДержавні стандарти містять опис вимог до результатів навчання учнів за освітніми галузями та загальний обсяг навчального навантаження учнів на відповідному рівні повної загальної середньої освіти.\nОпис вимог до результатів навчання учнів має ґрунтуватися на принципі цілісності і наступності освітнього процесу між рівнями повної загальної середньої освіти та на ключових компетентностях і спільних для них уміннях, визначених статтею 12 Закону України \"Про освіту\".\nЗагальний обсяг навчального навантаження учнів розподіляється між роками навчання, освітніми галузями, обов’язковими та вибірковими освітніми компонентами.\nДержавні стандарти повинні передбачати вільне володіння державною мовою, необхідний рівень математичної компетентності, знання історії України, володіння іноземною мовою (крім мови держави, визнаної Верховною Радою України державою-агресором або державою-окупантом) всіма учнями закладів освіти, які завершують здобуття повної загальної середньої освіти. У державних стандартах можуть бути окремо визначені обов’язкові результати навчання з української мови як державної для осіб, які належать до національних меншин чи корінних народів України, рідна мова яких не належить до однієї з українською мовою мовної групи.\n2. Виконання державних стандартів початкової, базової і профільної загальної середньої освіти є обов’язковим для закладів освіти, що забезпечують здобуття освіти на відповідному рівні освіти.\n3. Державні стандарти розробляються центральним органом виконавчої влади у сфері освіти і науки та затверджуються Кабінетом Міністрів України і переглядаються не менше одного разу на 12 років.\n4. Навчально-методичне забезпечення реалізації державних стандартів здійснюється центральним органом виконавчої влади у сфері освіти і науки.\nНавчально-методичне забезпечення реалізації стандартів спеціалізованої освіти здійснюється центральними органами виконавчої влади, що забезпечують формування та реалізують державну політику у відповідних сферах.\n5. До розроблення державних стандартів можуть залучатися Національна академія наук України, національні галузеві академії наук України, органи із забезпечення якості освіти, центральні органи виконавчої влади, яким підпорядковані заклади загальної середньої освіти, академічні, галузеві науково-дослідні інститути, заклади освіти, інші науково-методичні та методичні установи, громадські об’єднання, у тому числі фахові організації (професійні асоціації), об’єднання роботодавців, незалежні установи оцінювання та забезпечення якості освіти, інші інститути громадянського суспільства, експерти.\n6. Заклад освіти зобов’язаний створити умови для виконання учнями вимог відповідних державних стандартів.\n7. Органи державної влади та органи місцевого самоврядування зобов’язані забезпечити в межах повноважень створення умов для здобуття учнями повної загальної середньої освіти на рівні державних стандартів.\n8. Для забезпечення досягнення особами з особливими освітніми потребами результатів навчання, передбачених відповідним державним стандартом, до штату закладу освіти вводяться посади асистента вчителя та інші посади, необхідні для роботи з такими особами."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Ліцензування освітньої діяльності",
      "content": "1. Заклади освіти можуть провадити освітню діяльність на певному рівні повної загальної середньої освіти виключно на підставі відповідної ліцензії, що видається органом ліцензування відповідно до вимог Закону України \"Про ліцензування видів господарської діяльності\", ліцензійних умов та з урахуванням особливостей, визначених цим Законом.\n2. Органами ліцензування у сфері загальної середньої освіти є органи виконавчої влади, визначені Кабінетом Міністрів України.\n3. Рішення про видачу закладу освіти ліцензії приймаються органами ліцензування за місцем провадження освітньої діяльності окремо за кожним рівнем повної загальної середньої освіти із зазначенням місця (місць) провадження освітньої діяльності.\nЛіцензія підтверджує спроможність закладу освіти провадити освітню діяльність на певному рівні повної загальної середньої освіти та в певному місці (місцях) провадження такої діяльності відповідно до ліцензійних умов.\n4. Ліцензійні умови повинні містити вичерпний перелік вимог до кадрового, навчально-методичного та матеріально-технічного забезпечення, обов’язкових до виконання для започаткування та під час провадження освітньої діяльності на кожному рівні повної загальної середньої освіти, вичерпний перелік документів, що додаються до заяви про отримання ліцензії. Ліцензійні умови можуть містити особливі вимоги до провадження освітньої діяльності закладами спеціалізованої освіти.\nДо ліцензійних умов не можуть бути включені вимоги щодо:\nвизначення ліцензованого обсягу;\nспеціалізованої освіти, що здобувається в рамках повної загальної середньої освіти;\nякості освіти та освітньої діяльності.\n5. Дію ліцензії може бути припинено повністю або частково з підстав і в порядку, визначених Законом України \"Про ліцензування видів господарської діяльності\".\n6. Ліцензії підлягають переоформленню у разі зміни найменувань закладів освіти та/або їх реорганізації шляхом злиття чи приєднання.\nПереоформлення ліцензії здійснюється без проведення процедури ліцензування шляхом внесення відповідних змін до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань. У разі реорганізації закладів освіти шляхом злиття чи приєднання переоформлення ліцензії здійснюється на основі їхніх ліцензій."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Інституційний аудит",
      "content": "1. Інституційний аудит - це комплексна зовнішня перевірка та оцінювання освітніх і управлінських процесів закладу загальної середньої освіти, які повинні забезпечувати його ефективну роботу та сталий розвиток.\nІнституційний аудит проводиться з метою оцінювання якості освітньої діяльності закладу освіти та визначення рекомендацій засновнику та закладу загальної середньої освіти щодо:\nпідвищення якості освітньої діяльності та вдосконалення внутрішньої системи забезпечення якості освіти;\nприведення освітнього та управлінського процесів у відповідність із вимогами законодавства, зокрема ліцензійними умовами.\n2. Інституційний аудит у плановому порядку проводиться центральним органом виконавчої влади із забезпечення якості освіти та його територіальними органами не більше одного разу на 10 років.\n3. Інституційний аудит проводиться працівниками центрального органу виконавчої влади із забезпечення якості освіти та його територіальних органів відповідно до вимог цього Закону та в порядку, затвердженому центральним органом виконавчої влади у сфері освіти і науки. До інституційного аудиту залучаються інші фахівці (експерти) у сфері загальної середньої освіти на підставі цивільно-правових договорів.\nКритерії для визначення якості освітньої діяльності у сфері загальної середньої освіти визначаються порядком проведення інституційного аудиту, який затверджується центральним органом виконавчої влади у сфері освіти і науки за поданням центрального органу виконавчої влади із забезпечення якості освіти.\nІнституційний аудит проводиться у позаплановому порядку в закладі загальної середньої освіти, який має низьку якість освітньої діяльності. Інституційний аудит може бути проведений у позаплановому порядку також за ініціативою засновника, керівника, педагогічної ради, загальних зборів (конференції) колективу або піклувальної ради закладу загальної середньої освіти.\n4. За результатами проведення інституційного аудиту засновнику та закладу освіти надаються:\nвисновок про якість освітньої та управлінської діяльності закладу освіти, внутрішню систему забезпечення якості освіти;\nрекомендації щодо вдосконалення діяльності закладу освіти, а також приведення освітнього та управлінського процесів у відповідність із вимогами законодавства, зокрема ліцензійних умов.\nУ випадках, визначених законодавством, за результатами проведення інституційного аудиту може бути наданий висновок щодо можливості визначення закладу освіти як закладу спеціалізованої освіти наукового профілю.\n5. Керівник закладу освіти має право подати до центрального органу виконавчої влади із забезпечення якості освіти обґрунтовані заперечення щодо висновку та рекомендацій протягом п’яти робочих днів з дня їх отримання. Заперечення повинні бути розглянуті протягом 20 робочих днів із дня їх надходження.\n6. Висновок про якість освітньої та управлінської діяльності закладу освіти та рекомендації щодо вдосконалення його діяльності, уточнені за результатами розгляду заперечень, оприлюднюються на вебсайтах закладу освіти (за наявності), засновника (крім засновника приватного закладу освіти) та органу, що проводив інституційний аудит, протягом трьох робочих днів з дня завершення розгляду заперечень.\n7. У разі виявлення невідповідності освітньої діяльності закладу освіти вимогам законодавства, зокрема ліцензійних умов, орган, який провів інституційний аудит, визначає строк усунення порушень у роботі закладу освіти, який не може перевищувати одного року. До усунення порушень у роботі закладу освіти до керівника закладу освіти не застосовуються заохочення (премії, інші заохочувальні виплати, нагороди тощо).\nПісля закінчення визначеного строку проводиться перевірка результатів усунення відповідних порушень. У разі негативних результатів такої перевірки засновнику закладу освіти можуть бути надані рекомендації щодо зміни керівника закладу освіти, реорганізації (злиття, приєднання, поділу, перетворення) або ліквідації закладу освіти."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Зовнішнє незалежне оцінювання",
      "content": "1. Зовнішнє незалежне оцінювання є однією з форм оцінювання результатів навчання, здобутих учнями на рівнях базової чи профільної середньої освіти, що здійснюється відповідно до Закону України \"Про освіту\" з урахуванням цього Закону.\nУчні, які завершують здобуття базової чи профільної середньої освіти, проходять державну підсумкову атестацію у формі зовнішнього незалежного оцінювання, крім випадків, визначених законодавством.\nРезультати зовнішнього незалежного оцінювання осіб, які здобули базову середню освіту, можуть використовуватися для зарахування до ліцеїв та інших закладів освіти, що забезпечують здобуття профільної середньої освіти.\n2. Зовнішнє незалежне оцінювання проводиться спеціально уповноваженою державою установою, що належить до сфери управління центрального органу виконавчої влади у сфері освіти і науки.\nУ підготовці та проведенні зовнішнього незалежного оцінювання беруть участь регіональні структурні підрозділи спеціально уповноваженої державою установи (регіональні центри оцінювання якості освіти), органи виконавчої влади, органи місцевого самоврядування, а також інші установи та організації відповідно до законодавства.\n3. Доступність до будівель, споруд та приміщень закладів освіти, в яких проводиться зовнішнє незалежне оцінювання, для учасників зовнішнього незалежного оцінювання, які є особами з особливими освітніми потребами, забезпечується засновниками цих закладів освіти.\nДля осіб з особливими освітніми потребами забезпечуються спеціальні умови для проходження зовнішнього незалежного оцінювання з урахуванням розумного пристосування та/або універсального дизайну, в тому числі можливості для використання спеціального особистого обладнання та адаптація змісту тестування відповідно до їхніх освітніх потреб.\n4. Відкритість зовнішнього незалежного оцінювання забезпечується шляхом:\nздійснення державного контролю та громадського спостереження за його проведенням;\nповного і своєчасного інформування осіб, які мають його проходити, про програми, форми завдань робіт, строки, час, місце та порядок проведення зовнішнього незалежного оцінювання.\n5. Завдання роботи зовнішнього незалежного оцінювання укладаються державною мовою. За бажанням особи, яка здобуває чи здобувала повну загальну середню освіту іншою мовою, завдання надаються у перекладі відповідною мовою (крім завдань із навчальних предметів мовного компонента).\n6. Для забезпечення організованого проведення зовнішнього незалежного оцінювання центральний орган виконавчої влади у сфері освіти і науки:\n1) затверджує:\nперелік програм зовнішнього незалежного оцінювання;\nперелік навчальних предметів, з яких проводиться зовнішнє незалежне оцінювання результатів навчання, здобутих на певному освітньому рівні;\nположення про колегіальні робочі органи з підготовки та проведення зовнішнього незалежного оцінювання;\nпорядок використання технічних пристроїв, необхідних для здійснення контролю за проведенням зовнішнього незалежного оцінювання , - разом із центральним органом виконавчої влади у сфері внутрішніх справ;\nперелік захворювань та/або патологічних станів, що можуть бути перешкодою для проходження зовнішнього незалежного оцінювання, перелік особливих (спеціальних) умов, що створюються для осіб з особливими освітніми потребами в пунктах проведення зовнішнього незалежного оцінювання, форму медичних висновків органів або закладів охорони здоров’я про створення особливих (спеціальних) умов для проходження зовнішнього незалежного оцінювання, порядок їх видачі та обліку - разом із центральним органом виконавчої влади у сфері охорони здоров’я;\nформи документів, що засвідчують факт проходження зовнішнього незалежного оцінювання;\n2) встановлює:\nмаксимальну кількість навчальних предметів, з яких особа може в певному році пройти зовнішнє незалежне оцінювання результатів навчання, здобутих на основі повної загальної середньої освіти (на основі профільної середньої освіти) за кошти державного бюджету;\nстроки організації та проведення зовнішнього незалежного оцінювання;\nрівні складності завдань робіт зовнішнього незалежного оцінювання.\n7. Фінансування заходів з підготовки та проведення зовнішнього незалежного оцінювання здійснюється за рахунок коштів державного бюджету в установленому законодавством порядку та за рахунок інших джерел, не заборонених законодавством.\nПроходження зовнішнього незалежного оцінювання результатів навчання, здобутих на основі повної загальної середньої освіти (на основі профільної середньої освіти), із встановленої центральним органом виконавчої влади у сфері освіти і науки кількості навчальних предметів здійснюється за рахунок коштів державного бюджету. Особа має право пройти зовнішнє незалежне оцінювання понад встановлену центральним органом виконавчої влади у сфері освіти і науки кількість навчальних предметів за рахунок коштів фізичних і юридичних осіб у порядку, встановленому центральним органом виконавчої влади у сфері освіти і науки."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Атестація педагогічних працівників",
      "content": "1. Атестація педагогічних працівників здійснюється відповідно до Закону України \"Про освіту\" з урахуванням цього Закону та в порядку, затвердженому центральним органом виконавчої влади у сфері освіти і науки.\nАтестація педагогічних працівників закладів спеціалізованої освіти, які забезпечують здобуття фахових компетентностей спеціалізованої освіти, здійснюється відповідно до положень, затверджених центральними органами виконавчої влади, що забезпечують формування та реалізують державну політику у відповідній сфері.\n2. За результатами атестації визначається відповідність педагогічного працівника займаній посаді, присвоюється або підтверджується кваліфікаційна категорія та може бути присвоєне педагогічне звання. Перелік кваліфікаційних категорій і педагогічних звань педагогічних працівників визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Сертифікація педагогічних працівників",
      "content": "1. Сертифікація здійснюється з метою виявлення та заохочення педагогічних працівників з високим рівнем педагогічної майстерності, які володіють методиками компетентнісного навчання і новими освітніми технологіями та сприяють їх поширенню.\n2. Засади сертифікації педагогічних працівників визначаються Законом України \"Про освіту\".\n3. Сертифікація передбачає:\nекспертне оцінювання професійних компетентностей учасників сертифікації шляхом вивчення практичного досвіду їхньої роботи;\nсамооцінювання учасником сертифікації власної педагогічної майстерності;\nоцінювання фахових знань та умінь учасників сертифікації шляхом їх незалежного тестування.\n4. Право на проходження сертифікації мають педагогічні працівники, які працюють не менше двох років у закладах освіти, що забезпечують здобуття повної загальної середньої освіти, та мають педагогічне навантаження.\n5. Педагогічний працівник має право на проходження сертифікації безоплатно один раз на три роки. Педагогічний працівник, який не отримав сертифіката, має право на повторне проходження сертифікації не раніше ніж через рік.\n6. Педагогічні працівники, які отримали сертифікат:\nотримують щомісячну доплату в розмірі 20 відсотків посадового окладу (ставки заробітної плати) пропорційно до обсягу педагогічного навантаження протягом строку дії сертифіката (крім педагогічних працівників, стосовно яких встановлено факт порушення академічної доброчесності);\nвпроваджують і поширюють методики компетентнісного навчання та нові освітні технології, надають професійну підтримку та допомогу педагогічним працівникам (здійснюють супервізію);\nможуть бути залучені до процедур і заходів, пов’язаних із забезпеченням якості освіти та впровадженням інновацій, педагогічних новацій і технологій у системі освіти.\n7. Успішне проходження сертифікації зараховується як проходження атестації педагогічним працівником, а також є підставою для присвоєння йому відповідної кваліфікаційної категорії та/або педагогічного звання."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Громадська акредитація закладу загальної середньої освіти",
      "content": "1. Громадська акредитація закладу загальної середньої освіти проводиться за ініціативою його керівника відповідно до вимог Закону України \"Про освіту\" за рахунок коштів засновника, інших джерел, не заборонених законодавством, та з урахуванням особливостей, визначених цим Законом.\n2. Громадська акредитація здійснюється юридичними особами, акредитованими у порядку, затвердженому центральним органом виконавчої влади у сфері освіти і науки, з урахуванням вимог до проведення інституційного аудиту закладів загальної середньої освіти.\n3. Успішні результати громадської акредитації закладу загальної середньої освіти засвідчуються сертифікатом, що є чинним протягом п’яти років.\n4. Заклади загальної середньої освіти, що мають чинний сертифікат про громадську акредитацію закладу освіти, вважаються такими, що пройшли інституційний аудит у плановому порядку.\n5. Інформація про проведення та результати громадської акредитації закладу загальної середньої освіти оприлюднюється на вебсайті закладу освіти та/або його засновника протягом 10 днів з дня видачі сертифіката і надсилається до центрального органу виконавчої влади із забезпечення якості освіти."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Підвищення кваліфікації педагогічних працівників",
      "content": "1. Кожен педагогічний працівник зобов’язаний щороку підвищувати свою кваліфікацію відповідно до Закону України \"Про освіту\" з урахуванням особливостей, визначених цим Законом.\nКожному педагогічному працівникові гарантується право підвищувати кваліфікацію в комунальному закладі післядипломної освіти, розташованому на території відповідної (за місцем проживання такого педагогічного працівника) області, Автономної Республіки Крим, міста Києва чи Севастополя, що не обмежує його право обрати іншого суб’єкта освітньої діяльності для підвищення своєї кваліфікації.\n2. Загальна кількість академічних годин для підвищення кваліфікації педагогічного працівника протягом п’яти років, яка оплачується за рахунок коштів державного та місцевих бюджетів, не може бути меншою за 150 годин, з яких не менше 10 відсотків загальної кількості годин обов’язково повинні бути спрямовані на вдосконалення знань, вмінь і практичних навичок у частині роботи з учнями з особливими освітніми потребами та не менше 10 відсотків загальної кількості годин - на вдосконалення знань, вмінь і практичних навичок у частині надання психологічної підтримки учасникам освітнього процесу.\nПедагогічним працівникам відшкодовуються відповідно до законодавства витрати, пов’язані з відрядженням на підвищення кваліфікації.\n3. На основі пропозицій педагогічних працівників педагогічна рада закладу освіти формує та затверджує річний план підвищення кваліфікації педагогічних працівників на наступний календарний рік, що визначає вид, форму, суб’єктів підвищення кваліфікації, кількість годин і строки проходження підвищення кваліфікації педагогічними працівниками закладу освіти.\n4. За результатами успішного підвищення кваліфікації кожен суб’єкт підвищення кваліфікації зобов’язаний видати педагогічному працівникові документ про підвищення кваліфікації, що має містити, зокрема, опис досягнутих ним результатів навчання."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Ресурсне (інформаційне, науково-методичне, матеріально-технічне) забезпечення",
      "content": "1. Інформаційне забезпечення учасників освітнього процесу здійснюється шляхом надання доступу до публічних освітніх, наукових та інформаційних ресурсів, у тому числі до Інтернету, надання електронних підручників та інших мультимедійних навчальних ресурсів у порядку, визначеному законодавством.\nЦентральний орган виконавчої влади у сфері освіти і науки забезпечує створення та функціонування спеціального інформаційного ресурсу в Інтернеті, на якому у вільному доступі в повному обсязі розміщуються безоплатні електронні версії підручників або електронні підручники для здобуття повної загальної середньої освіти, а також інші навчальні матеріали, повністю чи частково виготовлені за кошти державного бюджету.\n2. Відкриті та загальнодоступні ресурси з інформацією про діяльність закладу загальної середньої освіти формуються та оприлюднюються ним відповідно до статті 30 Закону України \"Про освіту\".\n3. Наукове і методичне забезпечення системи загальної середньої освіти здійснюється відповідно до статті 75 Закону України \"Про освіту\" з урахуванням особливостей, визначених цим Законом.\nЗ метою забезпечення професійного розвитку педагогічних працівників, здійснення їх науково-методичної підтримки у системі загальної середньої освіти функціонують центри професійного розвитку педагогічних працівників. Положення про центр професійного розвитку педагогічних працівників затверджує Кабінет Міністрів України.\n4. З метою забезпечення належного рівня організації освітнього процесу заклади загальної середньої освіти можуть використовувати матеріально-технічну базу міжшкільних ресурсних центрів."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Органи управління у сфері загальної середньої освіти",
      "content": "1. До органів управління у сфері загальної середньої освіти належать:\nКабінет Міністрів України;\nцентральний орган виконавчої влади у сфері освіти і науки;\nцентральний орган виконавчої влади із забезпечення якості освіти;\nцентральні органи виконавчої влади, у сфері управління яких перебувають заклади освіти;\nВерховна Рада Автономної Республіки Крим;\nРада міністрів Автономної Республіки Крим;\nмісцеві державні адміністрації;\nоргани місцевого самоврядування.\n2. Основними завданнями органів управління у сфері загальної середньої освіти є:\nзабезпечення безоплатного здобуття особами повної загальної середньої освіти;\nпрогнозування потреб населення у загальній середній освіті, планування та забезпечення відповідно до компетенції розвитку системи повної загальної середньої освіти та мережі закладів освіти, що забезпечують здобуття повної загальної середньої освіти;\nзабезпечення рівного доступу до повної загальної середньої освіти, прав учасників освітнього процесу, підготовки та підвищення кваліфікації педагогічних працівників;\nзабезпечення якості повної загальної середньої освіти."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Повноваження Кабінету Міністрів України, центрального органу виконавчої влади у сфері освіти і науки та інших центральних органів виконавчої влади у сфері загальної середньої освіти",
      "content": "1. У сфері загальної середньої освіти Кабінет Міністрів України здійснює повноваження, передбачені цим Законом та Законом України \"Про освіту\", а також іншими законодавчими актами.\n2. Центральний орган виконавчої влади у сфері освіти і науки:\nорганізовує та координує аналітично-прогностичну діяльність у сфері загальної середньої освіти, визначає та формує стратегічні напрями її розвитку з урахуванням науково-технічного прогресу та інших факторів, узагальнює світовий і вітчизняний досвід у відповідній сфері;\nздійснює в межах своїх повноважень нормативно-правове регулювання відносин у системі повної загальної середньої освіти;\nрозробляє і подає на затвердження Кабінету Міністрів України формули розподілу освітніх субвенцій, порядки та умови розподілу інших трансфертів з державного бюджету на загальну середню освіту місцевим бюджетам;\nздійснює повноваження головного розпорядника бюджетних коштів для закладів освіти, що перебувають у сфері його управління;\nзатверджує типові освітні програми;\nзатверджує типові та примірні переліки обов’язкового навчального та іншого обладнання закладів освіти, навчально-методичних та навчально-наочних посібників, підручників, зокрема, для осіб з особливими освітніми потребами;\nзатверджує порядок надання грифів навчальній літературі та навчальним програмам і відповідно до зазначеного порядку надає рекомендації для використання їх в освітньому процесі;\nорганізовує забезпечення учнів та педагогічних працівників підручниками, посібниками для здобуття повної загальної середньої освіти за кошти державного бюджету;\nзабезпечує створення та функціонування (адміністрування) державних інформаційних систем у сфері освіти;\nзабезпечує створення та функціонування спеціального інформаційного ресурсу в Інтернеті, на якому у вільному доступі в повному обсязі розміщуються безоплатні електронні версії підручників або електронні підручники для здобуття повної загальної середньої освіти, що видані (надруковані, придбані) за кошти державного та/або місцевих бюджетів;\nорганізовує науково-методичне та інформаційне забезпечення системи повної загальної середньої освіти;\nкоординує підготовку та підвищення кваліфікації педагогічних працівників, які забезпечують здобуття повної загальної середньої освіти;\nзатверджує порядок заохочення та відзначення учнів, педагогічних та інших працівників системи освіти відомчими заохочувальними відзнаками;\nкоординує діяльність структурних підрозділів з питань освіти місцевих органів виконавчої влади та органів місцевого самоврядування;\nзатверджує порядок акредитації та ведення реєстру громадських фахових об’єднань, інших юридичних осіб, що здійснюють незалежне оцінювання якості освіти та освітньої діяльності закладів освіти;\nзатверджує порядок проведення експертизи освітніх програм, поданих до центрального органу виконавчої влади із забезпечення якості освіти для затвердження;\nздійснює міжнародне співробітництво у встановленому законодавством порядку, забезпечує участь України у міжнародних дослідженнях якості освіти;\nзатверджує порядок надання професійної підтримки та допомоги педагогічним працівникам (здійснення супервізії);\nздійснює заходи з популяризації та вивчення української мови та культури за кордоном;\nорганізовує направлення педагогічних працівників для викладання української мови, літератури, культури, історії, географії тощо в іноземних закладах загальної середньої освіти відповідно до міжнародних угод;\nздійснює інші повноваження, передбачені цим Законом, Законом України \"Про освіту\" та іншими законодавчими актами.\n3. Інші центральні органи виконавчої влади, у сфері управління яких перебувають заклади освіти:\nберуть участь у реалізації державної політики у сфері загальної середньої освіти;\nздійснюють аналіз, моніторинг якості освітньої діяльності закладів освіти, що перебувають у сфері їх управління, та розподіляють між ними державне фінансування;\nза дорученням і в межах, встановлених Кабінетом Міністрів України, здійснюють повноваження засновника щодо державних закладів загальної середньої освіти, що перебувають у сфері їх управління;\nздійснюють інші повноваження, передбачені цим Законом, Законом України \"Про освіту\" та іншими законодавчими актами."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Повноваження центрального органу виконавчої влади із забезпечення якості освіти та його територіальних органів",
      "content": "1. Центральний орган виконавчої влади із забезпечення якості освіти та його територіальні органи:\nпроводять інституційний аудит закладів освіти;\nнадають рекомендації закладам освіти щодо організації та функціонування внутрішньої системи забезпечення якості освіти;\nу випадках, визначених цим Законом, затверджують освітні програми за результатами їх експертизи;\nу порядку, визначеному законодавством, проводять моніторинг якості освітньої діяльності закладів освіти та якості здобутої в них загальної середньої освіти;\nберуть участь у сертифікації педагогічних працівників;\nу межах повноважень, передбачених Законом України \"Про освіту\" та цим Законом, здійснюють державний нагляд (контроль) за дотриманням законодавства закладами освіти;\nу порядку, визначеному центральним органом виконавчої влади у сфері освіти і науки, аналізують діяльність місцевих органів виконавчої влади, органів місцевого самоврядування, їх структурних підрозділів з питань освіти (за наявності) в частині, що стосується дотримання законодавства з питань освіти і забезпечення якості освіти на відповідній території, та надають їм відповідні висновки і рекомендації, що оприлюднюються на офіційному вебсайті центрального органу виконавчої влади із забезпечення якості освіти та відповідного органу виконавчої влади чи органу місцевого самоврядування протягом п’яти робочих днів з дня їх надання;\nзвертаються до суду з позовами до місцевих органів виконавчої влади та органів місцевого самоврядування, їх посадових осіб щодо усунення порушень та виконання вимог законодавства у сфері загальної середньої освіти;\nскладають у випадках, передбачених законом, протоколи про адміністративні правопорушення;\nздійснюють інші повноваження, передбачені законом."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Повноваження Верховної Ради Автономної Республіки Крим, Ради міністрів Автономної Республіки Крим, органів місцевого самоврядування та місцевих державних адміністрацій у сфері загальної середньої освіти",
      "content": "1. Верховна Рада Автономної Республіки Крим, Рада міністрів Автономної Республіки Крим, обласні, районні, міські, селищні, сільські ради здійснюють повноваження у сфері загальної середньої освіти, що визначені цим Законом та Законом України \"Про освіту\", а також інші повноваження відповідно до Конституції України , Конституції Автономної Республіки Крим, законів України \"Про місцеві державні адміністрації\" , \"Про місцеве самоврядування в Україні\" та інших законодавчих актів.\n2. Місцеві державні адміністрації:\nпроводять моніторинг роботи та рішень органів місцевого самоврядування, їх виконавчих органів у частині реалізації ними державної політики та дотримання законодавства у сфері освіти, а також виконання ними прав і обов’язків засновників закладів освіти, визначених цим Законом та Законом України \"Про освіту\";\nнадають органам місцевого самоврядування, їх виконавчим органам, посадовим особам рекомендації щодо усунення порушень законодавства з питань освіти та виконання ними прав і обов’язків засновників закладів освіти, визначених цим Законом та Законом України \"Про освіту\";\nзвертаються до суду з позовами про зобов’язання органів місцевого самоврядування, їх посадових осіб усунути порушення та виконати вимоги законодавства у сфері загальної середньої освіти;\nможуть ініціювати проведення позапланових заходів державного нагляду (контролю);\nможуть здійснювати окремі повноваження органів місцевого самоврядування, а також окремі функції засновників закладів освіти на відповідній території у разі уповноваження їх на це місцевою радою шляхом прийняття відповідного рішення;\nздійснюють інші повноваження відповідно до Конституції України , законів України \"Про місцеві державні адміністрації\" , \"Про місцеве самоврядування в Україні\" та інших законодавчих актів."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Державний нагляд (контроль) у сфері загальної середньої освіти",
      "content": "1. Державний нагляд (контроль) у сфері загальної середньої освіти здійснюється центральним органом виконавчої влади із забезпечення якості освіти та його територіальними органами, що діють на підставі, в межах повноважень та у спосіб, що визначені Законом України \"Про освіту\" та цим Законом.\n2. Формами заходів державного нагляду (контролю) у сфері загальної середньої освіти є:\nплановий (позаплановий) інституційний аудит;\nпозапланова перевірка.\n3. Центральний орган виконавчої влади із забезпечення якості освіти та його територіальні органи проводять інституційний аудит, позапланові перевірки відповідно до цього Закону та згідно з порядками, затвердженими центральним органом виконавчої влади у сфері освіти і науки."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Фінансування системи загальної середньої освіти",
      "content": "1. Фінансування здобуття повної загальної середньої освіти здійснюється за рахунок коштів державного, місцевих бюджетів та інших джерел, не заборонених законодавством.\nФінансування здобуття повної загальної середньої освіти за рахунок коштів державного бюджету в комунальних закладах освіти здійснюється шляхом надання освітньої субвенції та інших трансфертів з державного бюджету місцевим бюджетам.\nОсвітня субвенція спрямовується на оплату праці педагогічних працівників з нарахуваннями.\nКошти інших трансфертів з державного бюджету місцевим бюджетам на загальну середню освіту можуть спрямовуватися на підвищення кваліфікації педагогічних працівників, забезпечення учнів та педагогічних працівників підручниками (посібниками), навчальним обладнанням, засобами навчання та на інші цілі, визначені законодавством.\n2. Фінансування з державного бюджету здобуття повної загальної середньої освіти, у тому числі у приватному чи корпоративному закладі освіти, що має ліцензію на провадження освітньої діяльності у сфері загальної середньої освіти, здійснюється на підставі фінансового нормативу бюджетної забезпеченості на одного учня (з урахуванням відповідних коригуючих коефіцієнтів) у порядку, визначеному Кабінетом Міністрів України. Фінансовий норматив бюджетної забезпеченості на одного учня визначається за формулою, затвердженою Кабінетом Міністрів України.\n3. Фінансування забезпечення (виготовлення, поширення, зберігання та доставки до засновників закладів освіти чи відповідного органу управління у сфері освіти) підручниками (посібниками), у тому числі електронними, з навчальних предметів (інтегрованих курсів) відповідно до освітніх галузей, визначених державними стандартами, здійснюється за рахунок коштів державного бюджету."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Фінансово-господарська діяльність закладів загальної середньої освіти",
      "content": "1. Заклади загальної середньої освіти провадять фінансово-господарську діяльність відповідно до Бюджетного кодексу України , цього Закону, Закону України \"Про освіту\" та інших нормативно-правових актів.\nФінансова автономія закладів загальної середньої освіти в частині використання бюджетних коштів передбачає самостійне здійснення витрат у межах затверджених кошторисами обсягів, зокрема на:\nформування структури закладу загальної середньої освіти та його штатного розпису;\nоплату праці працівників, встановлення доплат, надбавок, винагороди, виплату матеріальної допомоги та допомоги на оздоровлення, преміювання, інших видів стимулювання та відзначення працівників;\nоплату поточних ремонтних робіт приміщень і споруд закладів загальної середньої освіти;\nоплату підвищення кваліфікації педагогічних та інших працівників;\nукладення відповідно до законодавства цивільно-правових угод (господарських договорів) для забезпечення діяльності закладу освіти.\n2. Фінансування закладів загальної середньої освіти здійснюється з державного та місцевих бюджетів відповідно до Бюджетного кодексу України .\nІншими джерелами фінансування закладів загальної середньої освіти можуть бути:\nдоходи від надання платних освітніх та інших послуг;\nблагодійна допомога відповідно до законодавства про благодійну діяльність та благодійні організації;\nгранти;\nінші джерела фінансування, не заборонені законодавством.\nОтримані із зазначених джерел кошти використовуються закладами загальної середньої освіти відповідно до затвердженого кошторису.\nОдержання закладом загальної середньої освіти власних надходжень не є підставою для зменшення обсягу його бюджетного фінансування.\n3. Отримані закладом загальної середньої освіти кошти повинні бути використані відповідно до його установчих документів, зокрема для організації та забезпечення його діяльності, та не можуть бути вилучені в дохід державного або місцевих бюджетів, крім випадків, передбачених законом.\n4. Фінансово-господарська діяльність закладу загальної середньої освіти здійснюється на основі кошторису, що затверджується засновником з урахуванням пропозицій закладу загальної середньої освіти.\n5. Державні, комунальні заклади загальної середньої освіти можуть надавати платні освітні та інші послуги, перелік яких затверджує Кабінет Міністрів України. Керівник державного, комунального закладу загальної середньої освіти визначає перелік платних освітніх та інших послуг, що надаються закладом освіти, із зазначенням часу, місця, способу та порядку надання кожної з послуг, їх вартості та особи, відповідальної за їх надання.\nДержавні, комунальні заклади загальної середньої освіти не можуть надавати (повністю чи частково) платні освітні послуги для досягнення їх учнями результатів навчання (компетентностей), визначених державними стандартами.\nУ державних і комунальних закладах освіти під час освітнього процесу, що забезпечує досягнення результатів навчання, передбачених освітньою програмою закладу освіти, не можуть проводитися платні заходи чи надаватися платні послуги.\nУчні та їхні батьки можуть отримувати в закладі загальної середньої освіти платні освітні та інші послуги виключно на добровільних засадах."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Штатні розписи закладів загальної середньої освіти",
      "content": "1. Штатні розписи державних і комунальних закладів загальної середньої освіти незалежно від підпорядкування і типів розробляються на основі типових штатних нормативів закладів загальної середньої освіти, затверджених центральним органом виконавчої влади у сфері освіти і науки, та затверджуються керівником закладу загальної середньої освіти за погодженням із засновником або уповноваженим ним органом.\n2. Штатні розписи державних і комунальних закладів спеціалізованої освіти розробляються на основі типових штатних нормативів закладів спеціалізованої освіти, затверджених центральними органами виконавчої влади, що забезпечують формування та реалізують державну політику у відповідних сферах, та затверджуються керівниками відповідних закладів за погодженням із засновником або уповноваженим ним органом.\n3. Штатні розписи приватних і корпоративних закладів загальної середньої освіти затверджуються керівниками відповідних закладів освіти за погодженням з їх засновниками або уповноваженими ними органами."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61. Майно закладів загальної середньої освіти",
      "content": "1. Правові засади володіння, користування і розпорядження майном закладів загальної середньої освіти визначаються Законом України \"Про освіту\", цим Законом та іншими актами законодавства.\n2. Майно, у тому числі земельні ділянки, ліквідованих державних, комунальних закладів загальної середньої освіти або тих, діяльність яких зупинена, відповідно до рішення засновника може бути використане для забезпечення здобуття освіти, надання послуг у сферах соціального захисту, культури, спорту та охорони здоров’я, у тому числі на засадах публічно-приватного партнерства.\nУ разі неможливості використання майна ліквідованих комунальних закладів загальної середньої освіти у сільській місцевості на цілі, зазначені в абзаці першому цієї частини, відповідна місцева рада після громадського обговорення може прийняти обґрунтоване рішення про використання такого майна (крім майна санаторних шкіл та спеціальних закладів загальної середньої освіти) для інших потреб суспільного життя, у тому числі шляхом передачі в оренду.\nРішення про передачу в оренду такого майна може бути прийнято не раніше одного року з дати внесення запису про припинення закладу загальної середньої освіти до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань.\nКошти, отримані від використання майна ліквідованих державних, комунальних закладів загальної середньої освіти або тих, діяльність яких зупинена відповідно до рішень засновника, використовуються виключно на освітні потреби.\nМайно, у тому числі земельні ділянки, ліквідованих державних, комунальних закладів загальної середньої освіти або тих, діяльність яких зупинена, не може бути предметом застави, стягнення, джерелом погашення боргу, щодо такого майна не можуть вчинятися будь-які дії, наслідком яких може бути припинення державної (комунальної) власності на таке майно."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Стаття 62. Публічно-приватне партнерство у сфері загальної середньої освіти",
      "content": "1. Правовими засадами публічно-приватного партнерства у сфері освіти і науки є Конституція України , Цивільний кодекс України , Господарський кодекс України , Закон України \"Про публічно-приватне партнерство\", цей Закон, Закон України \"Про освіту\", інші закони України, а також міжнародні договори України, укладені в установленому законом порядку."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63. Міжнародне співробітництво у системі загальної середньої освіти",
      "content": "1. Заклади освіти, наукові установи системи загальної середньої освіти, їхні засновники, органи державної влади та органи місцевого самоврядування здійснюють міжнародне співробітництво у сфері загальної середньої освіти відповідно до цього Закону, Закону України \"Про освіту\", мають право укладати угоди про співробітництво, встановлювати прямі зв’язки з органами управління освітою та закладами освіти інших держав, міжнародними організаціями, фондами у встановленому законодавством порядку.\n2. Держава сприяє міжнародному співробітництву в системі загальної середньої освіти."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64. Участь у міжнародних дослідженнях якості освіти",
      "content": "1. Рішення про участь України у міжнародних порівняльних дослідженнях якості освіти за поданням центрального органу виконавчої влади у сфері освіти і науки приймає Кабінет Міністрів України.\n2. З метою незалежного оцінювання якості освіти держава забезпечує участь учнів закладів загальної середньої освіти в міжнародних порівняльних дослідженнях якості освіти (зокрема, TIMSS, PISA, PIRLS тощо).\n3. Результати міжнародних порівняльних досліджень у сфері загальної середньої освіти оприлюднюються на офіційному вебсайті центрального органу виконавчої влади у сфері освіти і науки та враховуються під час формування та реалізації державної політики у відповідній сфері."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Стаття 65. Міжнародна академічна мобільність",
      "content": "1. Міжнародна академічна мобільність учнів та педагогічних працівників реалізується шляхом їх участі у програмах двостороннього та багатостороннього міжнародного обміну учнів та/або педагогічних працівників.\n2. За учнями зберігаються їхній статус та місце навчання у відповідному закладі освіти України, за умови продовження здобуття ними повної загальної середньої освіти в Україні за однією з визначених цим Законом форм здобуття освіти (крім очної), у тому числі з оформленням індивідуального навчального плану. Такі особи зобов’язані пройти відповідно до законодавства державну підсумкову атестацію (оцінювання результатів навчання) для переведення на наступний рік навчання та/або отримання відповідного документа про освіту.\nУчасть у програмах міжнародного обміну незалежно від їх тривалості не є підставою для припинення виплати особам стипендій Верховної Ради України, Президента України, Кабінету Міністрів України, інших стипендій, позбавлення відзнак чи заохочень, крім випадків припинення громадянства України.\n3. За педагогічними працівниками закладів освіти, які беруть участь у програмах міжнародного обміну, зберігається місце роботи у відповідному закладі освіти України без збереження заробітної плати. На час тимчасової відсутності педагогічного працівника на відповідну посаду може бути призначена інша особа за строковим трудовим договором відповідно до законодавства.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім:\nабзацу другого частини другої статті 12, який набирає чинності з 1 вересня 2024 року;\nабзацу першого частини четвертої статті 18, який набирає чинності з 1 січня 2021 року;\nчастини сьомої статті 24, яка набирає чинності з 1 січня 2021 року;\nабзаців шостого і восьмого частини першої статті 32, які набирають чинності з 1 вересня 2027 року та застосовуються в такому порядку:\nдля першого року здобуття профільної середньої освіти - з 1 вересня 2027 року;\nдля другого року здобуття профільної середньої освіти - з 1 вересня 2028 року;\nдля третього року здобуття профільної середньої освіти - з 1 вересня 2029 року;\nабзаців п’ятого і шостого частини першої статті 35, які набирають чинності з 1 вересня 2027 року;\nабзацу другого частини шостої статті 49, який набирає чинності з 1 січня 2020 року.\n2. Визнати такими, що втратили чинність:\nЗакон України \"Про загальну середню освіту\" (Відомості Верховної Ради України, 1999 р., № 28, ст. 230 із наступними змінами);\nабзац п’ятий пункту 1 та підпункт 17 пункту 3 розділу XII \"Прикінцеві та перехідні положення\" Закону України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380).\n2 -1 . Під час дії воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\":\n1) зупиняється дія положень:\nчастини третьої статті 10 цього Закону;\nчастин другої та п’ятої статті 12 цього Закону щодо максимальної кількості учнів у класі (наповнюваності класу) державного, комунального закладу освіти, крім здобуття освіти за очною (денною) або вечірньою формою;\n2) тривалість навчального року , дата його початку та/або закінчення визначаються Кабінетом Міністрів України;\n3) засновник державного чи комунального закладу загальної середньої освіти або уповноважений ним орган (посадова особа) має право продовжити без проведення конкурсу строк дії строкового трудового договору (контракту), укладеного з керівником відповідного закладу загальної середньої освіти, але не більше ніж на шість місяців з дня припинення чи скасування воєнного стану.\n3. Установити, що:\n1) набрання чинності цим Законом є підставою для припинення безстрокового трудового договору з керівниками державних і комунальних закладів загальної середньої освіти згідно з пунктом 9 частини першої статті 36 Кодексу законів про працю України.\nДо 1 липня 2020 року засновники державних і комунальних закладів загальної середньої освіти або уповноважені ними органи зобов’язані припинити безстрокові трудові договори з керівниками таких закладів та одночасно укласти з ними (за їх згодою) трудові договори строком на шість років (з керівниками, які отримують пенсію за віком, - на один рік) без проведення конкурсу. У разі їх незгоди з продовженням трудових відносин на умовах строкового трудового договору - звільнити їх згідно з пунктом 9 частини першої статті 36 Кодексу законів про працю України. Після завершення строку трудового договору такі особи мають право обиратися на посаду керівника того самого закладу освіти на ще один строк відповідно до статті 39 цього Закону;\n2) набрання чинності цим Законом є підставою для припинення безстрокового трудового договору з педагогічними працівниками державних і комунальних закладів загальної середньої освіти, яким виплачується пенсія за віком, згідно з пунктом 9 частини першої статті 36 Кодексу законів про працю України.\nДо 1 липня 2020 року керівники державних і комунальних закладів загальної середньої освіти зобов’язані припинити безстрокові трудові договори з педагогічними працівниками таких закладів освіти, яким виплачується пенсія за віком, з одночасним укладенням з ними трудових договорів строком на один рік. У разі незгоди з продовженням трудових відносин на умовах строкового трудового договору педагогічні працівники, яким виплачується пенсія за віком, звільняються згідно з пунктом 9 частини першої статті 36 Кодексу законів про працю України. Після закінчення строку трудового договору з такими педагогічними працівниками можуть укладатися строкові трудові договори відповідно до абзацу третього частини другої статті 22 цього Закону;\n4) з дня набрання чинності цим Законом положення абзацу третього частини дванадцятої статті 39 цього Закону застосовується до посад, що стали вакантними в установленому законодавством про працю порядку;\n5) до затвердження центральним органом виконавчої влади у сфері освіти і науки порядку проведення експертизи освітніх програм, поданих до центрального органу виконавчої влади із забезпечення якості освіти для затвердження, відповідна експертиза організовується центральним органом виконавчої влади із забезпечення якості освіти у встановленому ним порядку;\n6) державна підсумкова атестація учнів, які завершують здобуття базової середньої освіти, може здійснюватися у формі зовнішнього незалежного оцінювання з 2027 року. До 2027 року запровадження державної підсумкової атестації у формі зовнішнього незалежного оцінювання можливе за рішенням центрального органу виконавчої влади у сфері освіти і науки;\n7) до приведення законодавства і установчих документів закладів освіти у відповідність із цим Законом терміни \"інтернат\" і \"пансіон\" є ідентичними, а всі суб’єкти владних повноважень і заклади освіти керуються всіма положеннями цього Закону, що стосуються пансіонів, а також положеннями законодавства, що стосуються інтернатів у частині, що не суперечить цьому Закону;\n8) до 1 липня 2025 року засновники санаторних шкіл (санаторних шкіл-інтернатів) зобов’язані після погодження проекту відповідного рішення засновника центральним органом виконавчої влади у сфері освіти і науки змінити тип таких закладів освіти на один з типів закладів загальної середньої освіти, що передбачені цим Законом, або припинити такі заклади освіти шляхом їх реорганізації чи ліквідації. Майно реорганізованих чи ліквідованих санаторних шкіл (шкіл-інтернатів) використовується виключно для забезпечення здобуття дітьми та/або молоддю освіти, надання їм послуг у сфері соціального захисту, культури, спорту та/або охорони здоров’я, у тому числі на засадах публічно-приватного партнерства з дотриманням положень статті 61 цього Закону та статей 80 і 81 Закону України \"Про освіту\";\n9) після набрання чинності цим Законом розмір заробітної плати педагогічних працівників не може зменшитися, якщо ці працівники продовжують обіймати відповідні посади, виконувати відповідні обов’язки та зберігають відповідну кваліфікаційну категорію;\n10) до затвердження в установленому цим Законом порядку проведення позапланових перевірок центральний орган виконавчої влади із забезпечення якості освіти та його територіальні органи здійснюють такі перевірки відповідно до Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\";\n11) до набрання чинності абзацом другим частини другої статті 12 цього Закону кількість учнів у класі (наповнюваність класу) державного, комунального закладу освіти, які здобувають початкову освіту, не може становити більше 30 осіб;\n12) приведення статутів закладів освіти у відповідність із цим Законом здійснюється з урахуванням строків набрання чинності окремими положеннями цього Закону, визначеними пунктом 1 цього розділу;\n13) на час дії в окремих областях, частинах територій областей військово-цивільних адміністрацій повноваження органів місцевого самоврядування, передбачені цим Законом, здійснюють на відповідних територіях військово-цивільні адміністрації;\n14) здобувачі освіти, які завершують кожен рівень повної загальної середньої освіти у 2021/2022, 2022/2023, 2023/2024, 2024/2025, 2025/2026 навчальних роках, звільняються від проходження державної підсумкової атестації.\n4. Внести зміни до таких законодавчих актів України:\n1) у Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\nдоповнити статтями 188 -54 і 188 -55 такого змісту:\n\" Стаття 188 -54 . Порушення вимог законодавства у сфері забезпечення якості освіти\nНедопущення посадових осіб центрального органу виконавчої влади із забезпечення якості освіти та його територіальних органів до проведення інституційного аудиту або здійснення заходів державного нагляду (контролю), вчинення інших дій, що перешкоджають таким посадовим особам у проведенні інституційного аудиту або здійсненні заходів державного нагляду (контролю), ненадання їм інформації або надання неправдивої інформації -\nтягнуть за собою накладення штрафу на громадян від двадцяти до п’ятдесяти неоподатковуваних мінімумів доходів громадян та на посадових осіб від тридцяти до сімдесяти неоподатковуваних мінімумів доходів громадян.\nНевиконання законних вимог (приписів, розпоряджень) або інших розпорядчих документів посадових осіб центрального органу виконавчої влади із забезпечення якості освіти та його територіальних органів щодо усунення порушень вимог законодавства України у сфері освіти -\nтягне за собою попередження або накладення штрафу на посадових осіб від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян.\nДії, передбачені частиною першою або другою цієї статті, вчинені повторно протягом року після накладення адміністративного стягнення, -\nтягнуть за собою накладення штрафу від ста до ста п’ятдесяти неоподатковуваних мінімумів доходів громадян."
    },
    {
      "provision_ref": "art188-55",
      "section": "188-55",
      "title": "Стаття 188-55. Невиконання законних вимог освітнього омбудсмена",
      "content": "Невиконання законних вимог освітнього омбудсмена щодо припинення порушення прав та/або відновлення порушених прав та/або законних інтересів учасників освітнього процесу, перешкоджання здійсненню освітнім омбудсменом чи уповноваженими ним особами своїх повноважень, ненадання інформації у строк, встановлений законом, або надання завідомо недостовірної інформації -\nтягнуть за собою накладення штрафу на посадових осіб від п’ятдесяти до двохсот неоподатковуваних мінімумів доходів громадян.\nТі самі дії, вчинені повторно протягом року після накладення адміністративного стягнення, -\nтягнуть за собою накладення штрафу на посадових осіб від двохсот до чотирьохсот неоподатковуваних мінімумів доходів громадян\";\nстаттю 221 після цифр \"188 -50 \" доповнити цифрами \"188 -54 , 188 -55 \";\nу частині першій статті 255:\nпункт 1 після абзацу \"Комісії з питань осіб, зниклих безвісти за особливих обставин (стаття 188 -51 )\" доповнити абзацом такого змісту:\n\"центрального органу виконавчої влади із забезпечення якості освіти та його територіальних органів (стаття 188 -54 )\";\nдоповнити пунктом 8 -2 такого змісту:\n\"8 -2 ) освітній омбудсмен або уповноважені особи служби освітнього омбудсмена (стаття 188 -55 )\";\n2) пункт 2 частини першої статті 164 Сімейного кодексу України (Відомості Верховної Ради України, 2002 р., № 21-22, ст. 135) викласти в такій редакції:\n\"2) ухиляються від виконання своїх обов’язків щодо виховання дитини та/або забезпечення здобуття нею повної загальної середньої освіти\";\n3) у Законі України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170; 2000 р., № 46, ст. 393; 2009 р., № 19, ст. 260; 2013 р., № 23, ст. 218, № 52, ст. 729):\nпідпункти 1 і 8 пункту \"б\" статті 32 викласти в такій редакції:\n\"1) забезпечення в межах наданих повноважень доступності і безоплатності освіти і медичного обслуговування на відповідній території, можливості отримання освіти державною мовою\";\n\"8) вирішення відповідно до законодавства питань про повне державне утримання дітей-сиріт і дітей, позбавлених батьківського піклування, у дитячих будинках сімейного типу, закладах професійної (професійно-технічної) освіти та утримання учнів спеціальних закладів освіти, про надання пільг на утримання дітей у пансіонах закладів освіти, а також щодо оплати харчування дітей у закладах освіти (групах подовженого дня)\";\nу пункті 10 частини четвертої статті 42 слова \"крім керівників дошкільних, загальноосвітніх та позашкільних навчальних закладів\" виключити;\n4) пункт 3 частини першої статті 22 Закону України \"Про місцеві державні адміністрації\" (Відомості Верховної Ради України, 1999 р., № 20-21, ст. 190) викласти в такій редакції:\n\"3) може здійснювати функції засновника щодо наукових установ, закладів освіти, охорони здоров’я, культури, фізкультури і спорту, що належать до сфери її управління, їх матеріально-фінансове забезпечення\";\n5) статтю 16 Закону України \"Про позашкільну освіту\" (Відомості Верховної Ради України, 2000 р., № 46, ст. 393; 2017 р., № 38-39, ст. 380) доповнити частиною дев’ятою такого змісту:\n\"9. Навчальна програма гуртків, секцій, інших творчих об’єднань тощо, а також спеціалізованих закладів позашкільної освіти (з навчальних дисциплін (предметів), видів спорту тощо) розробляється закладами позашкільної освіти, іншими суб’єктами освітньої діяльності та затверджується (схвалюється) у порядку, визначеному законодавством\";\n7) статтю 2 Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" (Відомості Верховної Ради України, 2007 р., № 29, ст. 389 із наступними змінами) доповнити частиною восьмою такого змісту:\n\"Центральний орган виконавчої влади із забезпечення якості освіти та його територіальні органи зобов’язані забезпечити дотримання з урахуванням особливостей, визначених Законом України \"Про освіту\", виключно вимог статті 3, частин першої, третьої, четвертої, шостої - дванадцятої, чотирнадцятої статті 4, частини четвертої статті 5, частини третьої статті 6, абзацу одинадцятого частини шостої статті 7, частини першої, абзаців першого - дванадцятого, чотирнадцятого частини другої, частини третьої статті 8, частин першої, другої статті 9, абзаців першого - одинадцятого, чотирнадцятого - двадцятого частини першої статті 10, абзаців третього - п’ятого частини першої статті 11, частин першої та четвертої статті 12, статей 19-20 цього Закону\";\n8) статті 8 і 45 Закону України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004; 2015 р., № 25, ст. 192; 2017 р., № 38-39, ст. 380) викласти в такій редакції:\n\" Стаття 8 . Єдина державна електронна база з питань освіти\n1. Засади функціонування Єдиної державної електронної бази з питань освіти визначаються законодавством\";\n\" Стаття 45 . Зовнішнє незалежне оцінювання\n1. Зовнішнє незалежне оцінювання - це оцінювання результатів навчання, здобутих особою на певному освітньому рівні, яке здійснюється спеціально уповноваженою державою установою (організацією).\nЗовнішнє незалежне оцінювання результатів навчання, здобутих на основі профільної середньої освіти та фахової передвищої освіти (за освітньо-кваліфікаційним рівнем молодшого спеціаліста), на першому (бакалаврському) рівні (за освітньо-кваліфікаційним рівнем спеціаліста), поряд з іншими результатами, визначеними умовами прийому на навчання для здобуття вищої освіти, використовується для прийому до закладів вищої освіти на конкурсній основі. Центральний орган виконавчої влади у сфері освіти і науки може приймати рішення про використання зовнішнього незалежного оцінювання з метою проведення атестації здобувачів вищої освіти для проведення єдиного державного кваліфікаційного іспиту або його окремих компонентів.\nЗовнішнє незалежне оцінювання результатів навчання, здобутих на певному рівні вищої освіти, або організаційно-технологічні процеси його здійснення можуть використовуватися для прийому на навчання для здобуття вищої освіти, а також для атестації здобувачів вищої освіти.\nЗагальний порядок проведення зовнішнього незалежного оцінювання, а також порядок залучення педагогічних, науково-педагогічних і наукових працівників та інших фахівців установлюються Кабінетом Міністрів України.\nПорядок, графіки проведення основної сесії зовнішнього незалежного оцінювання, порядок використання приміщень закладів освіти встановлюються центральним органом виконавчої влади у сфері освіти і науки з урахуванням можливостей осіб з особливими освітніми потребами та мають бути оприлюднені не менш як за шість місяців до проведення зовнішнього незалежного оцінювання.\nДеталізація процедур зовнішнього незалежного оцінювання здійснюється спеціально уповноваженими державою установами (організаціями) у регламентах.\nДержава створює для вступників з особливими освітніми потребами умови для проходження ними зовнішнього незалежного оцінювання шляхом розумного пристосування згідно з порядком та переліком, встановленими центральним органом виконавчої влади у сфері освіти і науки.\nБудівлі, споруди та приміщення, в яких проводиться зовнішнє незалежне оцінювання, повинні відповідати вимогам доступності згідно з державними будівельними нормами та стандартами.\n2. Зовнішнє незалежне оцінювання здійснюється на основі програм зовнішнього незалежного оцінювання, затверджених центральним органом виконавчої влади у сфері освіти і науки. Зміст програм зовнішнього незалежного оцінювання має відповідати стандартам освіти відповідного рівня та/або професійним стандартам і бути доступним для ознайомлення не пізніше ніж за 18 місяців до проведення зовнішнього незалежного оцінювання.\n3. Завдання для проведення зовнішнього незалежного оцінювання (банк завдань) розробляються педагогічними, науковими, науково-педагогічними працівниками та іншими фахівцями у відповідній сфері.\nПорядок формування та використання банку завдань зовнішнього незалежного оцінювання визначається спеціально уповноваженою державою установою (організацією), що проводить зовнішнє незалежне оцінювання.\n4. Відкритість зовнішнього незалежного оцінювання забезпечується шляхом повного і своєчасного інформування осіб, які бажають здобути вищу освіту, про програми, строки та порядок проведення зовнішнього незалежного оцінювання, а також здійснення державного контролю та громадського спостереження за проведенням зовнішнього незалежного оцінювання.\nПоложення про громадське спостереження за проведенням зовнішнього незалежного оцінювання затверджується центральним органом виконавчої влади у сфері освіти і науки.\n5. За результатами проведення зовнішнього незалежного оцінювання результатів навчання, здобутих на основі профільної середньої освіти, з навчального предмета (предметів) особі видається сертифікат зовнішнього незалежного оцінювання, форма якого затверджується центральним органом виконавчої влади у сфері освіти і науки.\n6. Зовнішнє незалежне оцінювання проводиться спеціально уповноваженою державою установою (організацією), положення про яку затверджується відповідно до законодавства.\nПедагогічним, науково-педагогічним та науковим працівникам, які переходять на роботу до спеціально уповноваженої державою установи (організації), яка проводить зовнішнє незалежне оцінювання, час роботи в цій установі (організації) зараховується до відповідного педагогічного, науково-педагогічного або наукового стажу.\nДля проведення зовнішнього незалежного оцінювання використовуються приміщення спеціально уповноваженої державою установи (організації), що проводить зовнішнє незалежне оцінювання. На безоплатній основі, у разі потреби, використовуються приміщення державних і комунальних закладів освіти, а за наявності відповідної згоди власника або керівника - приміщення приватних і корпоративних закладів освіти.\n7. Фінансування заходів з проведення зовнішнього незалежного оцінювання здійснюється за рахунок коштів державного бюджету в установленому законодавством порядку та за рахунок інших джерел, не заборонених законодавством. Зовнішнє незалежне оцінювання результатів навчання осіб, які завершують здобуття профільної середньої освіти, здійснюється на безоплатній основі.\n8. Зміст завдань сертифікаційної роботи зовнішнього незалежного оцінювання належить до інформації з обмеженим доступом з моменту створення набору завдань сертифікаційної роботи зовнішнього незалежного оцінювання та до моменту його санкціонованого використання особами, що проходять зовнішнє незалежне оцінювання. У разі потреби спеціально уповноважена державою установа (організація) може відносити зміст завдань сертифікаційної роботи до інформації з обмеженим доступом на більш тривалий період часу.\n9. Не є інформацією з обмеженим доступом:\n1) статистична інформація про результати зовнішнього незалежного оцінювання;\n2) відомості, що містяться у сертифікаційних роботах осіб, які пройшли зовнішнє незалежне оцінювання, крім тих, що ідентифікують особу, яка виконала конкретну сертифікаційну роботу, з моменту завершення оцінювання робіт.\n10. Особа, яка пройшла зовнішнє незалежне оцінювання, має право ознайомитися із своєю сертифікаційною роботою після оголошення результатів зовнішнього незалежного оцінювання та отримати засвідчену копію цієї роботи. Порядок видачі засвідчених копій виконаних сертифікаційних робіт встановлює установа (організація), спеціально уповноважена державою на проведення зовнішнього незалежного оцінювання.\n11. Завдання сертифікаційної роботи зовнішнього незалежного оцінювання укладаються державною мовою, крім зовнішнього незалежного оцінювання з іноземних мов. За бажанням особи завдання надаються у перекладі мовою національної меншини чи корінного народу України, якщо цією мовою здійснюється навчання у закладі освіти (крім завдань з української мови і літератури та іноземних мов).\n12. Вступні випробування, якщо такі передбачені цим Законом, проводяться державною мовою або, за бажанням вступника, іншою мовою, якою здійснюється навчання в цьому закладі вищої освіти\";\n9) у Законі України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380; 2019 р., № 5, ст. 33):\nу частині першій статті 1:\nдоповнити пунктами 15 -1 , 21 -1 і 21 -2 такого змісту:\n\"15 -1 ) корекційно-розвиткові послуги (допомога) - комплексна система заходів супроводження особи з особливими освітніми потребами у процесі навчання, спрямованих на корекцію порушень шляхом розвитку особистості, її пізнавальної діяльності, емоційно-вольової сфери та мовлення\";\n\"21 -1 ) психолого-педагогічні послуги - комплексна система заходів з організації освітнього процесу та розвитку особи з особливими освітніми потребами, що передбачені індивідуальною програмою розвитку та надаються педагогічними працівниками закладів освіти, інклюзивно-ресурсних центрів, іншими фахівцями;\n21 -2 ) психолого-педагогічний супровід - комплексна система заходів з організації освітнього процесу та розвитку дитини, передбачених індивідуальною програмою розвитку\";\nу пункті 26 слова \"Про загальну середню освіту\" замінити словами \"Про повну загальну середню освіту\";\nабзац перший частини третьої статті 4 після слів \"на законних підставах\" доповнити словами \"а також кожній дитині незалежно від підстав її перебування в Україні\";\nв абзаці двадцять п’ятому частини першої статті 6 слово \"психічного\" замінити словом \"психологічного\";\nчастину другу статті 13 викласти в такій редакції:\n\"2. З метою створення умов для здобуття загальної середньої освіти, раціонального та ефективного використання наявних ресурсів і матеріально-технічної бази заклад освіти може мати статус опорного.\nОпорний заклад освіти - це заклад загальної середньої освіти, що має у своєму складі філії та/або здійснює підвезення здобувачів освіти, педагогічних працівників (за потреби) до цього закладу і у зворотному напрямку, а також забезпечений кваліфікованими педагогічними кадрами, має сучасну матеріально-технічну і навчально-методичну базу та спроможний забезпечувати на належному рівні здобуття початкової та базової середньої освіти.\nПоложення про опорний заклад освіти затверджується Кабінетом Міністрів України\";\nстатті 19 і 20 викласти в такій редакції:\n\" Стаття 19 . Освіта осіб з особливими освітніми потребами\n1. Органи державної влади та органи місцевого самоврядування створюють умови для забезпечення прав і можливостей осіб з особливими освітніми потребами для здобуття ними освіти на всіх рівнях освіти з урахуванням їхніх індивідуальних потреб, можливостей, здібностей та інтересів.\n2. Держава забезпечує підготовку фахівців для роботи з особами з особливими освітніми потребами на всіх рівнях освіти.\n3. Для навчання, професійної підготовки або перепідготовки осіб з особливими освітніми потребами застосовуються види та форми здобуття освіти, що враховують їхні потреби та індивідуальні можливості.\n4. Органи державної влади, органи місцевого самоврядування та заклади освіти створюють особам з особливими освітніми потребами умови для здобуття освіти нарівні з іншими особами шляхом належного фінансового, кадрового, матеріально-технічного забезпечення та забезпечення універсального дизайну та/або розумного пристосування, що враховує індивідуальні потреби та можливості таких осіб, визначені в індивідуальній програмі розвитку.\n5. Навчання, виховання та розвиток осіб з особливими освітніми потребами у закладах дошкільної, позашкільної та загальної середньої освіти здійснюються за рахунок коштів державного та місцевих бюджетів, інших джерел, не заборонених законодавством, у тому числі з урахуванням потреб дитини, визначених в індивідуальній програмі розвитку.\n6. Зарахування осіб до спеціальних закладів освіти, переведення з одного типу закладу до іншого та відрахування таких осіб здійснюються у порядку, встановленому центральним органом виконавчої влади у сфері освіти і науки.\n7. Категорії осіб з особливими освітніми потребами визначаються актами Кабінету Міністрів України з урахуванням міжнародних норм і стандартів."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Інклюзивне навчання",
      "content": "1. Інклюзивне навчання здобувачів освіти базується на принципах недискримінації, врахування багатоманітності людини, ефективного залучення та включення до освітнього процесу всіх його учасників.\nОрганізація інклюзивного навчання у закладах освіти на відповідних рівнях освіти здійснюється відповідно до порядків, затверджених Кабінетом Міністрів України.\n2. У разі звернення особи з особливими освітніми потребами або її батьків заклад освіти утворює інклюзивний клас та/або групу в обов’язковому порядку.\nСпеціальний клас та/або група утворюється керівником закладу освіти за погодженням із засновником цього закладу освіти або уповноваженим ним органом.\nЗаклади освіти створюють умови для навчання осіб з особливими освітніми потребами відповідно до індивідуальної програми розвитку та з урахуванням їхніх індивідуальних потреб і можливостей.\nЗаклад освіти відповідно до законодавства організовує та/або забезпечує надання особам з особливими освітніми потребами психолого-педагогічних та корекційно-розвиткових послуг, а також допоміжних засобів для навчання.\n3. З метою проведення комплексної психолого-педагогічної оцінки розвитку дітей, надання психолого-педагогічних та корекційно-розвиткових послуг, а також забезпечення психолого-педагогічного супроводу дітей з особливими освітніми потребами органи місцевого самоврядування утворюють інклюзивно-ресурсні центри.\n4. Будівлі, споруди і приміщення закладів освіти та інклюзивно-ресурсних центрів повинні відповідати вимогам доступності згідно з державними будівельними нормами і стандартами.\n5. Проектування, будівництво та реконструкція будівель, споруд, приміщень закладів освіти та інклюзивно-ресурсних центрів здійснюються з урахуванням принципів універсального дизайну та/або розумного пристосування\";\nу статті 21 :\nв абзаці сьомому частини другої слова \"гуртожитках (інтернатах)\" замінити словом \"пансіонах\";\nабзац десятий частини четвертої викласти в такій редакції:\n\"Положення про заклади спеціалізованої освіти військового профілю затверджуються Кабінетом Міністрів України з урахуванням спеціальних законів за поданням центрального органу виконавчої влади у сфері оборони\";\nчастину третю статті 22 викласти в такій редакції:\n\"3. Заклад освіти залежно від засновника може діяти як державний, комунальний, приватний чи корпоративний.\nЗасновником (співзасновником) приватного чи корпоративного закладу освіти не може бути:\nфізична особа, яка є громадянином (підданим) держави, визнаної Верховною Радою України державою-агресором або державою-окупантом;\nюридична особа з іноземними інвестиціями держави-агресора або держави-окупанта, або зареєстрована на території держави-агресора або держави-окупанта, або кінцевий бенефіціарний власник (контролер) якої є резидентом держави-агресора або держави-окупанта\";\nу статті 25 :\nабзаци перший і другий частини другої викласти в такій редакції:\n\"2. Засновник закладу освіти або уповноважений ним орган (особа):\nприймає рішення про створення, реорганізацію, ліквідацію, зміну типу закладу освіти, затверджує статут (його нову редакцію), укладає засновницький договір у випадках, визначених законом\";\nу частинах третій і четвертій слова \"уповноважена ним особа\" замінити словами \"уповноважений ним орган (особа)\";\nчастину третю статті 31 викласти в такій редакції:\n\"3. Політичні партії (об’єднання), їх члени, депутати (кандидати в депутати) не мають права провадити свою діяльність в закладах освіти, зокрема створювати власні осередки чи в будь-який інший спосіб втручатися в їхню освітню діяльність.\nУ закладах освіти забороняється зберігання, розміщення, розповсюдження реклами, плакатів, подарунків, стендів, листівок, аудіо- чи відеоматеріалів, інших матеріальних чи нематеріальних об’єктів (крім підручників), які містять:\nнайменування чи символіку політичних партій (об’єднань), громадських чи благодійних організацій, назва чи символіка яких співзвучні з назвами та символікою політичних партій (об’єднань);\nзображення, прізвища, імена та по батькові осіб, які є членами (учасниками) чи засновниками політичних партій (об’єднань), громадських чи благодійних організацій, назва чи символіка яких співзвучні з назвами та символікою політичних партій (об’єднань);\nзображення, прізвища, імена та по батькові виборних осіб та осіб, уповноважених на виконання функцій держави або місцевого самоврядування.\nЗазначена заборона не розповсюджується на офіційне листування, реалізацію освітньої програми закладу освіти та у випадках, передбачених виборчим законодавством\";\nчастину четверту статті 42 доповнити абзацами десятим і одинадцятим такого змісту:\n\"надання здобувачам освіти під час проходження ними оцінювання результатів навчання допомоги чи створення перешкод, не передбачених умовами та/або процедурами проходження такого оцінювання;\nвплив у будь-якій формі (прохання, умовляння, вказівка, погроза, примушування тощо) на педагогічного (науково-педагогічного) працівника з метою здійснення ним необ’єктивного оцінювання результатів навчання\";\nу статті 43 :\nв абзаці третьому частини другої слова \"для закладів дошкільної та загальної середньої освіти\" замінити словами \"для закладів освіти, що забезпечують здобуття дошкільної та загальної середньої освіти\";\nдоповнити частиною п’ятою такого змісту:\n\"5. Ліцензія на провадження освітньої діяльності не може бути видана, а видана ліцензія підлягає анулюванню у разі, якщо засновником (співзасновником) приватного чи корпоративного закладу освіти є:\nфізична особа, яка є громадянином (підданим) держави, визнаної Верховною Радою України державою-агресором або державою-окупантом;\nюридична особа з іноземними інвестиціями держави-агресора або держави-окупанта, або зареєстрована на території держави-агресора або держави-окупанта, або кінцевий бенефіціарний власник (контролер) якої є резидентом держави-агресора або держави-окупанта\";\nу статті 45 :\nв абзаці третьому частини другої слова \"законодавства та ліцензійними умовами\" замінити словами \"законодавства, зокрема, з ліцензійними умовами\";\nв абзаці другому частини п’ятої слово \"успішно\" виключити;\nу частині третій статті 50 слова \"присвоюються кваліфікаційні категорії, педагогічні звання\" замінити словами \"присвоюються або підтверджуються кваліфікаційні категорії, присвоюються педагогічні звання\";\nв абзаці дванадцятому частини другої статті 54 слово \"психічного\" замінити словом \"психологічного\";\nу статті 59 :\nу частині третій слово \"щорічний\" замінити словом \"річний\";\nу частині шостій слово \"Порядок\" замінити словом \"Порядки\", а слово \"затверджується\" - словом \"затверджуються\";\nу частині першій статті 64:\nабзац двадцять третій викласти в такій редакції:\n\"затверджує порядки проведення інституційного аудиту та позапланових перевірок закладів освіти\";\nпісля абзацу двадцять п’ятого доповнити трьома новими абзацами такого змісту:\n\"затверджує вимоги до рівня володіння українською мовою як іноземною та порядок проведення сертифікаційного іспиту з української мови;\nзатверджує порядок акредитації та ведення реєстру громадських фахових об’єднань та інших юридичних осіб, що здійснюють незалежне оцінювання якості освіти та освітньої діяльності закладів освіти (крім закладів вищої освіти), порядок ведення їх реєстру;\nбере участь у формуванні державної політики у сфері інноваційної діяльності, здійснює нормативно-правове забезпечення інноваційної діяльності у сфері освіти, організовує та координує інноваційну діяльність у сфері освіти\".\nУ зв’язку з цим абзаци двадцять шостий - двадцять восьмий вважати відповідно абзацами двадцять дев’ятим - тридцять першим;\nу статті 66 :\nчастину першу викласти в такій редакції:\n\"1. Верховна Рада Автономної Республіки Крим, обласні ради, Київська та Севастопольська міські ради:\nвідповідають за реалізацію державної політики у сфері освіти та забезпечення якості освіти на відповідній території, забезпечення доступності повної загальної середньої освіти та професійної (професійно-технічної) освіти;\nпланують та забезпечують розвиток мережі закладів профільної середньої, професійної (професійно-технічної) та позашкільної освіти, закладів спеціалізованої освіти, спеціальних закладів освіти, науково-методичних та навчально-методичних установ;\nутворюють та забезпечують утримання комунальних закладів післядипломної освіти для потреб підвищення кваліфікації педагогічних працівників;\nзасновують заклади освіти, а також реорганізовують, перепрофільовують (змінюють тип) та ліквідовують їх з урахуванням спеціальних законів;\nзабезпечують проживання або підвезення до місця навчання і у зворотному напрямку (до місця проживання) здобувачів профільної середньої та професійної (професійно-технічної) освіти, які навчаються не за місцем проживання (за потреби - спеціально обладнаним транспортом, доступним для осіб з порушенням зору, слуху, опорно-рухового апарату та інших маломобільних груп населення);\nоприлюднюють офіційну звітність про всі отримані та використані кошти, а також перелік і вартість товарів, робіт, послуг, спрямованих на потреби кожного із заснованих ними закладів освіти, та інші видатки у сфері освіти;\nзабезпечують рівні умови для розвитку закладів освіти всіх форм власності;\nсприяють розробленню плану заходів, спрямованих на запобігання та протидію булінгу (цькуванню) у закладах освіти;\nздійснюють інші повноваження у сфері освіти, передбачені законом\";\nу частині другій:\nв абзаці першому слова \"та ради об’єднаних територіальних громад\" виключити;\nабзац четвертий виключити;\nабзац п’ятий викласти в такій редакції:\n\"засновують заклади освіти, а також реорганізовують, перепрофільовують (змінюють тип) та ліквідовують їх з урахуванням спеціальних законів\";\nабзац третій частини третьої викласти в такій редакції:\n\"засновують заклади освіти, а також реорганізовують, перепрофільовують (змінюють тип) та ліквідовують їх з урахуванням спеціальних законів\";\nу частині другій статті 67:\nабзац четвертий викласти в такій редакції:\n\"за результатами експертизи затверджують освітні програми дошкільної та загальної середньої освіти у випадках, визначених спеціальними законами\";\nпісля абзацу дев’ятого доповнити новим абзацом такого змісту:\n\"складають у випадках, передбачених законом, протоколи про адміністративні правопорушення\".\nУ зв’язку з цим абзац десятий вважати абзацом одинадцятим;\nу статті 69 :\nчастину четверту викласти в такій редакції:\n\"4. Центральний орган виконавчої влади із забезпечення якості освіти та його територіальні органи проводять інституційний аудит, позапланові перевірки відповідно до цього Закону та згідно з порядками, затвердженими центральним органом виконавчої влади у сфері освіти і науки\";\nдоповнити частиною п’ятою такого змісту:\n\"5. Підставою для проведення позапланової перевірки закладу освіти є:\nзвернення фізичної особи (фізичних осіб) про порушення, що спричинило чи може спричинити шкоду її (їхнім) правам, законним інтересам, до якого додаються документи чи їх копії, що підтверджують такі порушення (за наявності);\nнеобхідність перевірки виконання розпорядження про усунення порушень вимог законодавства, виданого за результатами проведення центральним органом виконавчої влади із забезпечення якості освіти або його територіальним органом попереднього заходу державного нагляду (контролю);\nзвернення освітнього омбудсмена\";\nу статті 72 :\nчастини першу і другу викласти в такій редакції:\n\"1. Освітня статистика включає:\nстатистичні дані центрального органу виконавчої влади у сфері статистики про систему освіти і ринок праці;\nадміністративні дані та іншу інформацію центрального органу виконавчої влади у сфері освіти і науки про систему освіти, у тому числі отриману з використанням державних інформаційних систем;\nдані, отримані шляхом оброблення деперсоніфікованої інформації про здобувачів освіти;\nдані, отримані за результатами моніторингових досліджень якості освіти;\nпоказники, що відображають стан системи освіти.\n2. Методологію і звітну документацію, що пов’язані з розробленням, збиранням, обробленням і використанням статистичної інформації у сфері освіти, розробляє та затверджує центральний орган виконавчої влади у сфері освіти і науки за погодженням із центральним органом виконавчої влади, що реалізує державну політику у сфері статистики\";\nу частині третій слова \"Деперсоналізовані статистичні\" замінити словом \"Деперсоніфіковані\";\nчастину четверту статті 73 викласти в такій редакції:\n\"4. Освітній омбудсмен відповідно до покладених на нього завдань має право:\nрозглядати подані учасниками освітнього процесу звернення, перевіряти викладені у них факти;\nотримувати від закладів освіти та органів управління освітою інформацію, необхідну для виконання своїх функцій, у тому числі інформацію з обмеженим доступом;\nвимагати від посадових і службових осіб органів державної влади, органів місцевого самоврядування, підприємств, установ, організацій незалежно від форми власності сприяння проведенню перевірок фактів, викладених у зверненнях учасників освітнього процесу;\nзалучати до розгляду звернень радників та консультантів освітнього омбудсмена, представників органів державної влади, органів місцевого самоврядування, об’єднань громадян, а також експертів, учених та фахівців, у тому числі на договірній основі;\nаналізувати дотримання законодавства стосовно учасників освітнього процесу, які постраждали від булінгу (цькування), стали його свідками або вчинили булінг (цькування);\nза результатами розгляду звернень та/або проведених перевірок надавати рекомендації керівникам та/або засновникам закладів освіти, органам управління освітою, державним органам, органам місцевого самоврядування, вимагати від них припинення порушення та/або відновлення порушених прав чи законних інтересів учасників освітнього процесу, спрямовувати до них подання про проведення службових розслідувань, повідомляти правоохоронні органи щодо виявлених фактів порушення законодавства;\nбезперешкодно відвідувати органи державної влади, органи місцевого самоврядування, заклади освіти всіх рівнів, не заважаючи освітньому процесу, а також брати участь у засіданнях державних органів, органів місцевого самоврядування з питань, що належать до його компетенції;\nзвертатися до органів державної влади, органів місцевого самоврядування, правоохоронних органів щодо виявлених фактів порушення права людини на освіту та законодавства у сфері освіти;\nнадавати консультації учасникам освітнього процесу;\nпредставляти інтереси особи у суді\";\nперше речення частини другої статті 74 викласти в такій редакції:\n\"2. Обов’язковими складовими Єдиної державної електронної бази з питань освіти є Реєстр суб’єктів освітньої діяльності, Реєстр здобувачів освіти, Реєстр документів про освіту, Реєстр сертифікатів зовнішнього незалежного оцінювання, Реєстр студентських (учнівських) квитків, Реєстр педагогічних працівників, Реєстр сертифікатів педагогічних працівників\";\nперше речення абзацу четвертого частини восьмої статті 78 викласти в такій редакції:\n\"Обсяг коштів, що додатково виділяються на підвищення кваліфікації педагогічних працівників, заробітна плата яких виплачується за рахунок освітньої субвенції, не може бути меншим 2 відсотків відповідної освітньої субвенції, з яких 1 відсоток виділяється з державного бюджету і 1 відсоток - з бюджетів Автономної Республіки Крим, області, міста Києва чи Севастополя\";\nу статті 79 :\nпісля частини першої доповнити новою частиною такого змісту:\n\"2. Суб’єкти освітньої діяльності не можуть фінансуватися за рахунок коштів:\nфізичної особи, яка є громадянином (підданим) держави, визнаної Верховною Радою України державою-агресором або державою-окупантом;\nюридичної особи з іноземними інвестиціями держави-агресора або держави-окупанта, або зареєстрованої на території держави-агресора або держави-окупанта, або кінцевий бенефіціарний власник (контролер) якої є резидентом держави-агресора або держави-окупанта\".\nУ зв’язку з цим частини другу - дев’яту вважати відповідно частинами третьою - десятою;\nу частині четвертій слова \"спеціальних засобів корекції психофізичного розвитку\" замінити словами \"допоміжних засобів для навчання\";\nстаттю 82 доповнити частиною восьмою такого змісту:\n\"8. Держава здійснює заходи з популяризації та вивчення української мови та культури за кордоном, у тому числі шляхом направлення педагогічних (науково-педагогічних) працівників для викладання в закладах освіти за кордоном української мови, літератури, культури, історії, географії тощо відповідно до міжнародних угод.\nПорядок направлення педагогічних (науково-педагогічних) працівників для викладання в закладах освіти за кордоном, а також умови оплати їхньої праці затверджує Кабінет Міністрів України. За такими працівниками зберігається основне місце роботи, а період такої роботи зараховується до їхнього стажу роботи\";\nпідпункт 4 пункту 3 розділу XII \"Прикінцеві та перехідні положення\" викласти в такій редакції:\n\"4) з 1 вересня 2027 року строк здобуття профільної середньої освіти усіма здобувачами освіти становить три роки. Запровадження освітніх програм базової середньої освіти до 2022 року та/або профільної середньої освіти до 2027 року в межах дванадцятирічної повної загальної середньої освіти можливе за рішенням Кабінету Міністрів України, за умови наявності відповідного стандарту базової або профільної середньої освіти та відповідної типової освітньої програми\";\n10) у статті 18 Закону України \"Про фахову передвищу освіту\" (Відомості Верховної Ради України, 2019 р., № 30, ст. 119):\nу частині першій слова \"в порядку, визначеному Кабінетом Міністрів України згідно із законом\" виключити;\nу частині другій:\nдруге речення абзацу четвертого після слів \"Для проведення\" доповнити словом \"виїзної\";\nдоповнити абзацом п’ятим такого змісту:\n\"Строк прийняття рішення про видачу ліцензії на провадження освітньої діяльності закладу освіти або про відмову в її видачі за результатами виїзної ліцензійної експертизи становить тридцять робочих днів з дня одержання центральним органом виконавчої влади у сфері освіти і науки заяви про отримання ліцензії та/або розширення провадження освітньої діяльності\".\n5. До 1 вересня 2020 року органам місцевого самоврядування та місцевим державним адміністраціям забезпечити створення районних, міських (районних у містах) центрів професійного розвитку педагогічних працівників шляхом реорганізації науково-методичних (методичних) установ (центрів, кабінетів), крім закладів післядипломної освіти, та організувати і забезпечити відбір працівників до зазначених центрів на конкурсних засадах.\n5 -1 . Рекомендувати засновникам закладів освіти, що забезпечують здобуття повної загальної середньої освіти, до 1 вересня 2027 року привести установчі документи закладів освіти у відповідність із цим Законом, врахувавши строки набрання чинності окремими положеннями цього Закону, визначеними пунктом 1 цього розділу.\n5 -2 . Верховній Раді Автономної Республіки Крим, обласним (з урахуванням пропозицій міських, сільських, селищних рад), Київській та Севастопольській міським радам до 1 вересня 2024 року затвердити плани формування мережі закладів освіти, що забезпечують здобуття повної загальної середньої освіти, з урахуванням вимог цього Закону до ліцеїв, щодо безпечного, інклюзивного та цифрового освітнього простору, демографічних показників розвитку відповідних адміністративно-територіальних одиниць, спроможності територіальних громад, профілізації старшої профільної школи і необхідності охоплення на відповідній території усіх профілів навчання, визначених законодавством, з метою гарантування і забезпечення права кожного учня на вибір відповідного профілю навчання.\n5 -3 . Засновникам ліцеїв до 1 вересня 2027 року забезпечити з урахуванням вимог законодавства виконання затверджених Верховною Радою Автономної Республіки Крим, обласними, Київською та Севастопольською міськими радами планів, передбачених пунктом 5 -2 цього розділу, шляхом утворення та забезпечення ліцеїв належною матеріально-технічною базою, обладнанням, доступом до мережі Інтернет, відібрати на конкурсних засадах педагогічних працівників, провести конкурс відповідно до вимог цього Закону на посаду керівника закладу освіти та вжити інших необхідних дій, визначених відповідними планами та законодавством.\n6. Кабінету Міністрів України протягом одного року з дня набрання чинності цим Законом:\nпідготувати та подати на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}