{
  "id": "ua-law-465-20",
  "type": "statute",
  "title": "Закон України (465-20)",
  "title_en": "",
  "short_name": "465-20",
  "status": "in_force",
  "issued_date": "2020-01-16",
  "url": "https://zakon.rada.gov.ua/laws/show/465-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо вдосконалення адміністрування податків, усунення технічних та логічних неузгодженостей у податковому законодавстві\n\n(Відомості Верховної Ради (ВВР), 2020, № 30, ст.206)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 768-IX від 14.07.2020\n\n№ 3817-IX від 18.06.2024 , ВВР, 2024, №№ 42-45, ст.259\n\n№ 3928-IX від 22.08.2024 , ВВР, 2025, № 5, ст.9}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n{Пункт 1 розділу I втратив чинність на підставі Закону № 3817-IX від 18.06.2024 }\n\n2. У частині першій статті 33 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст.170 із наступними змінами):\n\nпідпункт 4 пункту \"а\" виключити;\n\nпункт \"б\" доповнити підпунктом 15 такого змісту:\n\n\"15) надання податковим органам у строки та в порядку, встановлені Податковим кодексом України , інформації щодо власників та користувачів, у тому числі на правах оренди (суборенди), емфітевзису, земельних ділянок сільськогосподарського призначення, розташованих на території відповідної сільської, селищної, міської ради, ради об’єднаної територіальної громади, що створена згідно із законом та перспективним планом формування територій громад\".\n\n3. Розділ V \"Прикінцеві положення\" Закону України \"Про бухгалтерський облік та фінансову звітність в Україні\" (Відомості Верховної Ради України, 1999 р., № 40, ст. 365; 2000 р., № 46, ст. 391) доповнити пунктом 1 -1 такого змісту:\n\n\"1 -1 . Першим звітним періодом, за який підприємства, що зобов’язані застосовувати міжнародні стандарти, подають фінансову звітність на підставі таксономії за міжнародними стандартами в електронній формі, є 2020 рік\".\n\n4. У Законі Укр аїни \"Про державну підтримку сільського господарства України\" (Відомості Верховної Ради України, 2004 р., № 49, ст. 527 із наступними змінами):\n\n1) статтю 2 доповнити пунктами 2.15 -1 і 2.15 -2 такого змісту:\n\n\"2.15 -1 . Сільськогосподарський товаровиробник - юридична особа незалежно від організаційно-правової форми або фізична особа - підприємець, основною діяльністю якої є виробництво сільськогосподарської продукції та/або розведення, вирощування, вилов риби у внутрішніх водоймах (озерах, ставках та водосховищах) та її переробка на власних чи орендованих потужностях, у тому числі власновиробленої сировини на давальницьких умовах, а також здійснення операцій з її постачання, причому в такій діяльності питома вага вартості сільськогосподарських товарів/послуг становить не менше 75 відсотків вартості всіх товарів/послуг, поставлених протягом попередніх 12 послідовних звітних податкових періодів сукупно.\n\n2.15 -2 . Сільськогосподарське підприємство - юридична особа, що є сільськогосподарським товаровиробником у розумінні пункту 2.15 -1 цієї статті\";\n\n2) у статті 16 -1 :\n\nу пункті 16 -1 .1 слово \"товарів\" замінити словами \"товарів/послуг\";\n\nу пункті 16 -1 .2:\n\nслово \"товарів\" замінити словами \"товарів/послуг\";\n\nдоповнити абзацами дванадцятим і тринадцятим такого змісту:\n\n\"Форма заяви про зняття сільськогосподарського товаровиробника з реєстрації як отримувача бюджетної дотації встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику.\n\nФорми рішення про виключення з Реєстру отримувачів бюджетної дотації затверджуються Кабінетом Міністрів України\";\n\nв абзаці першому підпункту 16 -1 .3.16 пункту 16 -1 .3 цифри \"10.80\" замінити цифрами \"10.89\";\n\nпідпункт 16 -1 .6 після абзацу другого доповнити новим абзацом такого змісту:\n\n\"Особа, яка претендує на отримання державної підтримки, передбаченої цим розділом, зобов’язана повідомити центральний орган виконавчої влади, що реалізує державну податкову політику, про всіх пов’язаних з нею осіб, які протягом бюджетного року є отримувачами державної підтримки, передбаченої цим розділом, а також про зміни щодо таких пов’язаних осіб\".\n\nУ зв’язку з цим абзац третій вважати абзацом четвертим.\n\n{Пункт 5 розділу I втратив чинність на підставі Закону № 3928-IX від 22.08.2024 }\n\n6. У Законі України \"Про захист прав споживачів\" (Відомості Верховної Ради України, 2006 р., № 7, ст. 84 із наступними змінами):\n\n1) статтю 1 доповнити частиною п’ятою такого змісту:\n\n\"Терміни \"розрахунковий документ\" та \"електронний розрахунковий документ\" вживаються в цьому Законі у значенні, наведеному в Законі України \"Про застосування реєстраторів розрахункових операцій у сфері торгівлі, громадського харчування та послуг\";\n\n2) у частині одинадцятій статті 8:\n\nабзац другий доповнити словами \"або відтворити на дисплеї програмного реєстратора розрахункових операцій (дисплеї пристрою, на якому встановлений програмний реєстратор розрахункових операцій) QR-код, що дає змогу особі здійснювати його зчитування та ідентифікацію з розрахунковим документом за структурою даних, що в ньому містяться, або надіслати електронний розрахунковий документ на наданий споживачем абонентський номер чи адресу електронної пошти\";\n\nпісля абзацу другого доповнити новим абзацом такого змісту:\n\n\"Розрахунковий документ має бути виданий або створений в електронній формі не пізніше моменту передачі товару (послуги)\".\n\nУ зв’язку з цим абзац третій вважати абзацом четвертим;\n\n3) абзац третій частини першої статті 9 доповнити словами \"або відтворений на дисплеї програмного реєстратора розрахункових операцій (дисплеї пристрою, на якому встановлений програмний реєстратор розрахункових операцій) QR-код, що дає змогу споживачеві здійснювати його зчитування та ідентифікацію з розрахунковим документом за структурою даних, що в ньому містяться, або надісланий електронний розрахунковий документ на наданий споживачем абонентський номер чи адресу електронної пошти\";\n\n4) частину восьму статті 10 доповнити словами \"або відтворити на дисплеї програмного реєстратора розрахункових операцій (дисплеї пристрою, на якому встановлений програмний реєстратор розрахункових операцій) QR-код, що дає змогу споживачеві здійснювати його зчитування та ідентифікацію з розрахунковим документом за структурою даних, що в ньому містяться, або надіслати електронний розрахунковий документ на наданий споживачем абонентський номер чи адресу електронної пошти\".\n\n7. У Законі України \"Про управління об’єктами державної власності\" (Відомості Верховної Ради України, 2006 р., № 46, ст. 456 із наступними змінами):\n\n1) частину першу статті 2 після слів \"Господарського кодексу України\" доповнити словами \" Податкового кодексу України \";\n\n2) підпункт \"в\" пункту 18 частини другої статті 5 викласти в такій редакції:\n\n\"в) відрахування до державного бюджету частини чистого прибутку (доходу) державними унітарними підприємствами та їх об’єднаннями, господарськими товариствами, у статутному капіталі яких є корпоративні права держави, та господарськими товариствами, 50 і більше відсотків акцій (часток, паїв) яких знаходяться у статутних капіталах господарських товариств, частка держави в яких становить 100 відсотків, які не прийняли рішення про нарахування дивідендів до 1 травня року, що настає за звітним\";\n\n3) частину п’яту статті 11 після абзацу восьмого доповнити двома новими абзацами такого змісту:\n\n\"Господарські товариства один раз на рік подають до податкового органу розрахунок частини чистого прибутку (доходу), дивідендів на державну частку в порядку та строки, встановлені Податковим кодексом України .\n\nПлатники частини чистого прибутку (доходу), дивідендів на державну частку несуть відповідальність за неподання або несвоєчасне подання до податкових органів розрахунку частини чистого прибутку (доходу), дивідендів на державну частку або за порушення правил нарахування та сплати (перерахування) таких платежів у порядку, передбаченому Податковим кодексом України \".\n\nУ зв’язку з цим абзац дев’ятий вважати абзацом одинадцятим;\n\n4) статтю 11 -1 доповнити частиною третьою такого змісту:\n\n\"3. Державні унітарні підприємства та їх об’єднання, визначені цим Законом, подають до податкового органу розрахунок частини чистого прибутку (доходу), дивідендів на державну частку в порядку та строки, встановлені Податковим кодексом України \";\n\n5) у статтю 16 включити частину восьму такого змісту:\n\n\"8. Контроль за своєчасністю, достовірністю, повнотою нарахування та сплати до бюджету частини чистого прибутку (доходу) державними унітарними підприємствами та їх об’єднаннями та дивідендів на державну частку господарськими товариствами, у статутному капіталі яких є корпоративні права держави, а також стягнення зазначених платежів до бюджету у разі їх несплати здійснюються податковими органами у порядку, встановленому Податковим кодексом України \";\n\n6) частину першу статті 17 викласти в такій редакції:\n\n\"1. За невиконання вимог законів України та інших нормативно-правових актів з питань управління об’єктами державної власності та податкового законодавства до винних осіб застосовуються заходи фінансової, адміністративної, дисциплінарної, цивільно-правової та кримінальної відповідальності згідно із законом\".\n\n{Пункт 8 розділу I втратив чинність на підставі Закону № 768-IX від 14.07.2020 }\n\n9. У Законі України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами):\n\n1) частину першу статті 24 викласти в такій редакції:\n\n\"1. Банки під час відкриття рахунків зобов’язані отримувати відомості про платників єдиного внеску з Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань для підтвердження їх взяття на облік у податковому органі як платників єдиного внеску. Під час відкриття рахунків особам, зазначеним у пункті 1 частини першої статті 4 цього Закону, відомості про яких не включені до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань, банки зобов’язані вимагати від таких осіб документи, що підтверджують їх взяття на облік у податковому органі як платників єдиного внеску\";\n\n2) у статті 25 :\n\nу частині четвертій:\n\nабзац перший замінити трьома новими абзацами такого змісту:\n\n\"4. Податковий орган у порядку, за формою та у строки, встановлені центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, надсилає в паперовій та/або електронній формі платникам єдиного внеску вимогу про сплату недоїмки з єдиного внеску.\n\nВимога про сплату недоїмки з єдиного внеску, винесена за результатами документальної перевірки, надсилається (вручається) платнику в порядку, визначеному статтею 42 Податкового кодексу України.\n\nВимога про сплату недоїмки з єдиного внеску, винесена з метою стягнення недоїмки з єдиного внеску у разі його несплати платником у визначені цим Законом строки, надсилається податковим органом платнику в паперовій та/або електронній формі у порядку, визначеному статтею 42 Податкового кодексу України\".\n\nУ зв’язку з цим абзаци другий - дванадцятий вважати відповідно абзацами четвертим - чотирнадцятим;\n\nабзаци сьомий і десятий викласти в такій редакції:\n\n\"Податковий орган, який розглядає скаргу платника єдиного внеску, зобов’язаний прийняти вмотивоване рішення та надіслати його платнику єдиного внеску протягом 20 календарних днів з дня отримання скарги на адресу платника єдиного внеску поштою з повідомленням про вручення або надати йому під розписку. Керівник (його заступник або уповноважена особа) податкового органу може прийняти рішення про подовження строку розгляду скарги платника єдиного внеску понад встановлений строк, але не більше 60 календарних днів, та письмово повідомити про це платника єдиного внеску до закінчення 20-денного строку. Якщо вмотивоване рішення за скаргою платнику єдиного внеску не надсилається протягом 20-денного строку або протягом строку, подовженого за рішенням керівника (його заступника або уповноваженої особи) податкового органу, така скарга вважається повністю задоволеною на користь платника єдиного внеску з дня, наступного за останнім днем закінчення строків\";\n\n\"У разі якщо платник єдиного внеску протягом десяти календарних днів з дня отримання вимоги не сплатив зазначені у вимозі суми недоїмки та штрафів разом з нарахованою пенею, не узгодив вимогу з податковим органом шляхом оскарження в адміністративному чи судовому порядку або не сплатив узгоджену суму недоїмки протягом десяти календарних днів з дня отримання узгодженої вимоги, податковий орган надсилає в порядку, встановленому законом, до підрозділу державної виконавчої служби узгоджену вимогу про сплату недоїмки в електронній формі\";\n\nпісля абзацу десятого доповнити новим абзацом такого змісту:\n\n\"Порядок обміну інформацією між податковими органами та органами державної виконавчої служби визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, спільно з центральним органом виконавчої влади, що забезпечує формування та реалізує державну правову політику\".\n\nУ зв’язку з цим абзац одинадцятий вважати абзацом дванадцятим;\n\nв абзаці чотирнадцятому слово \"дев’ятому\" замінити словом \"одинадцятому\";\n\nу пункті 2 частини дванадцятої слова \"накладається штраф у розмірі суми єдиного внеску\" замінити словами і цифрами \"накладають на банки штраф у розмірі 100 відсотків суми єдиного внеску\".\n\n10. У пункті 3 частини другої статті 4 Закону України \"Про судовий збір\" (Відомості Верховної Ради України, 2012 р., № 14, ст. 87 із наступними змінами):\n\n1) підпункт 2 після цифр і слів \"150 відсотків ставки, що підлягала сплаті при поданні позовної заяви, іншої заяви і скарги\" доповнити словами і цифрами \"але не більше 15 розмірів прожиткового мінімуму для працездатних осіб\";\n\n2) підпункт 3 після цифр і слів \"200 відсотків ставки, що підлягала сплаті при поданні позовної заяви\" доповнити словами і цифрами \"але не більше 20 розмірів прожиткового мінімуму для працездатних осіб\".\n\n11. Абзаци перший і другий пункту 2 -1 розділу VII \"Прикінцеві положення\" Закону України \"Про благодійну діяльність та благодійні організації\" (Відомості Верховної Ради України, 2013 р., № 25, ст. 252; 2014 р., № 41-42, ст. 2028) викласти в такій редакції:\n\n\"2 -1 . Реєстр волонтерів антитерористичної операції та/або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, що здійснюються шляхом проведення операції Об’єднаних сил, формується і ведеться центральним органом виконавчої влади, що реалізує державну податкову політику, та оприлюднюється на його офіційному веб-сайті. Порядок формування та ведення Реєстру волонтерів антитерористичної операції та/або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, що здійснюються шляхом проведення операції Об’єднаних сил, визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\n\nДля включення до Реєстру волонтерів антитерористичної операції та/або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, що здійснюються шляхом проведення операції Об’єднаних сил, благодійник - фізична особа подає заяву, копію документа про реєстраційний номер облікової картки платника податків або серію та номер паспорта (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний податковий орган і мають відмітку у паспорті) та довідку з банку (довідки з банків) із зазначенням реквізитів рахунків, відкритих на ім’я такого волонтера, що призначені для здійснення благодійної діяльності. Включення до Реєстру здійснюється за заявницьким принципом протягом одного робочого дня\".\n\n12. У Митному тарифі України , встановленому Законом України \"Про Митний тариф України\" (Відомості Верховної Ради України, 2014 р., № 20-21, ст. 740):\n\n1) у розділі IV :\n\nцифри і слова:\n\n\"2402 10 00 00\n\n- сигари, сигари з відрізаними кінцями та сигарили, з вмістом тютюну\n\n10\n\n10\n\nтис. шт\"\n\nзамінити цифрами і словами:\n\n\"2402 10 00\n\n- сигари, сигари з відрізаними кінцями та сигарили, з вмістом тютюну:\n\n2402 10 00 10\n\n- - сигари\n\n10\n\n10\n\nтис. шт\n\n2402 10 00 90\n\n- - сигарили\n\n10\n\n10\n\nтис. шт\";\n\nцифри і слова:\n\n\"2403 99 90 00\n\n- - - інший\n\n1,8 євро за 1 кг\n\n1,8 євро за 1 кг\n\n-\"\n\nзамінити цифрами і словами:\n\n\"2403 99 90\n\n- - - інший:\n\n2403 99 90 10\n\n- - - - тютюновмісні вироби для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням\n\n1,8 євро за 1кг\n\n1,8 євро за 1кг\n\nтис. шт\n\n2403 99 90 90\n\n- - - - інший\n\n1,8 євро за 1 кг\n\n1,8 євро за 1 кг\n\n-\";\n\n2) у розділі VI цифри і слова:\n\n\"3824 90 97\n\n- - - - інші:\n\n3824 90 97 10\n\n- - - - - паливо моторне альтернативне, в іншому місці не зазначене\n\n0\n\n0\n\n-\n\n3824 90 97 90\n\n- - - - - інші\n\n0\n\n0\n\n-\"\n\nзамінити цифрами і словами:\n\n\"3824 90 97\n\n- - - - інші:\n\n3824 90 97 10\n\n- - - - - паливо моторне альтернативне, в іншому місці не зазначене\n\n0\n\n0\n\n-\n\n3824 90 97 20\n\n- - - - - рідини, що використовуються в електронних сигаретах\n\n3\n\n3\n\nл\n\n3824 90 97 90\n\n- - - - - інші\n\n0\n\n0\n\n-\".\n\n13. Пункт 2 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до Закону України \"Про бухгалтерський облік та фінансову звітність в Україні\" щодо удосконалення деяких положень\" (Відомості Верховної Ради України, 2017 р., № 44, ст. 397) виключити.\n\n14. У розділі I Закону України \"Про внесення змін до Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" щодо подання єдиної звітності з єдиного внеску на загальнообов’язкове державне соціальне страхування і податку на доходи фізичних осіб\" (Відомості Верховної Ради України, 2019 р., № 43, ст. 248):\n\nпункт 1 виключити;\n\nв абзацах другому і четвертому пункту 2 та абзаці п’ятому пункту 9 слова \"органу доходів і зборів\" замінити словами \"податкового органу\";\n\nпункт 12 виключити.\n\n15. У розділі I Закону України \"Про внесення змін до Податкового кодексу України щодо детінізації розрахунків у сфері торгівлі і послуг\" (Відомості Верховної Ради України, 2019 р., № 46, ст. 297):\n\n1) підпункт 2 пункту 4 після абзацу другого доповнити новим абзацом такого змісту:\n\n\"У разі повернення сум податку на доходи фізичних осіб, що повертаються податковим органом на підставі поданої платником податків податкової декларації за звітний календарний рік за результатами проведення перерахунку його загального річного оподатковуваного доходу, відповідне повідомлення надсилається податковим органом до органу, що здійснює казначейське обслуговування бюджетних коштів, не пізніше ніж за п’ять робочих днів до закінчення шістдесятиденного строку з дня отримання відповідної податкової декларації\".\n\nУ зв’язку з цим абзаци третій - п’ятий вважати відповідно абзацами четвертим - шостим;\n\n2) в абзацах чотирнадцятому і п’ятнадцятому пункту 18 цифри \"53\" замінити цифрами \"61\".\n\n16. У розділі I Закону України \"Про внесення змін до Податкового кодексу України щодо запровадження єдиного рахунку для сплати податків і зборів, єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2019 р., № 50, ст. 353):\n\nабзац четвертий пункту 7 викласти в такій редакції:\n\n\"абзаци перший і п’ятий пункту 43.5 після слів \"відповідного бюджету\" доповнити словами \"або з єдиного рахунку\";\n\nв абзацах третьому і четвертому пункту 11 цифри \"53\" замінити цифрами \"62\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім:\n\nабзацу четвертого підпункту 3, абзаців двадцять першого , двадцять другого , двадцять сьомого підпункту 10 пункту 1 (зміни до абзацу чотирнадцятого статті 1, частин тридцять шостої та тридцять восьмої статті 15 Закону України \"Про державне регулювання виробництва і обігу спирту етилового, коньячного і плодового, алкогольних напоїв та тютюнових виробів\"), пункту 6 (зміни до Закону України \"Про захист прав споживачів\") розділу I цього Закону, які набирають чинності з дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про застосування реєстраторів розрахункових операцій у сфері торгівлі, громадського харчування та послуг\" та інших законів України щодо детінізації розрахунків у сфері торгівлі та послуг\" у частині застосування програмних реєстраторів розрахункових операцій у сфері торгівлі, громадського харчування та послуг;\n\nабзаців третього - сьомого та чотирнадцятого підпункту 2 пункту 9 розділу I цього Закону (зміни до частини четвертої статті 25 Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" щодо направлення вимоги про сплату недоїмки з єдиного внеску), які набирають чинності з 1 липня 2020 року;\n\nпункту 1 розділу I цього Закону в частині регулювання рідин для електронних сигарет, який набирає чинності з 1 січня 2021 року, крім абзаців двадцять другого - двадцять дев’ятого підпункту 10 (зміни до частини сорок четвертої статті 15), абзаців дев’ятого - десятого підпункту 14 (зміни до абзацу двадцять третього частини другої статті 17 ), які набирають чинності з дня, наступного за днем опублікування цього Закону;\n\nпункту 12 розділу I цього Закону щодо змін до Митного тарифу України , встановленого Законом України \"Про Митний тариф України\", який набирає чинності з 1 січня 2021 року.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n16 січня 2020 року\n\n№ 465-IX\n\nПро внесення змін до деяких законів України щодо вдосконалення адміністрування податків, усунення технічних та логічних неузгодженостей у податковому законодавстві\nЗакон України від 16.01.2020 № 465-IX\n\nРедакція від 01.01.2026 , підстава — 3928-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/465-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}