{
  "id": "ua-law-447-20",
  "type": "statute",
  "title": "Закон України (447-20)",
  "title_en": "",
  "short_name": "447-20",
  "status": "in_force",
  "issued_date": "2020-01-14",
  "url": "https://zakon.rada.gov.ua/laws/show/447-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо особливостей призначення керівників державних та комунальних закладів культури на тимчасово окупованих територіях\n\n(Відомості Верховної Ради України (ВВР), 2020, № 29, ст.189)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про музеї та музейну справу\" (Відомості Верховної Ради України, 1995 р., № 25, ст. 191 із наступними змінами):\n\n1) статтю 26 доповнити частиною восьмою такого змісту:\n\n\"Особливості призначення на посаду керівників державних та комунальних музеїв на тимчасово окупованих територіях Донецької та Луганської областей, Автономної Республіки Крим та міста Севастополя визначаються частиною другою статті 21 Закону України \"Про культуру\";\n\n2) статтю 29 доповнити частиною четвертою такого змісту:\n\n\"Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сферах культури та мистецтв, з переліку музеїв, затвердженого Кабінетом Міністрів України відповідно до частини третьої статті 15 -2 цього Закону, визначає музей, якому музейні предмети, музейні колекції та музейні зібрання, що є державною власністю і належать до державної частини Музейного фонду України, передаються на постійне або тимчасове зберігання в порядку, передбаченому Положенням про Музейний фонд України \".\n\n2. У Законі України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170; 2000 р., № 46, ст. 393):\n\n1) абзац другий пункту \"б\" статті 29 викласти в такій редакції:\n\n\"погодження в установленому порядку кандидатур для призначення на посаду керівників підприємств, установ та організацій, розташованих на відповідній території, які перебувають у державній власності, крім випадків, передбачених частиною другою статті 21 Закону України \"Про культуру\";\n\n2) пункт 10 частини четвертої статті 42 викласти в такій редакції:\n\n\"10) призначає на посади та звільняє з посад керівників відділів, управлінь та інших виконавчих органів ради, підприємств, установ та організацій, що належать до комунальної власності відповідних територіальних громад, крім керівників дошкільних, загальноосвітніх та позашкільних навчальних закладів, крім випадків, передбачених частиною другою статті 21 Закону України \"Про культуру\";\n\n3) пункт 20 частини першої статті 43 викласти в такій редакції:\n\n\"20) вирішення в установленому законом порядку питань щодо управління об’єктами спільної власності територіальних громад сіл, селищ, міст, районів у містах, що перебувають в управлінні районних і обласних рад; призначення і звільнення їх керівників, крім випадків, передбачених частиною другою статті 21 Закону України \"Про культуру\".\n\n3. Статтю 21 Закону України \"Про культуру\" (Відомості Верховної Ради України, 2011 р., № 24, ст. 168; 2016 р., № 10, ст. 103) після частини першої доповнити новою частиною такого змісту:\n\n\"2. Протягом періоду тимчасової окупації керівники закладів культури на тимчасово окупованих територіях Донецької та Луганської областей, Автономної Республіки Крим та міста Севастополя призначаються на посаду без конкурсу шляхом укладення з ними контракту за результатами співбесіди. Право призначати керівників закладів культури на тимчасово окупованих територіях на посаду та укладати з ними контракт, а також звільняти із займаної посади мають:\n\n1) Донецька, Луганська обласні державні адміністрації, відповідні військово-цивільні адміністрації у разі їх утворення - щодо керівників закладів культури на тимчасово окупованих територіях Донецької та Луганської областей, які до початку тимчасової окупації належали до сфери управління відповідно зазначених обласних державних адміністрацій чи органів влади, повноваження яких здійснюються військово-цивільними адміністраціями;\n\n2) центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сферах культури та мистецтв, - щодо керівників закладів культури на тимчасово окупованих територіях Автономної Республіки Крим і міста Севастополя та щодо керівників закладів культури на тимчасово окупованих територіях Донецької та Луганської областей, які до початку тимчасової окупації не належали до сфери управління органів влади, зазначених у пункті 1 цієї частини.\n\nКерівник державного чи комунального закладу культури може призначатися керівником на умовах сумісництва в державному чи комунальному закладі культури, розташованому на тимчасово окупованих територіях, виключно відповідного функціонального спрямування.\n\nКонтракт з керівником закладу культури на тимчасово окупованій території, який призначається на посаду на умовах, передбачених абзацом першим цієї частини, визначає основні вимоги щодо діяльності керівника та умови, передбачені абзацами четвертим - восьмим частини шістнадцятої статті 21 -5 цього Закону\".\n\nУ зв’язку з цим частини другу і третю вважати відповідно частинами третьою і четвертою.\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом двох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n14 січня 2020 року\n\n№ 447-IX\n\nПро внесення змін до деяких законів України щодо особливостей призначення керівників державних та комунальних закладів культури на тимчасово окупованих територіях\nЗакон України від 14.01.2020 № 447-IX\n\nПрийняття від 14.01.2020\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/447-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}