{
  "id": "ua-law-425-20",
  "type": "statute",
  "title": "Закон України (425-20)",
  "title_en": "",
  "short_name": "425-20",
  "status": "in_force",
  "issued_date": "2019-12-20",
  "url": "https://zakon.rada.gov.ua/laws/show/425-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України у зв’язку із вдосконаленням процедури проведення фінансової реструктуризації та щодо вдосконалення оподаткування операцій фінансового лізингу\n\n(Відомості Верховної Ради (ВВР), 2020, № 27, ст.178)\n\nВерховна Рада України постановляє:\n\n1. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1) пункт 189.5 статті 189 викласти в такій редакції:\n\n\"189.5. У разі постачання товарів, які були повернуті лізингоодержувачем лізингодавцю за договором фінансового лізингу у зв’язку з його невиконанням чи неналежним виконанням (у тому числі повернуті на підставі виконавчого напису нотаріуса), та при цьому лізингодавцем за операцією з повернення таких товарів до складу податкового кредиту не включалися суми податку, базою оподаткування є позитивна різниця між ціною постачання та ціною придбання таких товарів.\n\nЦіна придбання визначається як вартість товарів, за якою такі товари були повернуті лізингодавцю, а саме як первісна вартість товарів (об’єкта фінансового лізингу) за вирахуванням сплачених лізингових платежів у частині компенсації вартості об’єкта фінансового лізингу. У разі придбання товарів у платника податку ціна придбання визначається з урахуванням податку на додану вартість.\n\nЯкщо за товарами, база оподаткування при постачанні яких визначалася як позитивна різниця між ціною постачання та ціною придбання, в майбутніх податкових періодах суми податку за операцією з повернення таких товарів були включені до складу податкового кредиту лізингодавця, застосовується положення пункту 198.5 статті 198 цього Кодексу\";\n\n2) у розділі XX \"Перехідні положення\":\n\nпункт 46 підрозділу 2 викласти в такій редакції:\n\n\"46. Тимчасово, до 1 січня 2023 року, звільняються від оподаткування податком на додану вартість операції:\n\nплатників податку - боржника та/або поручителя (майнового поручителя - заставодавця, іпотекодавця) з постачання товарів для цілей погашення заборгованості боржника перед кредиторами відповідно до плану реструктуризації, підписаного згідно із законом щодо фінансової реструктуризації, або плану санації, затвердженого згідно із законодавством, що регулює відносини з питань відновлення платоспроможності боржника або визнання його банкрутом, з урахуванням особливостей, встановлених законом щодо фінансової реструктуризації. Під час здійснення операцій з постачання товарів, що звільняються від оподаткування податком на додану вартість згідно із цим пунктом, платники податку - боржник та/або поручитель (майновий поручитель - заставодавець, іпотекодавець) не застосовують норми пункту 198.5 статті 198 та пункту 199.1 статті 199 цього Кодексу щодо нарахування податкових зобов’язань або коригування раніше нарахованих податкових зобов’язань та/або сум податку, віднесених до податкового кредиту у зв’язку з таким постачанням;\n\nбанків та інших фінансових установ з постачання (продажу, відчуження в інший спосіб) товарів, що були отримані ними від боржників, поручителів (майнових поручителів - заставодавців, іпотекодавців) за операціями з постачання товарів, що звільнені від оподатковування згідно з абзацом першим цього пункту. Звільнення від оподаткування операцій банків та інших фінансових установ стосується тієї частини вартості товарів, за якою вони були набуті у власність у рахунок погашення зобов’язань за договором кредиту (позики).\n\nУ разі постачання (продажу, відчуження в інший спосіб) банками та іншими фінансовими установами товарів, отриманих ними в результаті операцій, звільнених від оподаткування на підставі цього пункту, базою оподаткування є позитивна різниця між ціною постачання та ціною придбання таких товарів. Ціна придбання визначається як вартість товарів, за якою такі товари були отримані банками та іншими фінансовими установами\";\n\nу пункті 39 підрозділу 4:\n\nв абзаці першому слова \"На період дії закону щодо фінансової реструктуризації\" замінити словами і цифрами \"Тимчасово, до 1 січня 2023 року\";\n\nу підпункті 1:\n\nв абзаці другому слова \"та закону щодо\" замінити словами \"а також внаслідок анулювання (прощення) його зобов’язань відповідно до закону щодо\";\n\nв абзаці третьому слово \"погодженого\" замінити словом \"підписаного\", а слова і цифру \"згідно із статтею 6 Закону України \"Про відновлення платоспроможності боржника або визнання його банкрутом\" - словами \"згідно із законодавством, що регулює відносини з питань відновлення платоспроможності боржника або визнання його банкрутом\";\n\nв абзаці другому підпункту 2 слово \"погоджено\" замінити словом \"підписано\", а слова і цифру \"згідно із статтею 6 Закону України \"Про відновлення платоспроможності боржника або визнання його банкрутом\" - словами \"згідно із законодавством, що регулює відносини з питань відновлення платоспроможності боржника або визнання його банкрутом\";\n\nу підпункті 3 слово \"погодженого\" замінити словом \"підписаного\", а слова і цифру \"згідно із статтею 6 Закону України \"Про відновлення платоспроможності боржника або визнання його банкрутом\" - словами \"згідно із законодавством, що регулює відносини з питань відновлення платоспроможності боржника або визнання його банкрутом\";\n\nу пункті 37 підрозділу 10:\n\nв абзаці першому слово \"погодженого\" замінити словом \"підписаного\", а слова і цифру \"згідно із статтею 6 Закону України \"Про відновлення платоспроможності боржника або визнання його банкрутом\" - словами \"згідно із законодавством, що регулює відносини з питань відновлення платоспроможності боржника або визнання його банкрутом\";\n\nв абзацах п’ятому - сьомому слово \"погодження\" замінити словом \"підписання\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n20 грудня 2019 року\n\n№ 425-IX\n\nПро внесення змін до Податкового кодексу України у зв'язку із вдосконаленням процедури проведення фінансової реструктуризації та щодо вдосконалення оподаткування операцій фінансового лізингу\nЗакон України від 20.12.2019 № 425-IX\n\nПрийняття від 20.12.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/425-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}