{
  "id": "ua-law-430-20",
  "type": "statute",
  "title": "Закон України (430-20)",
  "title_en": "",
  "short_name": "430-20",
  "status": "in_force",
  "issued_date": "2019-12-20",
  "url": "https://zakon.rada.gov.ua/laws/show/430-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 6 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" щодо забезпечення прав військовослужбовців Військово-Морських Сил та Повітряних Сил Збройних Сил України на отримання статусу учасника бойових дій\n\n(Відомості Верховної Ради (ВВР), 2020, № 35, ст.255)\n\nВерховна Рада України постановляє:\n\nI. Частину першу статті 6 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425 із наступними змінами) доповнити пунктом 22 такого змісту:\n\n\"22) члени екіпажів кораблів, катерів, суден забезпечення, літаків та вертольотів, особи, які, перебуваючи на борту кораблів, катерів, суден забезпечення, літаків (вертольотів) Збройних Сил України, Державної прикордонної служби України та Національної гвардії України, Служби безпеки України, Державної служби України з надзвичайних ситуацій, виконували бойове (службове) завдання із захисту незалежності, суверенітету та територіальної цілісності України в умовах безпосереднього зіткнення та вогневого контакту з військовими формуваннями інших держав і незаконними збройними формуваннями.\n\nПорядок надання та позбавлення статусу учасника бойових дій осіб, зазначених в абзаці першому цього пункту, визначається Кабінетом Міністрів України\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з 1 січня 2020 року.\n\n2. Дія цього Закону поширюється на правовідносини, що виникли з початку тимчасової окупації частини території України (20 лютого 2014 року).\n\n3. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n4. Кабінету Міністрів України щороку включати інформацію про виконання Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" в частині забезпечення прав військовослужбовців, визначених пунктом 22 частини першої статті 6 зазначеного Закону, до звіту про хід і результати виконання Програми діяльності Кабінету Міністрів України.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n20 грудня 2019 року\n\n№ 430-IX\n\nПро внесення зміни до статті 6 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" щодо забезпечення прав військовослужбовців Військово-Морських Сил та Повітряних Сил Збройних Сил України на отримання статусу учасника бойових дій\nЗакон України від 20.12.2019 № 430-IX\n\nПрийняття від 20.12.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/430-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}