{
  "id": "ua-law-421-20",
  "type": "statute",
  "title": "Закон України (421-20)",
  "title_en": "",
  "short_name": "421-20",
  "status": "in_force",
  "issued_date": "2019-12-20",
  "url": "https://zakon.rada.gov.ua/laws/show/421-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо невідкладних заходів у сфері охорони здоров’я\n\n(Відомості Верховної Ради (ВВР), 2020, № 27, ст.176)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 1053-IX від 03.12.2020 - вводиться в дію з 30.06.2021 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Частину четверту статті 104 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) доповнити словами \"крім випадків, передбачених законом\".\n\n2. В Основах законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст.19 із наступними змінами):\n\n1) у статті 14 :\n\nу частині п’ятій слова \"формують і розміщують державні замовлення з метою матеріально-технічного забезпечення сфери\" виключити;\n\nдоповнити частиною сьомою такого змісту:\n\n\"Виконавчі органи сільських, селищних, міських рад здійснюють управління комунальними закладами охорони здоров’я, організацію їх матеріально-технічного, кадрового та фінансового забезпечення відповідно до закону\";\n\n2) у статті 16 :\n\nчастину першу викласти в такій редакції:\n\n\"Органи державної влади та органи місцевого самоврядування сприяють розвитку закладів охорони здоров’я усіх форм власності\";\n\nчастину третю після слів \"формується з урахуванням\" доповнити словами \"планів розвитку госпітальних округів\";\n\nчастину четверту викласти в такій редакції:\n\n\"З метою забезпечення територіальної доступності якісної медичної допомоги населенню створюється госпітальний округ. Госпітальний округ - це сукупність закладів охорони здоров’я та фізичних осіб - підприємців, які зареєстровані в установленому законом порядку та одержали ліцензію на право провадження господарської діяльності з медичної практики, що забезпечують медичне обслуговування населення відповідної території. У межах госпітального округу визначаються опорні заклади охорони здоров’я. Порядок створення госпітальних округів та перелік опорних закладів охорони здоров’я затверджуються Кабінетом Міністрів України\";\n\nпісля частини четвертої доповнити новою частиною такого змісту:\n\n\"Органи місцевого самоврядування здійснюють планування розвитку мережі закладів охорони здоров’я комунальної форми власності, приймають рішення про створення, припинення, реорганізацію чи перепрофілювання закладів охорони здоров’я самостійно з урахуванням плану розвитку госпітального округу\".\n\nУ зв’язку з цим частини п’яту - п’ятнадцяту вважати відповідно частинами шостою - шістнадцятою;\n\nчастину чотирнадцяту доповнити другим реченням такого змісту: \"Заклади охорони здоров’я комунальної власності можуть утворюватися та функціонувати шляхом здійснення співробітництва територіальних громад у формах, передбачених законом, у тому числі як спільне комунальне підприємство\";\n\nчастину шістнадцяту викласти в такій редакції:\n\n\"Заклади охорони здоров’я комунальної та державної форми власності, що діють в організаційно-правовій формі установи, можуть бути реорганізовані, у тому числі шляхом перетворення, за рішенням власника або уповноваженого органу управління\";\n\n3) частину одинадцяту статті 35 -2 виключити.\n\n3. У частині четвертій статті 11 Закону України \"Про екстрену медичну допомогу\" (Відомості Верховної Ради України, 2013 р., № 30, ст. 340):\n\nабзац другий після слів \"розмір та порядок встановлення яких\" доповнити словами \"для державних і комунальних закладів охорони здоров’я\";\n\nабзац третій після слів \"які встановлюються\" доповнити словами \"для державних і комунальних закладів охорони здоров’я\";\n\nдоповнити абзацом сьомим такого змісту:\n\n\"Передбачені в цій частині права, крім права на доплату за науковий ступінь, поширюються також на водіїв бригад екстреної медичної допомоги\".\n\n4. У Законі України \"Про основні принципи та вимоги до безпечності та якості харчових продуктів\" (Відомості Верховної Ради України, 2014 р., № 41- 42, ст. 2024; 2017 р., № 31, ст. 343):\n\n1) абзац п’ятий частини другої статті 6 виключити;\n\n2) частину першу статті 7 після абзацу четвертого доповнити новим абзацом такого змісту:\n\n\"методичні настанови та розміщує їх на своєму офіційному сайті наступного дня після затвердження\".\n\nУ зв’язку з цим абзац п’ятий вважати абзацом шостим.\n\n5. У Законі України \"Про державні фінансові гарантії медичного обслуговування населення\" (Відомості Верховної Ради України, 2018 р., № 5, ст. 31):\n\n1) частину одинадцяту статті 10 виключити;\n\n2) у розділі IV \"ПРИКІНЦЕВІ ТА ПЕРЕХІДНІ ПОЛОЖЕННЯ\":\n\nу пункті 3 слова та цифри \"Протягом 2018-2019 років\" замінити словами та цифрами \"До 1 квітня 2020 року\";\n\nу пункті 4 слова та цифри \"З 1 січня 2020 року\" замінити словами та цифрами \"З 1 квітня 2020 року\";\n\nдоповнити пунктом 5 -1 такого змісту:\n\n\"5 -1 . Частина десята статті 10 діє з 1 січня 2021 року\";\n\nпункт 6 виключити.\n\nII. ПРИКІНЦЕВІ ТА ПЕРЕХІДНІ ПОЛОЖЕННЯ\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що до 31 грудня 2023 року:\n\n{Абзац перший пункту 2 розділу II із змінами, внесеними згідно із Законом № 1053-IX від 03.12.2020 - вводиться в дію з 30.06.2021 }\n\n1) кредитори державних та комунальних закладів охорони здоров’я, реабілітаційних закладів, що діють в організаційно-правовій формі установи, що реорганізуються в комунальні некомерційні та казенні підприємства, не вправі вимагати від них виконання незабезпечених зобов’язань, припинення або дострокового виконання зобов’язання або забезпечення виконання зобов’язання. Згода кредитора на заміну боржника у зобов’язанні у такому разі не вимагається;\n\n{Підпункт 1 пункту 2 розділу II із змінами, внесеними згідно із Законом № 1053-IX від 03.12.2020 - вводиться в дію з 30.06.2021 }\n\n2) обов’язкова оцінка майна, передбачена Законом України \"Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні\", для закладів охорони здоров’я, реабілітаційних закладів, що діють в організаційно-правовій формі установи, що реорганізуються в комунальні некомерційні та казенні підприємства, не застосовується;\n\n{Підпункт 2 пункту 2 розділу II із змінами, внесеними згідно із Законом № 1053-IX від 03.12.2020 - вводиться в дію з 30.06.2021 }\n\n3) звільнення працівників закладів, що реорганізуються в комунальні некомерційні та казенні підприємства, допускається лише у разі, якщо неможливо перевести працівника за його згодою на іншу роботу;\n\n4) передача нерухомого майна від державних та комунальних закладів охорони здоров’я - бюджетних установ, реабілітаційних закладів, що діють в організаційно-правовій формі установи до казенних підприємств та комунальних некомерційних підприємств, що утворюються внаслідок реорганізації, здійснюється на підставі даних бухгалтерського обліку відповідних бюджетних установ щодо такого майна та результатів обов’язкової його інвентаризації;\n\n{Підпункт 4 пункту 2 розділу II із змінами, внесеними згідно із Законом № 1053-IX від 03.12.2020 - вводиться в дію з 30.06.2021 }\n\n5) власні надходження бюджетних установ, які зараховуються до доходу бюджету внаслідок реорганізації, використовуються виключно для формування статутного капіталу утворених закладів охорони здоров’я, реабілітаційних закладів, що діють в організаційно-правовій формі установи.\n\n{Підпункт 5 пункту 2 розділу II із змінами, внесеними згідно із Законом № 1053-IX від 03.12.2020 - вводиться в дію з 30.06.2021 }\n\n3. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n20 грудня 2019 року\n\n№ 421-IX\n\nПро внесення змін до деяких законодавчих актів України щодо невідкладних заходів у сфері охорони здоров'я\nЗакон України від 20.12.2019 № 421-IX\n\nРедакція від 31.12.2020 , підстава — 1053-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/421-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}