{
  "id": "ua-law-418-20",
  "type": "statute",
  "title": "Закон України (418-20)",
  "title_en": "",
  "short_name": "418-20",
  "status": "in_force",
  "issued_date": "2019-12-20",
  "url": "https://zakon.rada.gov.ua/laws/show/418-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Участь громадськості (волонтерів) у діяльності, пов’язаній з трансплантацією",
      "content": "1. Суб’єкти, які надають медичну допомогу із застосуванням трансплантації та здійснюють діяльність, пов’язану з трансплантацією, виключно на безоплатній основі для роз’яснення медичного та соціального значення трансплантації можуть залучати осіб, які (або родичі чи законні представники яких) перенесли трансплантацію, вчасно не отримали необхідного лікування методом трансплантації, а також представників профільних громадських об’єднань.\n2. Порядок залучення волонтерів, права, обов’язки та напрями їх діяльності встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Державні інформаційні системи трансплантації",
      "content": "1. На виконання цього Закону в Україні діють державні інформаційні системи трансплантації: Єдина державна інформаційна система трансплантації органів та тканин та Державна інформаційна системи трансплантації гемопоетичних стовбурових клітин.\n2. Єдина державна інформаційна система трансплантації органів та тканин містить інформацію щодо:\n1) волевиявлення особи про надання згоди або незгоди на посмертне донорство або призначення нею повноважного представника;\n2) волевиявлення особи, яка надала у встановленому цим Законом порядку згоду на вилучення анатомічних матеріалів для трансплантації та/або виготовлення біоімплантатів з тіла померлої особи, яку вона представляє;\n3) анатомічних матеріалів людини, призначених для трансплантації та/або виготовлення біоімплантатів;\n4) живих донорів в обсягах, які визначені згодою особи;\n5) реципієнтів в обсягах, які визначені згодою особи;\n6) відомості про надану письмову поінформовану згоду реципієнта установленого зразка на надання медичної допомоги із застосуванням трансплантації;\n7) осіб з трансплантованим анатомічним матеріалом в обсягах, які визначені згодою особи;\n8) закладів охорони здоров’я, що надають медичну допомогу із застосуванням трансплантації та/або здійснюють діяльність, пов’язану з трансплантацією, та інших суб’єктів господарювання, що здійснюють діяльність, пов’язану з трансплантацією;\n9) трансплант-координаторів;\n10) інших даних, що включаються до Єдиної державної інформаційної системи трансплантації органів та тканин на підставі рішення Кабінету Міністрів України.\n3. Державна інформаційна система трансплантації гемопоетичних стовбурових клітин містить інформацію щодо:\n1) потенційних донорів гемопоетичних стовбурових клітин в обсягах, визначених згодою особи;\n2) реципієнтів гемопоетичних стовбурових клітин, в обсягах, визначених згодою особи;\n3) даних лабораторних досліджень в обсягах, визначених згодою особи;\n4) відомостей про надану письмову поінформовану згоду реципієнта установленого зразка на надання медичної допомоги із застосуванням трансплантації гемопоетичних стовбурових клітин;\n5) інших даних, що включаються до Державної інформаційної системи трансплантації гемопоетичних стовбурових клітин на підставі рішення Кабінету Міністрів України.\n4. Кабінет Міністрів України затверджує положення про Єдину державну інформаційну систему трансплантації органів та тканин та положення про Державну інформаційну систему трансплантації гемопоетичних стовбурових клітин, визначає перелік реєстрів, що входять до складу зазначених систем, порядок і умови їх наповнення, функціонування, доступу до зазначених інформаційних систем та, зокрема, даних.\n5. Обробка персональних даних, що є конфіденційною інформацією про фізичних осіб та міститься в інформаційних системах супроводу трансплантації, здійснюється з дотриманням вимог Конституції України , законів України \"Про захист персональних даних\" , \"Про інформацію\" та інших законів України.\n6. Персональні дані, що є конфіденційною інформацією про фізичну особу, збирання, зберігання і використання яких не передбачено законодавством у сфері охорони здоров’я, та містять вимоги щодо обробки персональних даних в інших інформаційно-телекомунікаційних системах, можуть оброблятися у базах даних державних інформаційних систем трансплантації лише за згодою суб’єктів персональних даних.\n7. Обмін інформацією, що міститься в державних інформаційних системах супроводу трансплантації, з електронною системою охорони здоров’я та іншими інформаційно-телекомунікаційними системами здійснюється в порядку, визначеному законодавством.\n8. Державна інформаційна система трансплантації гемопоетичних стовбурових клітин може здійснювати обмін даними з міжнародними, іноземними та українськими інформаційними системами інших форм власності та реєстрами потенційних донорів гемопоетичних стовбурових клітин у порядку, обсягах та випадках, передбачених законодавством.\n9. Персональні дані про особу, передбачені цим Законом, зберігаються у державних інформаційних системах трансплантації протягом 50 років з дня надходження, крім випадків, передбачених цією частиною.\nПерсональні дані про особу, передбачені цим Законом, виключаються з державних інформаційних систем трансплантації раніше встановленого цією частиною строку протягом 30 днів у разі:\n1) особистого бажання особи (на підставі письмової заяви встановленого зразка);\n2) смерті (на підставі свідоцтва про смерть фізичної особи);\n3) настання у стані здоров’я реципієнта таких змін, за яких він не потребує або йому не може бути проведено трансплантацію, або у стані здоров’я живого донора, потенційного донора гемопоетичних стовбурових клітин змін, за яких він не може виконувати функцію донора анатомічних матеріалів (на підставі відповідної медичної документації);\n4) оформлення особою постійного місця проживання за кордоном (на підставі документів, що підтверджують постійне місце проживання особи за кордоном);\n5) досягнення потенційним донором гемопоетичних стовбурових клітин 60-річного віку.\n10. Єдина державна інформаційна система трансплантації органів та тканин підлягає захисту із застосуванням комплексної системи захисту інформації відповідно до закону\".\n\" Стаття 13. Умови та порядок застосування трансплантації\n1. Трансплантація застосовується виключно за наявності медичних показань і здійснюється відповідно до галузевих стандартів у сфері охорони здоров’я за згодою об’єктивно поінформованої дієздатної особи (реципієнта), крім випадків, передбачених цим Законом.\n2. Наявність у пацієнта медичних показань для застосування трансплантації встановлює консиліум лікарів закладу охорони здоров’я, в якому пацієнт перебуває на лікуванні чи диспансерному обліку.\n3. У разі якщо реципієнт є особою, визнаною в установленому законом порядку недієздатною, до складу консиліуму лікарів включається лікар-психіатр.\n4. У разі якщо реципієнт не досяг 14-річного віку або визнаний в установленому законом порядку недієздатним, трансплантація застосовується за згодою об’єктивно поінформованих його батьків або інших законних представників. Стосовно реципієнтів віком від 14 років або визнаних в установленому законом порядку обмежено дієздатними трансплантація застосовується за згодою таких об’єктивно поінформованих осіб.\n5. У разі якщо реципієнт перебуває у невідкладному стані, що становить пряму та невідворотну загрозу його життю, медична допомога із застосуванням трансплантації надається без згоди реципієнта, його батьків або інших законних представників.\n6. У разі якщо ненадання згоди на трансплантацію може призвести до тяжких для реципієнта наслідків, лікуючий лікар зобов’язаний пояснити це реципієнту. Якщо після наданих лікарем роз’яснень реципієнт відмовляється від застосування трансплантації, лікар зобов’язаний отримати від реципієнта письмову заяву про відмову від надання йому медичної допомоги із застосуванням трансплантації. У разі відмови реципієнта надати таку письмову заяву або неможливості її надання, у тому числі за станом здоров’я, лікар складає у присутності двох незаінтересованих свідків відповідний акт, в якому зазначається про факт надання роз’яснень та відмову реципієнта.\n7. У разі відмови батьків або інших законних представників реципієнта від надання медичної допомоги із застосуванням трансплантації особі, яка не досягла 14-річного віку або визнана в установленому законом порядку недієздатною, якщо така відмова може призвести до тяжких для реципієнта наслідків, керівник закладу охорони здоров’я негайно повідомляє про це орган опіки та піклування, який не пізніше 24 годин з моменту звернення ухвалює рішення про надання згоди або про незгоду на надання такій особі медичної допомоги із застосуванням трансплантації, що може бути оскаржено відповідно до закону, у тому числі до суду.\n8. У разі якщо живим донором є близький родич або член сім’ї реципієнта (родинне донорство), рішення про можливість або неможливість застосування трансплантації ухвалюється консиліумом лікарів закладу охорони здоров’я, в якому перебуває реципієнт, за результатами визначення імунологічної сумісності донора та реципієнта. Відповідна інформація вноситься до Єдиної державної інформаційної системи трансплантації органів та тканин.\n9. У разі ухвалення консиліумом лікарів рішення про неможливість застосування трансплантації реципієнту від живого донора з числа його близьких родичів або членів сім’ї за результатами визначення імунологічної сумісності донора та реципієнта консиліум може ухвалити рішення про застосування перехресного донорства. Порядок застосування перехресного донорства затверджується Кабінетом Міністрів України.\n10. У разі проведення трансплантації анатомічного матеріалу від донора-трупа реципієнту пара донор-реципієнт визначається Єдиною державною інформаційною системою трансплантації органів та тканин.\n11. Пошук пари донор-реципієнт здійснюється під час кожного внесення відомостей стосовно донора анатомічних матеріалів людини, реципієнта або анатомічних матеріалів людини до Єдиної державної інформаційної системи трансплантації органів та тканин в автоматичному режимі з урахуванням таких показників:\n1) імунологічна сумісність пари донор-реципієнт;\n2) статус екстреності трансплантації (за медичними показаннями);\n3) наближеність закладу охорони здоров’я, в якому проводиться вилучення анатомічних матеріалів людини для трансплантації, до закладу охорони здоров’я, в якому може бути проведена трансплантація (з урахуванням способу транспортування анатомічних матеріалів та оптимальних строків їх зберігання);\n4) можливість першочерговості проведення трансплантації неповнолітньому реципієнту та живому донору, який раніше надав анатомічні матеріали (окремо для трансплантації органів, тканин та клітин);\n5) збереження за неповнолітнім реципієнтом після досягнення ним повноліття черговості на отримання анатомічного матеріалу для трансплантації;\n6) антропометричні дані;\n7) інші показники, що визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\n12. Після визначення пари донор-реципієнт уповноважена посадова особа центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, негайно повідомляє про це заклад охорони здоров’я, до листів (списків) очікування яких включено реципієнта.\n13. Дії трансплант-координатора закладу охорони здоров’я, до листа (списку) очікування якого включено реципієнта, порядок їх вчинення, дії медичного персоналу та порядок прийняття рішення про можливість застосування трансплантації реципієнту анатомічного матеріалу від донора-трупа, визначеного Єдиною державною інформаційною системою трансплантації органів та тканин, або про неможливість застосування трансплантації цього анатомічного матеріалу даному реципієнту із зазначенням причин, умови та порядок повторного пошуку пар донор-реципієнт Єдиною державною інформаційною системою трансплантації органів та тканин пар донор-реципієнт, обсяги та порядок інформування реципієнта визначаються положенням, що затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я\";\n7) у статті 14 :\nабзац шостий частини третьої доповнити словами \"(крім гемопоетичних стовбурових клітин)\";\nу частинах п’ятій і шостій слова \"визначеними частиною восьмою статті 11 цього Закону, до Єдиної державної інформаційної системи трансплантації\" замінити словами \"до Єдиної державної інформаційної системи трансплантації органів та тканин у порядку, встановленому законодавством\";\n8) у статті 15 :\nчастину другу викласти в такій редакції:\n\"2. Вилучення у донора гемопоетичних стовбурових клітин проводиться безоплатно (за бажанням донора) або на умовах грошової компенсації за рахунок бюджетних коштів донору гемопоетичних стовбурових клітин витрат, пов’язаних із здійсненням донорства (крім витрат, пов’язаних з вилученням анатомічних матеріалів). Порядок та розміри компенсації витрат, пов’язаних із здійсненням донорства гемопоетичних стовбурових клітин, встановлюються Кабінетом Міністрів України\";\nчастину четверту після слова \"Умови\" доповнити словами \"та порядок\";\n9) в абзаці першому частини п’ятої статті 16 слова та цифри \"суб’єктами, зазначеними у частині восьмій статті 11 цього Закону, в день їх отримання\" замінити словами \"в установленому порядку до Єдиної державної інформаційної системи трансплантації органів та тканин\";\n10) у статті 17 :\nу частині третій:\nв абзаці четвертому слова та цифри \"або надходження до трансплант-координатора протягом однієї години з моменту отримання ним такої письмової згоди, письмового заперечення щодо вилучення анатомічних матеріалів для трансплантації та/або виготовлення біоімплантатів з тіла померлої особи, поданого особисто однією чи більше особами, зазначеними у частині одинадцятій статті 16 цього Закону\" виключити;\nв абзаці сьомому слова \"відсутності згоди\" замінити словами \"отримання обґрунтованих заперечень\", а слова \"визначених законом підстав для проведення судово-медичної експертизи\" - словами \"відповідного судового рішення або рішення органу досудового розслідування про проведення судової експертизи\";\nчастину п’яту викласти в такій редакції:\n\"5. У разі призначення судово-медичної експертизи вилучення анатомічних матеріалів у донора-трупа здійснюється у присутності судово-медичного експерта з дотриманням визначених цією статтею вимог. Заборона вилучення анатомічних матеріалів можлива лише у разі, якщо таке вилучення вплине на результати судово-медичної експертизи трупа. Судово-медичний експерт протягом 24 годин зобов’язаний повідомити про таке вилучення керівника окружної прокуратури\";\n11) статті 20 і 21 викласти в такій редакції:\n\" Стаття 20. Заборона торгівлі анатомічними матеріалами людини та їх рекламування\n1. Укладання або пропонування укладення договорів, що передбачають купівлю-продаж анатомічних матеріалів людини, забороняється.\n2. Реклама анатомічних матеріалів людини забороняється, крім соціальної реклами з метою популяризації трансплантації анатомічних матеріалів людини."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Міжнародне співробітництво у сфері застосування трансплантації анатомічних матеріалів людині",
      "content": "1. Міжнародне співробітництво у сфері застосування трансплантації анатомічних матеріалів людині здійснюється за такими напрямами:\n1) обмін органами шляхом розподілу та взаємозаліку органів із використанням спеціалізованих реєстрів;\n2) отримання та надання гемопоетичних стовбурових клітин;\n3) обмін знеособленою інформацією, що міститься у державних інформаційних системах трансплантації, відповідних недержавних інформаційних системах та реєстрах, інформаційних системах та реєстрах іноземних держав, юридичних осіб і міжнародних організацій;\n4) виконання науково-дослідних та інвестиційних програм у сфері застосування трансплантації;\n5) обмін технологіями, медичною технікою та науковою інформацією;\n6) інші напрями, передбачені законодавством.\n2. Суб’єктами міжнародного співробітництва у сфері застосування трансплантації анатомічних матеріалів людині можуть виступати органи державної влади, уповноважені установи та заклади охорони здоров’я різних форм власності України та іноземних держав, а також міжнародні організації, неприбуткові організації та установи, інші юридичні особи, що провадять діяльність, пов’язану з трансплантацією анатомічних матеріалів людині.\n3. Обмін анатомічними матеріалами людини у вигляді органів чи їх частин від імені держави в рамках міжнародного співробітництва здійснюється установою, уповноваженою центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я. Передача наявних в Україні органів у рамках міжнародного співробітництва здійснюється виключно за умови відсутності в Єдиній державній інформаційній системі трансплантації органів та тканин відомостей щодо імунологічно сумісного з відповідним органом реципієнта на момент внесення відомостей про такий орган.\n4. Надання інформації з питань щодо трансплантації анатомічних матеріалів людини здійснюється з дотриманням міжнародних стандартів термінології, ідентифікації, кодування, маркування анатомічних матеріалів у порядку, що не суперечить законодавству України.\n5. Порядок обміну органами шляхом розподілу та взаємозаліку органів з використанням спеціалізованих інформаційних систем і реєстрів, отримання та надання гемопоетичних стовбурових клітин та обміну інформацією щодо наявних анатомічних матеріалів людини, призначених для трансплантації, встановлюється Кабінетом Міністрів України\";\n12) у частині першій статті 23 слова \"представником закладу охорони здоров’я, що надає медичну допомогу із застосуванням трансплантації та/або здійснює діяльність, пов’язану з трансплантацією, уповноваженим на виконання цих функцій керівником цього закладу\" замінити словами \"представниками закладу охорони здоров’я, бюро судово-медичної експертизи чи іншого уповноваженого суб’єкта господарювання особисто або з використанням транспортних чи технічних засобів, що забезпечують збереження анатомічних матеріалів людини в належному стані, в порядку та з дотриманням вимог і стандартів, які визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я\";\n13) у розділі VII \"Прикінцеві та перехідні положення\":\nпункти 5 і 6 викласти в такій редакції:\n\"5. Кабінету Міністрів України до 1 січня 2021 року забезпечити утворення та функціонування державних інформаційних систем трансплантації, а також їх інформатизацію, адміністрування, програмне забезпечення та наповнення відповідною інформацією у порядку, визначеному цим Законом та іншими актами законодавства.\n6. До початку роботи державних інформаційних систем трансплантації, але не пізніше 1 січня 2021 року, положення цього Закону щодо використання державних інформаційних систем трансплантації для організації надання медичної допомоги із застосуванням трансплантації відповідно до цього Закону не застосовуються, а надання такої медичної допомоги здійснюється на основі інформації, що міститься на паперових носіях та протягом трьох місяців з дня початку роботи державних інформаційних систем трансплантації має бути внесена до зазначених систем у порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я\";\nу пункті 8:\nу першому реченні цифри \"10\" замінити цифрою \"9\";\nу другому реченні слова і цифри \"частиною другою статті 10\" замінити словами і цифрою \"частиною третьою статті 9\";\n14) у тексті Закону слова \"Єдина державна інформаційна система трансплантації\" в усіх відмінках замінити словами \"Єдина державна інформаційна система трансплантації органів та тканин\" у відповідному відмінку, а слова \"державної політики у сфері охорони здоров’я\" в усіх відмінках - словами \"та реалізує державну політику у сфері охорони здоров’я\" у відповідному відмінку.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону.\nВ.ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}