{
  "id": "ua-law-410-20",
  "type": "statute",
  "title": "Закон України (410-20)",
  "title_en": "",
  "short_name": "410-20",
  "status": "in_force",
  "issued_date": "2019-12-19",
  "url": "https://zakon.rada.gov.ua/laws/show/410-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо запобігання і протидії політичній корупції\n\n(Відомості Верховної Ради (ВВР), 2020, № 35, ст.254)\n\n{Із змінами, внесеними згідно з Кодексом\n\n№ 396-IX від 19.12.2019 , ВВР, 2020, № 7, № 8, № 9, ст.48}\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про політичні партії в Україні\" (Відомості Верховної Ради України, 2001 р., № 23, ст. 118 із наступними змінами):\n\n1) пункти 8 -1 і 8 -2 статті 8 викласти в такій редакції:\n\n\"8 -1 ) порядок здійснення внутрішньопартійного фінансового аудиту, а також порядок утворення (призначення на посаду та звільнення з посади), повноваження і термін повноважень органів чи посадових осіб, відповідальних за здійснення такого аудиту;\n\n8 -2 ) порядок залучення аудиторської фірми для проведення зовнішнього незалежного аудиту фінансової звітності\";\n\n2) у статті 14 :\n\nчастину четверту викласти в такій редакції:\n\n\"Внеском на підтримку політичної партії є грошові кошти чи інше майно, переваги, пільги, послуги, позики (кредити), нематеріальні активи, будь-які інші вигоди нематеріального або негрошового характеру, у тому числі членські внески членів політичної партії, спонсорство третіми особами заходів чи іншої діяльності на підтримку партії, товари, роботи, послуги, надані або отримані безоплатно чи на пільгових умовах (за ціною, нижчою за ринкову вартість ідентичних або подібних робіт, товарів та послуг на відповідному ринку), отримані політичною партією, її місцевою організацією, яка в установленому порядку набула статусу юридичної особи\";\n\nу частині п’ятій слова \"пов’язані особи\" виключити;\n\nв останньому реченні частини шостої слова \"Рахункову палату та\" виключити;\n\nчастини восьму і дев’яту викласти в такій редакції:\n\n\"Грошовий внесок на підтримку політичної партії здійснюється фізичною особою особисто або юридичною особою шляхом перерахування суми внеску на відповідний банківський рахунок.\n\nЯкщо грошовий внесок здійснюється фізичною особою, то обраний нею спосіб здійснення банківської операції повинен забезпечувати можливість ідентифікації цієї фізичної особи\";\n\nдоповнити частинами десятою - тринадцятою такого змісту:\n\n\"Документ, сформований за результатами такої банківської операції, повинен містити інформацію про прізвище, ім’я та (за наявності) по батькові, місце проживання, реєстраційний номер облікової картки платника податків або ідентифікаційний номер згідно з Державним реєстром фізичних осіб - платників податків та інших обов’язкових платежів (щодо осіб, які через свої релігійні переконання відмовилися від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний контролюючий орган і мають відмітку в паспорті, - номер та (за наявності) серію паспорта громадянина України, в якому проставлено відмітку про відмову від одержання ідентифікаційного номера чи номера паспорта із записом про відмову від прийняття реєстраційного номера облікової картки платника податків в електронному безконтактному носії), дату народження, призначення платежу.\n\nНе є грошовими внесками на підтримку політичної партії:\n\n1) кошти, отримані політичною партією в межах державного фінансування її діяльності на підставах і в порядку, визначених цим Законом;\n\n2) кошти, які надійшли на рахунки політичної партії з рахунків її місцевих організацій, що в установленому порядку набули статусу юридичної особи, а також кошти, які надійшли на рахунки місцевих організацій партії з рахунків політичної партії;\n\n3) кошти, які повернулися на рахунки політичної партії чи її місцевих організацій, що в установленому порядку набули статусу юридичної особи, як невикористана частина коштів за товари, роботи або послуги (в тому числі повернення авансових платежів);\n\n4) кошти, які повернулися на рахунки політичної партії чи її місцевих організацій, що в установленому порядку набули статусу юридичної особи, з відповідних рахунків виборчих фондів;\n\n5) грошова застава, яка повернулася на рахунки політичної партії чи її місцевої організації зі спеціального рахунку Центральної виборчої комісії чи відповідної виборчої комісії на підставах та в порядку, визначених законом про вибори;\n\n6) кошти, які повернулися на рахунки політичної партії чи її місцевих організацій, що в установленому порядку набули статусу юридичної особи, з будь-яких інших причин (повернення помилково перерахованих коштів тощо);\n\n7) помилково зараховані на рахунки політичної партії чи її місцевої організації, що в установленому порядку набула статусу юридичної особи, кошти;\n\n8) кошти, які надійшли на рахунки політичної партії чи її місцевих організацій, що в установленому порядку набули статусу юридичної особи, як дохід від законної діяльності партії, відповідної місцевої організації партії;\n\n9) кошти, які надійшли на рахунки політичної партії чи її місцевих організацій, що в установленому порядку набули статусу юридичної особи, та є штрафними санкціями за цивільними чи господарськими угодами (штраф, пеня), засобом виконання рішень судів чи інших державних органів або установ (повернення боргу, стягнення збитків, компенсація моральної шкоди тощо).\n\nНе вважається майновим внеском на підтримку політичної партії майно, яке було придбане політичною партією, а також отримане нею в обмін на рівноцінне майно. Нематеріальний актив, придбаний політичною партією, не вважається внеском у формі нематеріального активу на підтримку політичної партії.\n\nПід час підготовки і проведення виборів Президента України, народних депутатів України, місцевих виборів політичною партією, її місцевою організацією, висунутим партією чи її місцевою організацією кандидатом на відповідних виборах для фінансування своєї передвиборної агітації утворюється власний виборчий фонд. Формування виборчого фонду партії, місцевої організації партії, кандидата на виборах та використання коштів відповідних виборчих фондів здійснюються у порядку, встановленому відповідним законом про вибори\";\n\n3) статті 15 і 17 викласти в такій редакції:\n\n\" Стаття 15. Обмеження у здійсненні внесків на підтримку політичних партій\n\nНе допускається здійснення внесків на підтримку політичних партій:\n\n1) органами державної влади та органами місцевого самоврядування;\n\n2) державними та комунальними підприємствами, установами та організаціями;\n\n3) юридичними особами, в яких не менше 10 відсотків статутного капіталу або прав голосу прямо або опосередковано належать державі, органам місцевого самоврядування;\n\n4) юридичними особами, кінцевими бенефіціарними власниками (контролерами) яких є особи, зазначені у підпунктах \"а\" , \"в\"-\"і\" пункту 1 та у підпункті \"а\" пункту 2 частини першої статті 3 Закону України \"Про запобігання корупції\";\n\n5) іноземними державами, іноземними юридичними особами, юридичними особами, в яких не менше 10 відсотків статутного капіталу або прав голосу прямо або опосередковано належать нерезидентам, а також юридичними особами, кінцевими бенефіціарними власниками (контролерами) яких є іноземці чи особи без громадянства;\n\n6) незареєстрованими громадськими об’єднаннями, благодійними чи релігійними організаціями, а також іншими політичними партіями;\n\n7) фізичними особами, які не є громадянами України (іноземцями та особами без громадянства), а також анонімними особами чи особами під псевдонімом;\n\n8) громадянами України, які не досягли 18-річного віку або яких в установленому законом порядку визнано недієздатними;\n\n9) фізичними особами, з якими укладено договір про закупівлю робіт, товарів чи послуг для забезпечення потреб держави або територіальної громади на загальну суму понад п’ятдесят розмірів прожиткового мінімуму для працездатних осіб, встановленого на 1 січня року, в якому здійснюється внесок, а також юридичними особами, з якими укладено такий договір на загальну суму понад сто розмірів прожиткового мінімуму для працездатних осіб, встановленого на 1 січня року, в якому здійснюється внесок, - протягом строку дії такого договору та протягом одного року після припинення його дії.\n\nЗдійснюючи внесок на підтримку політичної партії, особа підтверджує відсутність обмежень щодо здійснення внесків, передбачених частиною першою цієї статті. Відповідальність за недотримання таких обмежень несе особа, яка здійснює внесок. Партії та їх уповноважені особи не несуть юридичної відповідальності за порушення вимог, передбачених частиною першою цієї статті.\n\nЗагальний розмір (сума) внеску (внесків) на підтримку політичної партії від громадянина України протягом одного року не може перевищувати чотирьохсот розмірів мінімальної заробітної плати, встановленої на 1 січня року, в якому здійснювалися внески.\n\nЗагальний розмір (сума) внеску (внесків) на підтримку політичної партії від юридичної особи протягом року не може перевищувати восьмисот розмірів мінімальної заробітної плати, встановленої на 1 січня року, в якому здійснювалися внески.\n\nЯкщо фізична або юридична особа здійснює або може здійснювати вирішальний вплив на діяльність однієї або кількох юридичних осіб (зокрема, є кінцевим бенефіціарним власником (контролером) юридичної особи), внески такої фізичної або юридичної особи і підконтрольних їй юридичних осіб вважаються внеском однієї особи і обмежуються загальним розміром (сумою) внеску (внесків), встановленим цією статтею. Національне агентство з питань запобігання корупції встановлює визначення термінів \"вирішальний вплив\", \"кінцевий бенефіціарний власник (контролер)\", що вживаються в цьому Законі та законодавстві України про вибори.\n\nРозмір (сума) внеску у формі робіт, товарів або послуг визначається на основі ринкової вартості ідентичних або подібних робіт, товарів та послуг на відповідному ринку за методологією , розробленою та затвердженою Національним агентством з питань запобігання корупції за погодженням з центральним органом виконавчої влади, що забезпечує формування державної фінансової політики.\n\nПолітична партія, її місцева організація, яка в установленому порядку набула статусу юридичної особи, зобов’язана відмовитися від грошового внеску (або його частини, що перевищує встановлений розмір), якщо розмір внеску (сумарний розмір внесків) особи (групи осіб) перевищує встановлений законом розмір, протягом 15 робочих днів з дня, коли уповноваженій особі політичної партії, місцевої організації політичної партії стало відомо про це. На підставі заяви про відмову від внеску чи його відповідної частини з цієї причини за підписом керівника політичної партії (місцевої організації політичної партії) та платіжного документа установа банку, в якій відкрито рахунок, на який зараховано внесок, повертає такий внесок або частину такого внеску (у сумі перевищення встановленого цим Законом розміру) особі, яка його внесла, а у разі неможливості повернення - перераховує такий внесок чи його відповідну частину до державного бюджету. Порядок повернення внеску чи його частини з підстав, зазначених у цій частині, та з інших установлених законом підстав визначає Національний банк України\";\n\n\" Стаття 17. Фінансова звітність політичної партії\n\nПолітичні партії, місцеві організації політичних партій ведуть бухгалтерську звітність у встановленому порядку, проводять щорічний внутрішньопартійний фінансовий аудит своєї діяльності, а також проходять зовнішній незалежний фінансовий аудит у випадках, передбачених цим Законом.\n\nЩорічний внутрішньопартійний фінансовий аудит політичної партії здійснюється за доходами і витратами політичної партії та її місцевих організацій, які в установленому порядку набули статусу юридичної особи, уповноваженим на те органом чи посадовою особою партії в порядку, визначеному статутом політичної партії.\n\nПолітична партія, яка отримувала державне фінансування, зобов’язана пройти зовнішній незалежний аудит фінансової звітності у рік, наступний за роком отримання державного фінансування.\n\nЗовнішній незалежний аудит фінансової звітності політичної партії можуть проводити лише аудиторські фірми, які згідно із Законом України \"Про аудит фінансової звітності та аудиторську діяльність\" мають право проводити обов’язковий аудит фінансової звітності.\n\nПід час проведення зовнішнього незалежного аудиту фінансової звітності політичної партії перевіряються показники, що містяться у звітності про майно, доходи, витрати і зобов’язання фінансового характеру (з точки зору повноти, достовірності включених до звіту відомостей та відповідності звітності встановленим законом вимогам).\n\nПолітичні партії та їх місцеві організації зобов’язані надавати аудиторській фірмі, що проводить зовнішній незалежний аудит фінансової звітності, всю інформацію та документи, необхідні для проведення такого аудиту.\n\nПолітична партія має право укладати договір на проведення зовнішнього незалежного аудиту фінансової звітності з тією самою аудиторською фірмою не більш як три роки поспіль.\n\nПорядок залучення аудиторської фірми для проведення зовнішнього незалежного аудиту фінансової звітності визначається відповідно до статуту політичної партії.\n\nПолітична партія щоквартально, не пізніше ніж на сороковий день після закінчення звітного кварталу, зобов’язана подати до Національного агентства з питань запобігання корупції звіт про майно, доходи, витрати і зобов’язання фінансового характеру (у тому числі її місцевих організацій, які у встановленому порядку набули статусу юридичної особи) шляхом його заповнення на офіційному веб-сайті Національного агентства з питань запобігання корупції.\n\nФорма та порядок подання звіту політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру затверджуються Національним агентством з питань запобігання корупції.\n\nЗвіт політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру обов’язково включає такі розділи:\n\n1) \"Майно та нематеріальні активи\", в якому має бути наведено повну та достовірну інформацію щодо майна (грошові кошти на всіх рахунках, цінні папери, нерухоме майно, транспортні засоби, інше рухоме майно, вартість якого перевищує п’ятдесят розмірів прожиткового мінімуму для працездатних осіб, встановленого на 1 січня звітного року) та нематеріальних активів, які належать партії, її місцевій організації, що в установленому порядку набула статусу юридичної особи, на праві власності або праві користування;\n\n2) \"Внески та інші надходження\", в якому має бути наведено повну та достовірну інформацію про внески (грошові внески; майнові внески; внески роботами або послугами; внески нематеріальними активами; внески, надані шляхом фінансування заходів або діяльності на користь політичної партії чи її місцевої організації, яка у встановленому порядку набула статусу юридичної особи; кошти державного фінансування (у разі його отримання відповідно до закону); доходи, майно та нематеріальні активи, які не є внесками відповідно до цього Закону; кошти, які не є ні доходами, ні внесками, отримані політичною партією, місцевою організацією політичної партії, яка в установленому порядку набула статусу юридичної особи, протягом звітного кварталу);\n\n3) \"Платежі та інші витрати\", в якому має бути наведено повну та достовірну інформацію про платежі з окремого рахунку, відкритого для зарахування коштів з державного бюджету, інших рахунків політичної партії та її місцевих організацій, які в установленому порядку набули статусу юридичної особи (з узагальненням інформації за кожним видом рахунків окремо); повернення грошових внесків (чи їх частин) та помилкових грошових надходжень, повернення майнових внесків та нематеріальних активів, внесків, здійснених шляхом фінансування заходів або діяльності на користь політичної партії за згодою партії, повернення до державного бюджету невикористаної частини коштів державного фінансування, перерахування до державного бюджету сум внесків, які неможливо повернути особам, які їх здійснили;\n\n4) \"Зобов’язання фінансового характеру\", в якому має бути наведено повну та достовірну інформацію про всі фінансові зобов’язання політичної партії та її місцевих організацій, які в установленому порядку набули статусу юридичної особи.\n\nЯкщо фізична особа через свої релігійні переконання відмовилася від прийняття реєстраційного номера облікової картки платника податків, повідомила про це відповідний контролюючий орган і має відповідну відмітку в паспорті, то у звіті політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру у відповідних місцях вказується серія та номер її паспорта.\n\nУся інформація у звіті політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру повинна бути диференційована залежно від того, стосується вона політичної партії (як окремої юридичної особи) чи всіх інших її місцевих організацій, які у встановленому порядку набули статусу юридичної особи. При цьому інформація, що стосується місцевих організацій партії, які у встановленому порядку набули статусу юридичної особи, вноситься щодо кожної такої організації окремим додатком.\n\nДо звіту політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру за четвертий квартал звітного року додаються (шляхом завантаження фотокопій у систему) копії звітів про проведення щорічного внутрішньопартійного фінансового аудиту та незалежного зовнішнього аудиту фінансової звітності політичної партії (якщо його проведення відповідно до цього Закону є обов’язковим) шляхом завантаження їх фотокопій у систему.\n\nКопії документів, що підтверджують відображені у звіті про майно, доходи, витрати і зобов’язання фінансового характеру відомості, надаються політичною партією на письмовий запит Національного агентства з питань запобігання корупції протягом 15 робочих днів після надходження відповідного запиту.\n\nПодані звіти політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру включаються до Єдиного державного реєстру звітності політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру, що формується та ведеться Національним агентством з питань запобігання корупції.\n\nНаціональне агентство з питань запобігання корупції забезпечує відкритий цілодобовий доступ до Єдиного державного реєстру звітності політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру на офіційному веб-сайті Національного агентства з питань запобігання корупції.\n\nДоступ до Єдиного державного реєстру звітності політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру на офіційному веб-сайті Національного агентства з питань запобігання корупції надається шляхом можливості перегляду, копіювання та роздруковування інформації, а також у вигляді набору даних (електронного документа), організованого у форматі, що дозволяє його автоматизоване оброблення електронними засобами (машинозчитування) з метою повторного використання.\n\nЗазначені у звітах відомості про реєстраційний номер облікової картки платника податків або серію та номер паспорта громадянина України, місце проживання фізичної особи (крім назви адміністративно-територіальної одиниці, зазначеної у частині другій статті 133 Конституції України), дату народження є інформацією з обмеженим доступом та не підлягають відображенню у відкритому доступі.\n\nПротягом 10 календарних днів з дня завершення строку на подання політичними партіями звітів про майно, доходи, витрати і зобов’язання фінансового характеру Національне агентство з питань запобігання корупції на своєму офіційному веб-сайті оприлюднює список політичних партій, які не подали свої звіти у визначений цим Законом строк, та забезпечує притягнення винних осіб до відповідальності, передбаченої законом.\n\nЗвіти політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру (в тому числі подані з порушенням встановленого цим Законом строку) перевіряються Національним агентством з питань запобігання корупції у строк, що не перевищує 60 днів з дня їх надходження.\n\nПеревірка звітів політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру включає в себе аналіз:\n\n1) своєчасності подання звіту політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру;\n\n2) повноти інформації, поданої у звіті політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру;\n\n3) достовірності інформації, поданої у звіті політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру;\n\n4) дотримання політичною партією вимог щодо використання грошових коштів виключно у безготівковій формі;\n\n5) правомірності здійснення фізичними та юридичними особами внесків на користь політичної партії;\n\n6) дотримання політичною партією вимог закону в частині реагування на випадки отримання внесків, здійснених фізичною чи юридичною особою з порушенням вимог законодавства;\n\n7) дотримання політичною партією вимог законодавства щодо проведення щорічного внутрішньопартійного фінансового аудиту та проходження зовнішнього незалежного аудиту фінансової звітності.\n\nЗа результатами перевірки звітів політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру уповноважена особа Національного агентства з питань запобігання корупції складає висновок, у якому відображаються результати проведеного аналізу, а також детальний виклад змісту всіх порушень із зазначенням ужитих заходів реагування (у разі виявлення порушень).\n\nПорядок проведення перевірки звітності політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру, а також форма висновку, що складається за результатами такої перевірки, затверджуються Національним агентством з питань запобігання корупції.\n\nВисновки, підготовлені за результатами перевірки звітності політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру, публікуються на офіційному веб-сайті Національного агентства з питань запобігання корупції у межах загального строку, визначеного частиною двадцять першою цієї статті. При цьому з них вилучається інформація з обмеженим доступом, а персональні дані - знеособлюються.\n\nУ разі виявлення під час перевірки звіту політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру чи під час перевірки інформації про порушення законодавства у сфері фінансування політичних партій ознак порушення вимог законодавства, які є підставою для притягнення до адміністративної, кримінальної чи іншої передбаченої законом відповідальності, Національне агентство з питань запобігання корупції у п’ятиденний строк з дня виявлення відповідних ознак письмово повідомляє про це органи (посадових осіб), уповноважені забезпечити притягнення осіб, які вчинили порушення вимог законодавства, до передбаченої законом відповідальності, та надсилає відповідним органам (посадовим особам) матеріали, що підтверджують факт вчинення відповідного правопорушення, або забезпечує притягнення відповідних осіб до такої відповідальності в межах своїх повноважень.\n\nПодання фінансових звітів про надходження та використання коштів виборчого фонду партії, її місцевої організації, кандидата, висунутого партією чи її місцевою організацією на виборах, відповідно, Президента України, народних депутатів України, місцевих виборах, а також проведення їх аналізу здійснюються в порядку, встановленому відповідним законом про вибори\";\n\n4 ) статтю 17 -2 доповнити частиною другою такого змісту:\n\n\"Порядок розрахунку щорічного обсягу державного фінансування статутної діяльності політичних партій визначається виключно цим Законом. Якщо іншими законодавчими актами передбачено порядок розрахунку щорічного обсягу державного фінансування статутної діяльності політичних партій, відмінний від того, який встановлено цією статтею, положення таких законодавчих актів не застосовуються\";\n\n5) частину сьому статті 17 -5 викласти в такій редакції:\n\n\"Фінансування статутної діяльності політичних партій у перший рік нового скликання Верховної Ради України починається не пізніше ніж до закінчення кварталу, на який припадає день відкриття першого засідання Верховної Ради України нового скликання, з одночасним виділенням коштів, на які політичні партії мають право, за час, що минув з дня, наступного за днем відкриття першого засідання Верховної Ради України нового скликання\";\n\n6) частину другу статті 17 -6 викласти в такій редакції:\n\n\"Якщо після завершення календарного року, наступного за роком, у якому на рахунок політичної партії було вперше перераховано кошти на фінансування статутної діяльності політичної партії, зазначені кошти не були використані, політична партія зобов’язана перерахувати залишки невикористаних коштів до державного бюджету\".\n\n{Пункт 2 розділу I втратив чинність на підставі Кодексу № 396-IX від 19.12.2019 }\n\n{Пункт 3 розділу I втратив чинність на підставі Кодексу № 396-IX від 19.12.2019 }\n\n4 . Абзац перший пункту 3 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законодавчих актів України\" (Відомості Верховної Ради України, 2017 р., № 2, ст. 25) доповнити словами \"крім розрахунку щорічного обсягу фінансування статутної діяльності політичних партій\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім підпункту 4 пункту 1 та пункту 4 розділу I цього Закону, які набирають чинності з 1 січня 2021 року.\n\n2. До початку функціонування електронної системи подання та оприлюднення звітів політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру політичні партії подають звіти про майно, доходи, витрати і зобов’язання фінансового характеру в порядку та в спосіб, визначені Законом України \"Про політичні партії в Україні\" в редакції, що діяла на день опублікування цього Закону.\n\nДень початку функціонування електронної системи подання та оприлюднення звітів політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру визначається Національним агентством з питань запобігання корупції, про що приймається відповідне рішення.\n\n3. Фізичні та юридичні особи, що порушили встановлені обмеження щодо здійснення внесків на підтримку політичних партій, передбачені пунктом 8 частини першої статті 15 Закону України \"Про політичні партії в Україні\" в редакції, що діяла на день опублікування цього Закону, а також політичні партії, місцеві організації політичних партій, їх керівники, які порушили встановлені обмеження щодо порядку отримання таких внесків, звільняються від юридичної відповідальності. Розпочаті провадження у справах про адміністративні правопорушення, пов’язані з порушенням порядку надання або отримання внесків на підтримку політичних партій відповідно до обмежень, передбачених пунктом 8 частини першої статті 15 Закону України \"Про політичні партії в Україні\" в редакції, що діяла на день опублікування цього Закону, підлягають закриттю.\n\n4. Національному агентству з питань запобігання корупції:\n\nу шестимісячний строк з дня набрання чинності цим Законом забезпечити розробку та функціонування електронної системи подання та оприлюднення звітів політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру відповідно до вимог статті 17 Закону України \"Про політичні партії в Україні\";\n\nу тримісячний строк з дня набрання чинності цим Законом:\n\nзатвердити форму і порядок подання звіту політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру відповідно до вимог статті 17 Закону України \"Про політичні партії в Україні\";\n\nзатвердити нормативно-правові акти, що випливають із цього Закону.\n\n5. Кабінету Міністрів України після закінчення першого кварталу 2020 року підготувати проект закону про внесення змін до Закону України \"Про Державний бюджет України на 2020 рік\", який передбачатиме зміни в частині видатків на державне фінансування статутної діяльності політичних партій, спрямовані на забезпечення повної реалізації положень Закону України \"Про політичні партії в Україні\", та внести відповідний проект закону на розгляд Верховної Ради України в установленому законом порядку.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n19 грудня 2019 року\n\n№ 410-IX\n\nПро внесення змін до деяких законів України щодо запобігання і протидії політичній корупції\nЗакон України від 19.12.2019 № 410-IX\n\nРедакція від 01.01.2020 , підстава — 396-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/410-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}