{
  "id": "ua-law-394-20",
  "type": "statute",
  "title": "Закон України (394-20)",
  "title_en": "",
  "short_name": "394-20",
  "status": "in_force",
  "issued_date": "2019-12-19",
  "url": "https://zakon.rada.gov.ua/laws/show/394-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення конституційних принципів у сферах енергетики та комунальних послуг\n\n(Відомості Верховної Ради України (ВВР), 2020, № 26, ст.172)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Кодекс України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) доповнити статтею 172 -8-1 такого змісту:\n\n\" Стаття 172 -8-1 . Порушення встановлених законом обмежень після припинення повноважень члена Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг\n\nПорушення встановлених законом обмежень протягом року з дня припинення повноважень члена Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, щодо укладення трудових договорів (контрактів) або вчинення правочинів у сфері підприємницької діяльності з суб’єктом господарювання, що провадить діяльність у сферах енергетики та/або комунальних послуг, діяльність якого ліцензується Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг, -\n\nтягне за собою накладення штрафу від п’ятисот до тисячі неоподатковуваних мінімумів доходів громадян\".\n\n2. Частину третю статті 151 Кодексу адміністративного судочинства України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436) доповнити пунктами 6 і 7 такого змісту:\n\n\"6) зупинення рішення Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, щодо встановлення державних регульованих цін (тарифів) на ринку електричної енергії та природного газу, затвердження методик (порядків) їх встановлення (формування, розрахунку);\n\n7) зупинення рішення Конкурсної комісії з добору кандидатів на посади членів Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, встановлення заборони Кабінету Міністрів України призначати на посаду члена (членів) Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, відповідно до Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\".\n\n3. У статті 18 Закону України \"Про комітети Верховної Ради України\" (Відомості Верховної Ради України, 2006 р., № 17, ст. 146; 2016 р., № 51, ст. 833):\n\nназву викласти в такій редакції:\n\n\" Стаття 18. Участь комітетів у призначенні, звільненні, затвердженні та наданні згоди на призначення посадових осіб\";\n\nчастину десяту викласти в такій редакції:\n\n\"10. Комітет, до предмета відання якого належать питання розвитку паливно-енергетичного комплексу, вугільної, газової, нафтової, нафтопереробної промисловості, електроенергетики та житлово-комунальних послуг, подає на розгляд Кабінету Міністрів України кандидатури членів Конкурсної комісії з добору кандидатів на посади членів Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, відповідно до статті 8 Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\".\n\n4. Частину другу статті 2 Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" (Відомості Верховної Ради України, 2007 р., № 29, ст. 389; 2017 р., № 4, ст. 36) доповнити словами \"державного нагляду (контролю) за дотриманням суб’єктами господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, законодавства у сферах енергетики та комунальних послуг\".\n\n5. Статтю 208 -3 Регламенту Верховної Ради України, затвердженого Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133 із наступними змінами) виключити.\n\n6. Пункт 3 частини першої статті 1 Закону України \"Про державне регулювання у сфері комунальних послуг\" (Відомості Верховної Ради України, 2010 р., № 49, ст. 571; 2018 р., № 1, ст. 1) викласти в такій редакції:\n\n\"3) тарифи на комунальні послуги - тарифи на теплову енергію, її виробництво (крім тарифів на виробництво теплової енергії на теплоелектроцентралях, теплоелектростанціях, атомних електростанціях і когенераційних установках та установках з використанням нетрадиційних або відновлюваних джерел енергії), транспортування теплової енергії магістральними та місцевими (розподільними) тепловими мережами, постачання теплової енергії, тарифи на централізоване водопостачання та централізоване водовідведення, тарифи на послуги з постачання теплової енергії, на послуги з постачання гарячої води, послуги з централізованого водопостачання, послуги з централізованого водовідведення\".\n\n7. У Законі України \"Про центральні органи виконавчої влади\" (Відомості Верховної Ради України, 2011 р., № 38, ст. 385; 2014 р., № 13, ст. 223):\n\nчастину першу статті 16 доповнити словом \"комісії\";\n\nу статті 24 :\n\nназву та абзац перший частини першої після слів \"Фонд державного майна України\" доповнити словами \"Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг\";\n\nчастину другу доповнити абзацом третім такого змісту:\n\n\"Члени Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, призначаються на посади відповідно до Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\".\n\n8. У Законі України \"Про ліцензування видів господарської діяльності\" (Відомості Верховної Ради України, 2015 р., № 23, ст. 158 із наступними змінами):\n\nчастину другу статті 2 доповнити пунктом 4 такого змісту:\n\n\"4) діяльність у сфері електроенергетики, на ринку природного газу, централізоване водопостачання та централізоване водовідведення, виробництво теплової енергії, транспортування теплової енергії магістральними і місцевими (розподільними) тепловими мережами, постачання теплової енергії та іншу діяльність, ліцензування якої здійснює Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг, відповідно до закону, та здійснення контролю у цих сферах\";\n\nу частині першій статті 7:\n\nу пункті 28 слова \"крім централізованого водопостачання та водовідведення за нерегульованим тарифом\" виключити;\n\nу пункті 29 слова \"крім виробництва, транспортування та постачання теплової енергії за нерегульованим тарифом\" виключити;\n\nабзац перший частини третьої статті 19 після слів \"органи ліцензування\" доповнити словами \"крім Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, яка здійснює контроль відповідно до Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\".\n\n9. У Законі України \"Про ринок природного газу\" (Відомості Верховної Ради України, 2015 р., № 27, ст. 234):\n\nу статті 4 :\n\nпункти 3 і 8 частини третьої після слова \"встановлення\" доповнити словом \"(зміна)\";\n\nпункт 7 частини п’ятої після слова \"встановлювати\" доповнити словом \"(змінювати)\";\n\nу статті 59 :\n\nпункт 5 частини четвертої доповнити підпунктами \"б -1 \" і \"б -2 \" такого змісту:\n\n\"б -1 ) за невиконання або несвоєчасне виконання рішень Регулятора, прийнятих у межах його повноважень;\n\nб -2 ) за недотримання вимог нормативно-правових актів, що регулюють функціонування ринку природного газу\";\n\nу частині шостій:\n\nв абзаці першому слова \"п’яти днів з дня виявлення правопорушення Регулятором\" замінити цифрами і словами \"30-денного строку з дня складення акта перевірки\";\n\nв абзаці другому слово \"три\" замінити словом \"п’ять\".\n\n10. У Законі України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" (Відомості Верховної Ради України, 2016 р., № 51, ст. 833 із наступними змінами):\n\n1) частину першу статті 1 викласти в такій редакції:\n\n\"1. Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг (далі - Регулятор), є постійно діючим центральним органом виконавчої влади зі спеціальним статусом, який утворюється Кабінетом Міністрів України.\n\nОсобливості спеціального статусу Регулятора обумовлюються його завданнями і повноваженнями та визначаються цим Законом, іншими актами законодавства і полягають, зокрема, в особливостях організації та порядку діяльності Регулятора, в особливому порядку призначення членів Регулятора та припинення ними повноважень, у спеціальних процесуальних засадах діяльності Регулятора та гарантії незалежності в прийнятті ним рішень у межах повноважень, визначених законом, встановленні умов оплати праці членів та працівників Регулятора.\n\nРегулятор є колегіальним органом, що здійснює державне регулювання, моніторинг та контроль за діяльністю суб’єктів господарювання у сферах енергетики та комунальних послуг\";\n\n2) пункт 1 частини першої статті 2 після абзацу другого доповнити новим абзацом такого змісту:\n\n\"діяльності з організації купівлі-продажу електричної енергії на ринку \"на добу наперед\" та внутрішньодобовому ринку, забезпечення купівлі електричної енергії за \"зеленим\" тарифом, трейдерської діяльності\".\n\nУ зв’язку з цим абзаци третій і четвертий вважати відповідно абзацами четвертим і п’ятим;\n\n3) пункт 2 частини першої статті 4 викласти в такій редакції:\n\n\"2) самостійність і незалежність у межах, визначених законом\";\n\n4) у статті 5 :\n\nназву і частину першу викласти в такій редакції:\n\n\" Стаття 5. Гарантії здійснення повноважень Регулятора\n\n1. Регулятор у своїй діяльності керується Конституцією України , цим Законом та іншими законодавчими актами України\";\n\nу частині другій:\n\nабзац перший викласти в такій редакції:\n\n\"2. Під час виконання своїх функцій та повноважень Регулятор діє самостійно у межах, визначених законом. Письмові чи усні вказівки, розпорядження, доручення органу державної влади, іншого державного органу, органу місцевого самоврядування, їх посадових та службових осіб, суб’єктів господарювання, політичних партій, громадських об’єднань, професійних спілок чи їх органів, а також інших осіб, які обмежують повноваження членів Регулятора та посадових осіб Регулятора, є незаконним впливом\";\n\nв абзаці другому слова \"втручатися у\" замінити словами \"чинити незаконний вплив на\";\n\nабзац перший частини третьої викласти в такій редакції:\n\n\"3. Рішення Регулятора не підлягають погодженню органами державної влади, крім випадків, передбачених цим Законом\";\n\n5) у статті 6 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Регулятор підзвітний Верховній Раді України. Регулятор щороку до 1 червня подає до Верховної Ради України звіт про свою діяльність і виконання завдань державного регулювання у сферах енергетики та комунальних послуг за попередній рік\";\n\nпісля частини першої доповнити новою частиною такого змісту:\n\n\"2. Регулятор взаємодіє з Кабінетом Міністрів України, центральними органами виконавчої влади\".\n\nУ зв’язку з цим частини другу - четверту вважати відповідно частинами третьою - п’ятою;\n\n6) у статті 7 :\n\nу частині першій слово \"Комісії\" замінити словом \"Регулятора\", а слова \"не менше п’яти років\" - словами \"не менше трьох років\";\n\nдоповнити частиною третьою такого змісту:\n\n\"3. У разі якщо членом Регулятора призначається особа, яка має представницький мандат та відповідно до законодавства не може суміщати свою службову діяльність з іншою роботою та/або діяльністю, така особа приступає до виконання обов’язків члена Регулятора лише після складання представницького мандата\";\n\n7) у статті 8 :\n\nчастину третю викласти в такій редакції:\n\n\"3. Конкурсна комісія утворюється при Кабінеті Міністрів України.\n\nСклад Конкурсної комісії затверджується Кабінетом Міністрів України. До складу Конкурсної комісії входять:\n\n1) три особи - за поданням комітету Верховної Ради України, до предмета відання якого належать питання розвитку паливно-енергетичного комплексу, вугільної, газової, нафтової, нафтопереробної промисловості, електроенергетики та житлово-комунальних послуг;\n\n2) одна особа - за поданням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері паливно-енергетичного комплексу;\n\n3) одна особа - за поданням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері регіонального розвитку та житлово-комунального господарства.\n\nКонкурсна комісія вважається повноважною у разі затвердження в її складі не менше чотирьох осіб.\n\nЧленами Конкурсної комісії можуть бути особи, які мають повну вищу освіту, бездоганну ділову репутацію, високі професійні та моральні якості, суспільний авторитет.\n\nЧленами Конкурсної комісії не можуть бути особи, які є членами органів управління суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, а також особи, зазначені в частині другій (крім пункту 11) статті 7 цього Закону.\n\nЧлен Конкурсної комісії не має права брати участь у конкурсному відборі на зайняття посади члена Регулятора. Особа, яка була членом Конкурсної комісії, не має права брати участь у конкурсному відборі на зайняття посади члена Регулятора протягом 12 місяців з дня припинення нею повноважень члена Конкурсної комісії.\n\nСтрок повноважень члена Конкурсної комісії становить три роки та може бути припинений достроково Кабінетом Міністрів України за ініціативою органу, що здійснював подання кандидатури члена (членів) Конкурсної комісії, або за власною ініціативою члена Конкурсної комісії.\n\nЧлени Конкурсної комісії виконують свої функції на громадських засадах.\n\nЗа пропозицією членів Конкурсної комісії до роботи Конкурсної комісії на громадських засадах з правом дорадчого голосу можуть залучатися представники Європейської Комісії, Секретаріату Енергетичного Співтовариства, інших міжнародних організацій, які співпрацюють з Україною у сферах енергетики та комунальних послуг.\n\nКонкурсна комісія обирає голову та затверджує регламент своєї роботи.\n\nЗасідання Конкурсної комісії проводяться у формі відкритих слухань. Забезпечується відео- та аудіофіксація засідання Конкурсної комісії на офіційному веб-сайті Кабінету Міністрів України. Протоколи засідань Конкурсної комісії розміщуються на офіційному веб-сайті Кабінету Міністрів України протягом трьох робочих днів після проведення засідання.\n\nНа засіданнях Конкурсної комісії як спостерігачі можуть бути присутні народні депутати України, представники Європейської Комісії, Секретаріату Енергетичного Співтовариства, інших міжнародних організацій, які співпрацюють з Україною у сферах енергетики та комунальних послуг, а також представники громадськості.\n\nЗабороняється незаконне втручання державних органів, органів місцевого самоврядування, їх посадових і службових осіб, політичних партій, громадських об’єднань, інших фізичних або юридичних осіб у діяльність Конкурсної комісії.\n\nІнформація про порядок денний, час і місце проведення засідання Конкурсної комісії оприлюднюється на офіційному веб-сайті Кабінету Міністрів України не пізніш як за два робочі дні до дня засідання.\n\nРоботу Конкурсної комісії забезпечує Секретаріат Кабінету Міністрів України.\n\nКонкурсна комісія оголошує прийом документів на відкритий конкурс:\n\nу разі закінчення строку повноважень члена (членів) Регулятора, визначеного цим Законом, - не менш як за три місяці до дня закінчення строку повноважень;\n\nу разі дострокового припинення повноважень члена (членів) Регулятора відповідно до цього Закону - протягом п’яти робочих днів із дня припинення повноважень.\n\nПрийом документів на відкритий конкурс здійснюється протягом 45 календарних днів з дня оголошення конкурсу. Порядок та умови проведення відкритого конкурсу затверджуються Конкурсною комісією та розміщуються на офіційному веб-сайті Кабінету Міністрів України, в загальнодержавних друкованих засобах масової інформації.\n\nПорядок та умови проведення відкритого конкурсу мають містити, зокрема, вимоги щодо:\n\nкритеріїв оцінювання професійної компетентності кандидатів, відповідно до яких Конкурсна комісія складає рейтинг кандидатів на посаду члена (членів) Регулятора;\n\nзабезпечення прозорості проведення конкурсу;\n\nзберігання матеріалів конкурсу протягом строку повноважень члена Регулятора.\n\nОсоба, яка претендує на участь у конкурсі, подає такі документи:\n\n1) заяву про участь у конкурсі із зазначенням основних мотивів щодо зайняття посади члена Регулятора, до якої додається резюме довільної форми;\n\n2) заяву про надання згоди на проведення спеціальної перевірки відповідно до Закону України \"Про запобігання корупції\" та на обробку персональних даних відповідно до Закону України \"Про захист персональних даних\";\n\n3) автобіографію, що містить: прізвище, ім’я та по батькові (за наявності), число, місяць, рік і місце народження, громадянство, відомості про освіту, трудову діяльність, посаду (заняття), місце роботи, громадську діяльність (у тому числі на виборних посадах), членство у політичних партіях, у тому числі в минулому, наявність трудових або будь-яких інших договірних відносин з політичною партією упродовж двох років, що передують поданню заяви (незалежно від тривалості), контактний номер телефону та адресу електронної пошти, відомості про наявність чи відсутність судимості;\n\n4) особовий листок з обліку кадрів;\n\n5) копію паспорта громадянина України;\n\n6) копії документів про освіту, вчені звання та наукові ступені;\n\n7) медичну довідку про стан здоров’я за формою, затвердженою центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, щодо перебування особи на обліку в психоневрологічних або наркологічних закладах охорони здоров’я;\n\n8) копію військового квитка або посвідчення особи військовослужбовця (для військовослужбовців або військовозобов’язаних);\n\n9) декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за рік, що передує року, в якому оприлюднено оголошення про конкурс, за формою, визначеною відповідно до Закону України \"Про запобігання корупції\";\n\n10) заяву про відсутність заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання.\n\nВідомості, що містяться у поданих відповідно до цієї частини документах, підлягають оприлюдненню упродовж трьох робочих днів після закінчення строку подання заявки на відкритий конкурс на офіційному веб-сайті Кабінету Міністрів України (крім відомостей, які відповідно до Закону України \"Про запобігання корупції\" віднесені до інформації з обмеженим доступом, та відомостей про контактний номер телефону, адресу електронної пошти кандидата).\n\nКонкурсна комісія протягом 30 календарних днів з дня завершення прийому заявок на відкритий конкурс проводить необхідні процедури, передбачені порядком проведення відкритого конкурсу, за результатами голосування складає рейтинг кандидатів на посаду члена (членів) Регулятора та оприлюднює його на офіційному веб-сайті Кабінету Міністрів України. Протягом зазначеного строку також проводяться спеціальна перевірка кандидатів, передбачена Законом України \"Про запобігання корупції\", і перевірка, передбачена Законом України \"Про очищення влади\".\n\nРішення Конкурсної комісії приймаються простою більшістю голосів її членів. У разі рівного розподілу голосів голос голови Конкурсної комісії є вирішальним.\n\nКонкурсна комісія вносить на розгляд Кабінету Міністрів України подання щодо призначення на посаду члена (членів) Регулятора кандидатур, які отримали найвищий рейтинг і пройшли передбачену цим Законом перевірку, загальним списком у кількості:\n\nна одну вакансію - два кандидати;\n\nна дві вакансії - три кандидати;\n\nна три вакансії - чотири кандидати;\n\nна чотири вакансії - шість кандидатів;\n\nна п’ять вакансій - сім кандидатів;\n\nна шість вакансій - вісім кандидатів.\n\nКонкурсна комісія оприлюднює на офіційному веб-сайті Кабінету Міністрів України інформацію про кандидатів, які отримали найвищий рейтинг та подані на розгляд Кабінету Міністрів України.\n\nКабінет Міністрів України приймає рішення про призначення на посаду члена (членів) Регулятора зі списку поданих Конкурсною комісією кандидатів протягом 10 робочих днів з дня внесення Конкурсною комісією відповідного подання.\n\nЧлени Регулятора призначаються на посади розпорядженням Кабінету Міністрів України\";\n\nпісля частини третьої доповнити новою частиною такого змісту:\n\n\"4. У разі неправомочності (відсутності кворуму) Регулятора Кабінет Міністрів України призначає членів Регулятора у кількості, що дорівнює кількості вакантних посад, до дня призначення членів Регулятора, обраних відповідно до вимог цієї статті, але не більш як на три місяці\".\n\nУ зв’язку з цим частини четверту - восьму вважати відповідно частинами п’ятою - дев’ятою;\n\nчастини п’яту - сьому викласти в такій редакції:\n\n\"5. На працівників центрального апарату і територіальних органів Регулятора поширюється правовий статус державних службовців.\n\nАпарат Регулятора очолює керівник апарату, який призначається на посаду та звільняється з посади Головою Регулятора.\n\nНа час відсутності керівника апарату Регулятора чи неможливості здійснення ним своїх повноважень з інших причин його обов’язки виконує один із керівників самостійних структурних підрозділів апарату Регулятора.\n\n6. Строк повноважень членів Регулятора становить шість років.\n\nУ разі дострокового звільнення члена Регулятора з посади нове призначення за результатами конкурсу здійснюється на період, що визначається Кабінетом Міністрів України, але не менш як на два роки.\n\n7. Повноваження члена Регулятора припиняються достроково за рішенням Кабінету Міністрів України у разі:\n\n1) призначення чи обрання на іншу посаду за його згодою;\n\n2) встановлення факту порушення ним вимог законів, що регулюють діяльність у сферах енергетики та комунальних послуг;\n\n3) визнання його судом недієздатним або обмежено дієздатним, визнання його безвісно відсутнім чи оголошення його померлим;\n\n4) набрання законної сили обвинувальним вироком суду стосовно нього;\n\n5) набрання законної сили рішенням суду про притягнення до відповідальності за корупційне правопорушення або правопорушення, пов’язане з корупцією;\n\n6) припинення його громадянства України або виїзду на постійне проживання за межі України;\n\n7) подання заяви про звільнення з посади за власним бажанням, зокрема в разі неможливості виконувати свої повноваження за станом здоров’я або у разі виходу на пенсію;\n\n8) подання заяви про відставку у разі принципової незгоди з рішенням (рішеннями) Регулятора;\n\n9) невідповідності вимогам частини другої статті 7 цього Закону;\n\n10) смерті.\n\nНе може бути підставою для звільнення члена Регулятора складення повноважень Кабінетом Міністрів України перед новообраною Верховною Радою України, відставка Кабінету Міністрів України, прийнята Верховною Радою України, або формування нового складу Кабінету Міністрів України.\n\nПовноваження члена Регулятора припиняються з дня видання розпорядження Кабінету Міністрів України про його звільнення\";\n\nв абзаці другому частини восьмої:\n\nслова \"двох років\" замінити словами \"одного року\";\n\nдоповнити другим реченням такого змісту: \"Це обмеження не поширюється на особу, яка обіймала посаду члена Регулятора не більше трьох місяців\";\n\nабзац перший частини дев’ятої після слів \"про відставку\" доповнити словами \"або застосування до нього ротації\";\n\n8) у статті 9 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Голова Регулятора обирається членами Регулятора шляхом таємного голосування строком на два роки.\n\nОдна і та сама особа не може бути обрана Головою Регулятора на два строки поспіль.\n\nПовноваження Голови Регулятора можуть бути достроково припинені:\n\n1) у разі дострокового припинення повноважень як члена Регулятора;\n\n2) за заявою про складення повноважень Голови Регулятора;\n\n3) за результатами голосування, проведеного на вимогу не менше чотирьох членів Регулятора.\n\nУ разі закінчення строку, на який обрано Голову Регулятора, або дострокового припинення його повноважень голосування з обрання Голови Регулятора проводиться у 10-денний строк з дня припинення його повноважень\";\n\nу частині другій:\n\nу пункті 2 слова \"відповідно до регламенту Регулятора\" виключити;\n\nпункти 3 і 5 викласти в такій редакції:\n\n\"3) затверджує проект кошторису Регулятора на наступний рік\";\n\n\"5) на вимогу Верховної Ради України, але не менше одного разу на рік, звітує перед Верховною Радою України про діяльність Регулятора\";\n\n9) частини другу - четверту статті 11 викласти в такій редакції:\n\n\"2. Голова Регулятора не пізніше 1 липня поточного року затверджує проект кошторису Регулятора на наступний рік.\n\nПісля затвердження проект кошторису разом із бюджетним запитом подається Регулятором до центрального органу виконавчої влади, що забезпечує формування державної бюджетної політики, для його включення до проекту Державного бюджету України на відповідний рік.\n\nРегулятор затверджує кошторис після набрання чинності законом України про Державний бюджет України на відповідний рік та розміщує його на своєму офіційному веб-сайті.\n\nЦентральний орган виконавчої влади, що забезпечує формування державної бюджетної політики, за обґрунтованим поданням Регулятора погоджує внесення змін до кошторису та плану спеціального фонду бюджету (крім власних надходжень бюджетних установ та відповідних видатків) Регулятора, у разі необхідності вносить відповідні зміни до розпису державного бюджету.\n\nРегулятор має право використовувати протягом поточного бюджетного періоду залишки бюджетних коштів, що утворилися на початок року на рахунках спеціального фонду, для здійснення видатків бюджету або надання кредитів з бюджету, передбачених у кошторисі на поточний рік, відповідно до законодавства.\n\n3. Контроль за цільовим використанням коштів Регулятора здійснюється відповідно до законодавства.\n\n4. Звіт про виконання кошторису Регулятора оприлюднюється на офіційному веб-сайті Регулятора\";\n\n10) у частині четвертій статті 12:\n\nв абзаці першому слова \"мінімальної заробітної плати, визначеної\" замінити словами \"прожиткового мінімуму для працездатних осіб, визначеного\";\n\nв абзаці другому цифри \"50\" замінити цифрами \"75\";\n\nв абзаці третьому цифри \"40\" замінити цифрами \"60\";\n\nв абзаці четвертому слова і цифри \"від 10 до 25\" замінити словами і цифрами \"від 15 до 30\";\n\n11) у статті 13 :\n\nв абзаці третьому частини третьої цифри \"0,1\" замінити цифрами \"0,15\";\n\nабзац перший частини п’ятої доповнити словами \"та може звернутися до суду про стягнення несплаченого внеску на регулювання\";\n\n12) абзац перший частини сьомої статті 14 викласти в такій редакції:\n\n\"7. Рішення Регулятора, що мають ознаки регуляторних актів, та рішення з питань встановлення тарифів на товари (послуги) суб’єктів природних монополій, цін (тарифів) для населення (якщо відповідні повноваження щодо встановлення цін (тарифів) надані спеціальними законами) набирають чинності з дня, наступного за днем їх оприлюднення на офіційному веб-сайті Регулятора, якщо більш пізній строк набрання чинності не встановлено самим рішенням, але не раніше дня оприлюднення рішення. Регулятор оприлюднює свої рішення не пізніше п’яти робочих днів з дня їх прийняття\";\n\n13) у статті 15 :\n\nабзац другий частини другої виключити;\n\nу частині третій:\n\nслова \"одного місяця\" замінити цифрами і словом \"10 днів\";\n\nдоповнити другим реченням такого змісту: \"Обчислення такого строку розпочинається з дня оприлюднення відповідних проектів рішень\";\n\nв абзаці третьому частини четвертої слова \"п’ять робочих днів\" замінити словами \"три робочих дні\";\n\n14) частину другу статті 16 доповнити абзацом другим такого змісту:\n\n\"У разі проведення відкритого обговорення проектів рішень Регулятора з питань встановлення цін (тарифів), затвердження інвестиційних програм у сфері комунальних послуг, які приймаються за ініціативою Регулятора, відкрите обговорення проводиться за місцезнаходженням Регулятора\";\n\n15) у статті 17 :\n\nу частині першій:\n\nу пункті 3:\n\nпісля абзацу п’ятого доповнити новим абзацом такого змісту:\n\n\"правила ринку, правила ринку \"на добу наперед\" та внутрішньодобового ринку та зміни до них відповідно до Закону України \"Про ринок електричної енергії\".\n\nУ зв’язку з цим абзаци шостий - тринадцятий вважати відповідно абзацами сьомим - чотирнадцятим;\n\nдоповнити абзацами п’ятнадцятим і шістнадцятим такого змісту:\n\n\"порядок розслідування порушень законодавства щодо функціонування ринків електричної енергії та природного газу;\n\nпорядок ліцензування видів господарської діяльності, державне регулювання яких здійснюється Регулятором\";\n\nпункт 13 доповнити словами \"та змінює їх за результатами перевірки або моніторингу\";\n\nпункти 19-21 викласти в такій редакції:\n\n\"19) здійснює заходи щодо адаптації законодавства України у сфері енергетики до законодавства Європейського Союзу, в тому числі впроваджує в регуляторні акти регламенти, прийняті на рівні Енергетичного Співтовариства, та проводить консультації з Секретаріатом Енергетичного Співтовариства щодо питань адаптації законодавства України;\n\n20) встановлює мінімальні стандарти та вимоги до якості обслуговування споживачів у сферах енергетики та комунальних послуг, визначає умови, порядок і розміри компенсації споживачам, що застосовується у разі недотримання встановлених стандартів та вимог до якості обслуговування споживачів, здійснює моніторинг їх дотримання;\n\n21) схвалює/затверджує інвестиційні програми (плани розвитку) суб’єктів, діяльність яких регулюється Регулятором, у випадках, встановлених законом, та вносить зміни до них відповідно до порядку, затвердженого Регулятором\";\n\nдоповнити пунктами 22 -1 і 22 -2 такого змісту:\n\n\"22 -1 ) проводить розслідування порушень щодо функціонування ринків електричної енергії та природного газу відповідно до затвердженого порядку;\n\n22 -2 ) встановлює відповідно до затвердженої ним методики розміри нормативних та виробничо-технологічних втрат/витрат природного газу для кожного оператора газорозподільної системи, які враховуються при встановленні тарифів на послуги розподілу природного газу\";\n\nчастину другу доповнити пунктом 1 -1 такого змісту:\n\n\"1 -1 ) встановлювати граничні ціни (тимчасові мінімальні та/або максимальні цінові межі) на ринку \"на добу наперед\", внутрішньодобовому ринку та балансуючому ринку для кожної торгової зони відповідно до методики, визначеної Регулятором\";\n\nабзац третій частини четвертої викласти в такій редакції:\n\n\"У разі застосування будь-якого способу державного регулювання цін з метою встановлення тарифу суб’єкти господарювання у сферах енергетики та комунальних послуг подають на схвалення (затвердження) Регулятору розроблену інвестиційну програму (план) розвитку після громадського обговорення. Інвестиційні програми (плани) розвитку є публічною інформацією та повинні бути загальнодоступними\";\n\n16) у статті 19 :\n\nу частині четвертій:\n\nпункт 4 після слова \"пояснення\" доповнити словами \"у тому числі працівників суб’єкта господарювання\";\n\nдоповнити пунктом 7 такого змісту:\n\n\"7) за результатами перевірки або моніторингу приймати рішення про встановлення (зміну) тарифів на товари (послуги) суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, та внесення змін до відповідних інвестиційних програм\";\n\nв абзаці шостому частини шостої слово \"квітня\" замінити словом \"червня\";\n\nу частині сьомій:\n\nпісля абзацу п’ятого доповнити новим абзацом такого змісту:\n\n\"5) перевірка достовірності наданих Регулятору даних у звітності або в інших документах\".\n\nУ зв’язку з цим абзаци шостий і сьомий вважати відповідно абзацами сьомим і восьмим;\n\nдоповнити абзацами дев’ятим і десятим такого змісту:\n\n\"Під час проведення позапланової виїзної перевірки з’ясовуються лише ті питання, необхідність перевірки яких стала підставою для проведення позапланової перевірки, з обов’язковим зазначенням цих питань у посвідченні на проведення перевірки.\n\nУ разі виявлення під час проведення позапланової виїзної перевірки однорідних порушень або таких, що прямо випливають із питань, необхідність перевірки яких стала підставою для проведення позапланової перевірки, Регулятор має право перевіряти такі порушення із подальшим застосуванням до суб’єкта господарювання відповідальності, передбаченої законодавством\";\n\nу частині восьмій:\n\nабзаци третій і четвертий викласти в такій редакції:\n\n\"1) неподання, несвоєчасне подання, подання недостовірної інформації або необхідність перевірки достовірності такої інформації;\n\n2) неподання, несвоєчасне подання, подання недостовірних даних у звітності або необхідність перевірки достовірності таких даних в установлений Регулятором строк або в інших документах\";\n\nпісля абзацу п’ятого доповнити трьома новими абзацами такого змісту:\n\n\"4) обґрунтоване звернення фізичної або юридичної особи про порушення суб’єктом господарювання, що провадить діяльність у сфері енергетики чи комунальних послуг, її законних прав та надання документів (копій документів), що підтверджують таке порушення;\n\n5) обґрунтоване звернення суб’єкта господарювання або споживача про порушення суб’єктом природної монополії законодавства з питань доступу до електричних/теплових/газових мереж, мереж централізованого водопостачання та/або водовідведення, порушення ліцензійних умов та надання документів (копій документів), що підтверджують таке порушення ліцензійних умов;\n\n6) виявлення під час аналізу звітності або моніторингу нецільового використання коштів, передбачених встановленою структурою тарифів та/або схваленою інвестиційною програмою\".\n\nУ зв’язку з цим абзаци шостий - восьмий вважати відповідно абзацами дев’ятим - одинадцятим;\n\nдоповнити частиною одинадцятою такого змісту:\n\n\"11. Рішення Регулятора про застосування санкцій за порушення ліцензійних умов, законодавства у сферах енергетики та комунальних послуг може бути прийнято протягом 30 днів з дня виявлення порушення Регулятором\";\n\n17) у статті 20 :\n\nу частині першій:\n\nпункти 2 і 3 викласти в такій редакції:\n\n\"2) рівня відкриття та ефективності функціонування ринків у сферах енергетики та комунальних послуг, рівня конкуренції на оптовому і роздрібному ринках, показників зміни постачальника і статистики відключень, рівня цін та якості робіт з технічного обслуговування, скарг споживачів, застосування положень договорів, що обмежують конкуренцію на ринках у сферах енергетики та комунальних послуг, а також будь-яких інших практик, що призводять до порушення, спотворення або обмеження конкуренції на ринках у сферах енергетики та комунальних послуг;\n\n3) оптових цін на енергетичних ринках та роздрібних цін на товари (послуги) на ринках у сферах енергетики та комунальних послуг\";\n\nу пункті 6 слово \"відсутності\" виключити;\n\nпункти 8, 10, 12 і 14 викласти в такій редакції:\n\n\"8) реалізації інвестиційних програм і заходів з інвестиційного планування щодо операторів систем передачі та розподілу, газотранспортної та газорозподільних систем у коротко- і довгостроковій перспективі з метою підвищення ефективності роботи систем і сприяння ринковій інтеграції\";\n\n\"10) дотримання вимог щодо надійності та безперебійності електро-, тепло-, водо-, газопостачання, стандартів та вимог до якості обслуговування споживачів\";\n\n\"12) дотримання правил управління перевантаженнями, включаючи правила розподілу пропускної спроможності електричних (газових) міждержавних мереж/перетинів\";\n\n\"14) виконання операторами систем передачі та розподілу, газотранспортної та газорозподільних систем умов щодо недискримінаційного доступу до їхніх мереж/систем, у тому числі доступу до мереж нових учасників ринків електричної енергії, зокрема виробників електричної енергії з відновлюваних джерел енергії, та природного газу\";\n\nпункт 15 після слів \"доступу до\" доповнити словом \"газосховищ\";\n\nпункт 26 викласти в такій редакції:\n\n\"26) виконання програм відповідності, прийнятих оператором газотранспортної системи, систем розподілу природного газу, оператором газосховищ, операторами систем передачі та розподілу електричної енергії, за допомогою яких вони повинні забезпечувати повну юридичну, фінансову, управлінську та операційну незалежність від вертикально інтегрованих організацій (суб’єктів господарювання), до складу яких вони входять, а також від суміжних підприємств з метою забезпечення недискримінації, прозорості та об’єктивності у функціонуванні енергетичних ринків\";\n\nабзац двадцять дев’ятий викласти в такій редакції:\n\n\"Порядок здійснення моніторингу ринків у сферах енергетики та комунальних послуг визначається Регулятором\";\n\nу частині другій слова \"не пізніше місячного строку після завершення періоду моніторингу\" виключити;\n\n18) у статті 22 :\n\nперше речення частини третьої після слова \"Регулятор\" доповнити словами і цифрами \"у 30-денний строк з дня складення акта перевірки\";\n\nчастину четверту доповнити абзацом третім такого змісту:\n\n\"Суб’єкт господарювання не може бути притягнений до відповідальності за порушення законодавства у сферах енергетики та комунальних послуг, якщо минув строк давності притягнення до відповідальності. Строк давності притягнення до відповідальності за порушення ліцензійних умов, законодавства у сферах енергетики та комунальних послуг становить п’ять років з дня вчинення порушення, а в разі триваючого порушення - з дня закінчення вчинення порушення\";\n\nчастину п’яту після абзацу першого доповнити новим абзацом такого змісту:\n\n\"За заявою суб’єкта господарювання, на якого накладено штраф, Регулятор своїм рішенням має право відстрочити або розстрочити сплату накладеного ним штрафу\".\n\nУ зв’язку з цим абзаци другий - п’ятий вважати відповідно абзацами третім - шостим;\n\n19) Пункти 3 і 3 -1 розділу IV \"Прикінцеві та перехідні положення\" виключити.\n\n11. У Законі України \"Про ринок електричної енергії\" (Відомості Верховної Ради України, 2017 р., № 27-28, ст. 312):\n\n1) у частині другій статті 2:\n\nабзац одинадцятий викласти в такій редакції:\n\n\"Проекти правил ринку, правил ринку \"на добу наперед\" та внутрішньодобового ринку, кодексів системи передачі та систем розподілу, кодексу комерційного обліку, правил роздрібного ринку, інших нормативно-правових актів, що можуть вплинути на конкуренцію, підлягають погодженню з Антимонопольним комітетом України\";\n\nв абзаці дванадцятому слова \"одного місяця\" замінити цифрами і словами \"10 днів, а в разі повторного погодження - протягом п’яти днів\";\n\n2) абзац перший пункту 7 частини третьої статті 6 доповнити словом \"(зміна)\";\n\n3) у статті 77 :\n\nу частині шостій:\n\nв абзаці першому слова \"п’яти днів з дня виявлення правопорушення Регулятором\" замінити цифрами і словами \"30-денного строку з дня складення акта перевірки\";\n\nв абзаці другому слово \"три\" замінити словом \"п’ять\";\n\nчастину десяту виключити.\n\n12. Розділ II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законів України щодо перезавантаження влади\" (Відомості Верховної Ради України, 2019 р., № 43, ст. 250) доповнити пунктом 4 -1 такого змісту:\n\n\"4 -1 . Установити, що положення пункту 3 цього розділу не застосовуються до Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг\".\n\nРозділ II. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пункту 8 розділу I, який набирає чинності через два місяці з дня опублікування цього Закону.\n\n2. Установити, що з дня набрання чинності цим Законом Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг, набуває статусу центрального органу виконавчої влади зі спеціальним статусом, що не потребує проведення процедур, пов’язаних з ліквідацією та реорганізацією державних органів.\n\n3. Особа, яка перебуває на посаді члена Регулятора на день набрання чинності цим Законом, продовжує здійснювати повноваження члена Регулятора протягом строку, що становить різницю між шістьма роками та строком перебування на посаді до дня набрання чинності цим Законом, з урахуванням пункту 4 цього розділу.\n\n4. Ротація членів Регулятора, які перебувають на посаді станом на день набрання чинності цим Законом, застосовується до:\n\nодного члена Регулятора - до 1 липня 2020 року;\n\nодного члена Регулятора - до 1 липня 2021 року;\n\nодного члена Регулятора - до 1 липня 2023 року;\n\nдвох членів Регулятора - до 1 липня 2024 року;\n\nдвох членів Регулятора - до 1 липня 2025 року.\n\nСхема ротації членів Регулятора з поіменним списком затверджується Президентом України.\n\n5. Установити, що процедури, передбачені статтею 16 Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" щодо проектів рішень Регулятора з питань встановлення тарифів на транспортування природного газу, протягом 2019-2020 років не застосовуються.\n\n6. Кабінету Міністрів України включити інформацію про виконання цього Закону до звіту про хід і результати виконання Програми діяльності Кабінету Міністрів України за 2020 рік.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n19 грудня 2019 року\n\n№ 394-IX\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення конституційних принципів у сферах енергетики та комунальних послуг\nЗакон України від 19.12.2019 № 394-IX\n\nПрийняття від 19.12.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/394-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}