{
  "id": "ua-law-392-20",
  "type": "statute",
  "title": "Закон України (392-20)",
  "title_en": "",
  "short_name": "392-20",
  "status": "in_force",
  "issued_date": "2019-12-18",
  "url": "https://zakon.rada.gov.ua/laws/show/392-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Дослідницький університет",
      "content": "1. Закладу вищої освіти, що забезпечує розвиток держави в певних галузях знань за моделлю поєднання освіти, науки та інновацій, сприяє її інтеграції у світовий освітньо-науковий простір, має визнані наукові здобутки, для стимулювання наукової, науково-технічної та інноваційної діяльності і проведення міждисциплінарних досліджень може надаватися статус дослідницького університету.\n2. Статус дослідницького університету надається закладу вищої освіти строком на п’ять років. Надання, позбавлення та подовження дії статусу дослідницького університету здійснюються Кабінетом Міністрів України за поданням центрального органу виконавчої влади у сфері освіти і науки.\n3. Центральний орган виконавчої влади у сфері освіти і науки формує пропозиції щодо надання закладу вищої освіти статусу дослідницького університету відповідно до результатів наукової та освітньої діяльності такого закладу.\n4. Заклад вищої освіти може отримати статус дослідницького університету в разі:\n1) наявності інституційної акредитації;\n2) присутності в міжнародних рейтингах закладів вищої освіти, перелік яких визначається Національним агентством із забезпечення якості вищої освіти;\n3) одержання за результатами проходження державної атестації в частині провадження ним наукової (науково-технічної) діяльності впродовж не менше трьох із попередніх п’яти років найвищої позиції не менш як за одним науковим напрямом або однієї з трьох найвищих позицій не менш як за трьома науковими напрямами.\n5. Дослідницький університет має право:\n1) використовувати у своєму найменуванні слово \"дослідницький\";\n2) отримувати у пріоритетному порядку базове фінансування наукових досліджень відповідно до Закону України \"Про наукову і науково-технічну діяльність\";\n3) приймати остаточне рішення щодо присвоєння вчених звань;\n4) утворювати самостійно разові спеціалізовані вчені ради для захисту дисертацій на здобуття наукового ступеня доктора філософії за участю не менше п’яти осіб з відповідним ступенем, двоє з яких працюють в іншому закладі вищої освіти (науковій установі);\n5) реалізовувати інші права, передбачені законодавством\";\n19) у статті 32 :\nчастину другу доповнити пунктами 24 -1 -24 -3 такого змісту:\n\"24 -1 ) формувати на своїй базі інноваційні структури різних типів (наукові та технологічні парки, бізнес-інкубатори, малі підприємства тощо) на засадах поєднання інтересів високотехнологічних компаній, науки, освіти, бізнесу та держави з метою виконання і впровадження інноваційних проектів;\n24 -2 ) встановлювати нормативи чисельності осіб, які навчаються, на одну посаду науково-педагогічного та наукового працівника;\n24 -3 ) самостійно визначати статті та обсяги витрат власних надходжень\";\nу частині третій:\nпункт 2 викласти в такій редакції:\n\"2) мати внутрішню систему забезпечення якості вищої освіти, у тому числі затверджену політику забезпечення дотримання учасниками освітнього процесу академічної доброчесності (кодекс академічної доброчесності)\";\nдоповнити пунктом 5 такого змісту:\n\"5) здійснювати освітню діяльність на засадах студентоцентрованого навчання\";\n20) у статті 33 :\nу частині шостій слова \"бібліотечний фонд якої має відповідати вимогам стандартів освітньої діяльності\" виключити;\nчастину сьому доповнити пунктом 4 -1 такого змісту:\n\"4 -1 ) фаховий коледж може бути (відокремленим) структурним підрозділом закладу вищої освіти відповідно до Закону України \"Про фахову передвищу освіту\";\nчастину дев’яту викласти в такій редакції:\n\"9. Структурний підрозділ закладу вищої освіти, розташований в іншому населеному пункті, ніж місцезнаходження закладу вищої освіти, є територіально відокремленим структурним підрозділом.\nТериторіально відокремлені структурні підрозділи закладу вищої освіти у формі інститутів, коледжів, факультетів, відділень тощо утворюються з метою задоволення потреб регіонального ринку праці у відповідних фахівцях та наближення місця навчання здобувачів вищої освіти до їх місця проживання.\nТериторіально відокремлений структурний підрозділ не є юридичною особою і діє на підставі затвердженого закладом вищої освіти положення та відповідно до отриманої ліцензії на провадження освітньої діяльності.\nТериторіально відокремлений структурний підрозділ закладу вищої освіти очолює керівник, який підпорядкований керівнику закладу вищої освіти і діє на підставі відповідного доручення.\nВідомості про територіально відокремлений структурний підрозділ закладу вищої освіти вносяться до Єдиної державної електронної бази з питань освіти.\nПоложення про особливості утворення, реорганізації та ліквідації територіально відокремлених структурних підрозділів закладів вищої освіти затверджується Кабінетом Міністрів України. Не припускається створення та функціонування територіально відокремлених структурних підрозділів закладів вищої освіти в містах Києві, Харкові, Львові, Дніпрі та Одесі.\nТериторіально відокремлені структурні підрозділи закладів вищої освіти здійснюють освітню діяльність за власними освітніми програмами.\nУ територіально відокремлених структурних підрозділах не надаються місця державного замовлення для підготовки фахівців:\nна другому (магістерському) та наступних рівнях вищої освіти;\nіз спеціальностей, з яких у тому самому місті або в радіусі 50 кілометрів від нього функціонує заклад вищої освіти державної форми власності, що здійснює підготовку за такою самою спеціальністю\";\n21) у статті 35 :\nу частині першій слова \"які не можуть перебувати на цих посадах більш як два строки\" виключити;\nчастину другу після слова \"звання\" доповнити словами \"як правило\";\n22) у частині другій статті 36:\nпункт 7 виключити;\nпункт 10 викласти в такій редакції:\n\"10) затверджує зразок та порядок виготовлення документів про вищу освіту, у тому числі спільних і подвійних дипломів\";\n23) абзац десятий частини третьої статті 42 доповнити словами \"визначаючи у контракті цільові показники діяльності закладу вищої освіти, досягнення яких повинна забезпечити особа (кандидатура) на посаді керівника закладу вищої освіти в разі підписання контракту, механізми перевірки досягнення таких цільових показників, а також терміни для досягнення таких цільових показників\";\n24) статті 44 , 48 і 49 викласти в такій редакції:\n\" Стаття 44. Умови прийому на навчання для здобуття вищої освіти\n1. Прийом на навчання до закладів вищої освіти здійснюється на конкурсній основі відповідно до Умов прийому на навчання для здобуття вищої освіти, затверджених центральним органом виконавчої влади у сфері освіти і науки. Умови конкурсу повинні забезпечувати дотримання прав особи у сфері освіти.\n2. Умови прийому на навчання для здобуття вищої освіти оприлюднюються на офіційному веб-сайті центрального органу виконавчої влади у сфері освіти і науки не пізніше 15 жовтня року, що передує року вступу до закладу вищої освіти.\n3. Громадяни мають право безоплатно здобути вищу освіту в державних і комунальних навчальних закладах на конкурсній основі.\nБрати участь у конкурсі в межах установлених квот прийому до закладів вищої освіти (наукових установ) України мають право діти-сироти, діти, позбавлені батьківського піклування, особи з їх числа, за результатами вступних іспитів з конкурсних предметів у закладі вищої освіти в межах установлених квот прийому до закладів вищої освіти (наукових установ) України мають право особи (за їхнім вибором), які мають захворювання, що можуть бути перешкодою для проходження зовнішнього незалежного оцінювання, особи, яких законом визнано учасниками бойових дій та які захищали незалежність, суверенітет і територіальну цілісність України, брали участь в антитерористичній операції (операції об’єднаних сил), забезпеченні її проведення, у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, забезпеченні їх здійснення, а також військовослужбовці військової служби за контрактом - при вступі до військових закладів вищої освіти та військових навчальних підрозділів закладів вищої освіти.\nДля осіб, місцем проживання яких є тимчасово окупована територія Автономної Республіки Крим та міста Севастополя, які отримали документ про загальну середню освіту, прийом на навчання до одного з уповноважених закладів вищої освіти, розташованих на території інших регіонів України, у тому числі на території Запорізької, Миколаївської, Одеської та Херсонської областей, здійснюється на конкурсній основі за результатами вступних випробувань у межах установлених квот прийому до закладів вищої освіти (наукових установ) України.\nПраво на першочергове зарахування для здобуття вищої освіти за медичними, мистецькими та педагогічними спеціальностями на конкурсній основі в межах установлених квот мають особи, які уклали угоду про відпрацювання не менше трьох років у сільській місцевості або селищах міського типу, при їх зарахуванні на місця, що фінансуються за державним (регіональним) замовленням.\nВ умовах особливого періоду брати участь у конкурсі за результатами вступних іспитів з конкурсних предметів при вступі на навчання на освітні програми в галузі воєнних наук, національної безпеки, безпеки державного кордону до військових закладів вищої освіти та військових навчальних підрозділів закладів вищої освіти також мають право:\n1) громадяни України, звільнені зі строкової служби, - протягом року після звільнення;\n2) студенти закладів вищої освіти, які виявили бажання вступити на навчання та в подальшому проходити службу за контрактом на посадах офіцерського складу;\n3) вступники з числа випускників військових (військово-морських) ліцеїв та ліцеїв з посиленою військово-фізичною підготовкою, які закінчили навчання в рік вступу;\n4) військовослужбовці військової служби за призовом під час мобілізації, на особливий період.\n4. Прийом на навчання для здобуття ступеня молодшого бакалавра чи бакалавра (магістра медичного, фармацевтичного або ветеринарного спрямувань) здійснюється на основі повної загальної середньої освіти за результатами зовнішнього незалежного оцінювання знань і вмінь вступників та рівня їхніх творчих та/або фізичних здібностей з урахуванням:\n1) середнього бала документа про повну загальну середню освіту;\n2) бала за мотиваційний лист;\n3) бала за особливі успіхи особам, які є членами збірних команд України на міжнародних учнівських олімпіадах або є призерами IV етапу Всеукраїнських учнівських олімпіад з базових предметів (за переліком, визначеним центральним органом виконавчої влади у сфері освіти і науки), є учасниками Олімпійських, Паралімпійських та Дефлімпійських ігор (за поданням центрального органу виконавчої влади у сфері культури, молоді та спорту), або бала за успішне закінчення підготовчих курсів закладу вищої освіти для вступу до цього закладу вищої освіти на визначені Умовами прийому на навчання для здобуття вищої освіти природничо-математичні та інженерно-технічні спеціальності.\nДля осіб, місцем проживання яких є територія проведення антитерористичної операції (на період її проведення), територія здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях (на період їх здійснення), територія населених пунктів на лінії зіткнення та які отримали документ про загальну середню освіту, прийом на навчання до уповноважених закладів вищої освіти здійснюється відповідно до абзаців першого - четвертого частини четвертої цієї статті або на конкурсній основі за результатами вступних випробувань у закладі вищої освіти.\nОсобливості прийому до уповноважених закладів вищої освіти осіб, місцем проживання яких є тимчасово окупована територія окремих районів Донецької та Луганської областей, та осіб, місцем проживання яких є тимчасово окупована територія Автономної Республіки Крим та міста Севастополя, які отримали документ про загальну середню освіту, визначаються Умовами прийому на навчання для здобуття вищої освіти.\n5. Відповідно до Умов прийому на навчання для здобуття вищої освіти вчена рада закладу вищої освіти затверджує Правила прийому, якими встановлюються:\n1) перелік і кількість сертифікатів зовнішнього незалежного оцінювання, вага кожного з яких має становити не менш як 20 відсотків конкурсного бала;\n2) вага середнього бала документа про повну середню освіту, що має становити від 0 до 10 відсотків конкурсного бала;\n3) вага бала за конкурс творчих або фізичних здібностей (у разі його проведення), що має становити не більш як 60 відсотків конкурсного бала за конкурс творчих здібностей та не більш як 25 відсотків конкурсного бала за конкурс фізичних здібностей;\n4) вага бала за особливі успіхи особам, які є членами збірних команд України на міжнародних учнівських олімпіадах або є призерами IV етапу Всеукраїнських учнівських олімпіад з базових предметів (за переліком, визначеним центральним органом виконавчої влади у сфері освіти і науки), є учасниками Олімпійських, Паралімпійських та Дефлімпійських ігор (за поданням центрального органу виконавчої влади у сфері культури, молоді та спорту), та/або бала за успішне закінчення підготовчих курсів закладу вищої освіти для вступу до цього закладу вищої освіти на визначені Умовами прийому на навчання для здобуття вищої освіти природничо-математичні та інженерно-технічні спеціальності, що може становити від 0 до 5 відсотків конкурсного бала;\n5) вага бала за мотиваційний лист вступника, що може становити від 0 до 1 відсотка конкурсного бала, за умови оприлюднення результатів оцінювання мотиваційних листів на веб-сайті закладу вищої освіти до початку основної сесії зовнішнього незалежного оцінювання.\n6. Конкурсний бал обчислюється як сума:\nбалів за кожен сертифікат,\nсереднього бала документа про повну загальну середню освіту,\nбала за конкурс творчих або фізичних здібностей (у разі його проведення),\nбала за особливі успіхи особам, які є членами збірних команд України на міжнародних учнівських олімпіадах або є призерами IV етапу Всеукраїнських учнівських олімпіад з базових предметів (за переліком, визначеним центральним органом виконавчої влади у сфері освіти і науки), є учасниками Олімпійських, Паралімпійських та Дефлімпійських ігор (за поданням центрального органу виконавчої влади у сфері культури, молоді та спорту), або бала за успішне закінчення підготовчих курсів закладу вищої освіти для вступу до цього закладу вищої освіти на визначені Умовами прийому на навчання для здобуття вищої освіти природничо-математичні та інженерно-технічні спеціальності,\nбала за мотиваційний лист,\nпомножених на вагові коефіцієнти, що встановлюються Правилами прийому до закладу вищої освіти. Сума вагових коефіцієнтів має дорівнювати одиниці.\n7. В установленому порядку та у визначений строк Правила прийому до закладу вищої освіти подаються закладом вищої освіти, що претендує на отримання державного замовлення на підготовку фахівців ступеня молодшого бакалавра або ступеня бакалавра (магістра медичного, фармацевтичного або ветеринарного спрямувань), до Єдиної державної електронної бази з питань освіти.\nРейтинговий список вступників формується на основі конкурсного бала за кожною спеціальністю згідно з виставленими вступниками пріоритетами з повідомленням про отримання чи неотримання ними права здобувати вищу освіту за рахунок коштів державного бюджету.\nВступ до закладів вищої освіти для здобуття вищої освіти ступеня молодшого бакалавра чи бакалавра за спеціальностями, прийом на навчання за якими здійснюється з урахуванням рівня творчих та/або фізичних здібностей, здійснюється на конкурсних засадах у порядку, затвердженому центральним органом виконавчої влади у сфері освіти і науки за погодженням з центральними органами виконавчої влади, до сфери управління яких належать відповідні заклади вищої освіти.\n8. У Правилах прийому до закладу вищої освіти обов’язково вказується перелік акредитованих та неакредитованих освітніх програм, за якими здійснюється прийом на кожний рівень вищої освіти. Прийом на навчання іноземних громадян та осіб без громадянства проводиться на акредитовані освітні програми.\n9. Прийом на основі ступеня молодшого бакалавра, ступеня фахового молодшого бакалавра або освітньо-кваліфікаційного рівня молодшого спеціаліста під час вступу для здобуття ступеня бакалавра (магістра медичного, фармацевтичного або ветеринарного спрямувань) здійснюється за результатами зовнішнього незалежного оцінювання та вступних іспитів у закладі вищої освіти з предметів (дисциплін), з яких не проводиться зовнішнє незалежне оцінювання, або творчих конкурсів.\n10. Прийом на основі ступеня бакалавра на навчання для здобуття ступеня магістра здійснюється за результатами вступних випробувань з використанням організаційно-технологічних процесів зовнішнього незалежного оцінювання та вступних іспитів у закладі вищої освіти або творчих конкурсів з предметів (дисциплін), з яких не проводяться вступні іспити з використанням організаційно-технологічних процесів зовнішнього незалежного оцінювання, включаючи єдиний вступний іспит з іноземної мови з використанням організаційно-технологічних процесів зовнішнього незалежного оцінювання. Особа може вступити до закладу вищої освіти для здобуття ступеня магістра на основі ступеня бакалавра чи магістра, здобутих за іншою спеціальністю, за умови успішного проходження вступних випробувань з використанням організаційно-технологічних процесів зовнішнього незалежного оцінювання та вступних іспитів у закладі вищої освіти або творчих конкурсів з предметів (дисциплін), з яких не проводяться вступні іспити з використанням організаційно-технологічних процесів зовнішнього незалежного оцінювання.\n11. Прийом на основі ступеня магістра для здобуття ступеня доктора філософії або доктора мистецтва здійснюється за результатами вступних випробувань.\n12. Прийом до докторантури або надання творчої відпустки для підготовки дисертації на здобуття ступеня доктора наук здійснюється з урахуванням наукових, науково-технічних досягнень за обраною спеціальністю відповідно до вимог, визначених центральним органом виконавчої влади у сфері освіти і науки.\n13. Прийом до закладів вищої освіти здійснюється на засадах об’єктивності та відкритості.\nЗаклад вищої освіти зобов’язаний створити умови для ознайомлення вступників з ліцензією на здійснення освітньої діяльності, сертифікатами про акредитацію, правилами прийому, відомостями про обсяг прийому за кожною спеціальністю та освітнім рівнем, кількістю місць, виділених для вступу на пільгових умовах.\nВідповідальність за забезпечення об’єктивності та відкритості прийому до закладів вищої освіти несуть їх керівники.\n14. Обсяг та порядок оприлюднення інформації про хід і результати прийому до закладів вищої освіти визначаються Умовами прийому на навчання для здобуття вищої освіти.\n15. Держава забезпечує особам, визнаним постраждалими учасниками Революції Гідності, учасниками бойових дій, особами з інвалідністю внаслідок війни відповідно до Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", та їхнім дітям, дітям, один із батьків яких загинув (пропав безвісти), помер внаслідок поранення, контузії, каліцтва або захворювання, одержаних під час безпосередньої участі в антитерористичній операції, забезпеченні її проведення, перебуваючи безпосередньо в районах антитерористичної операції під час її проведення, під час безпосередньої участі у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації в Донецькій та Луганській областях, у забезпеченні їх здійснення, перебуваючи безпосередньо в районах та під час здійснення зазначених заходів, дітям, один із батьків яких загинув під час масових акцій громадянського протесту або помер внаслідок поранення, контузії чи каліцтва, одержаних під час масових акцій громадянського протесту, дітям, зареєстрованим як внутрішньо переміщені особи, дітям, які проживають у населених пунктах на лінії зіткнення, - до закінчення такими дітьми закладів освіти, але не більш як до досягнення ними 23 років, державну цільову підтримку для здобуття вищої освіти в порядку, встановленому Кабінетом Міністрів України.\nДержавна цільова підтримка для здобуття вищої освіти надається у вигляді:\nповної або часткової оплати навчання за рахунок коштів державного та місцевих бюджетів;\nпільгових довгострокових кредитів для здобуття освіти;\nсоціальної стипендії;\nбезоплатного забезпечення підручниками;\nбезоплатного доступу до мережі Інтернет, систем баз даних у державних та комунальних навчальних закладах;\nбезоплатного проживання в гуртожитку;\nінших заходів, затверджених Кабінетом Міністрів України.\nПорядок та умови надання державної цільової підтримки для здобуття вищої освіти зазначеним категоріям громадян визначаються Кабінетом Міністрів України.\n16. Підставою для зарахування особи на навчання є виконання вимог Умов прийому на навчання для здобуття вищої освіти, правил прийому та укладання договору про навчання між закладом вищої освіти та вступником (за участі батьків або законних представників - для неповнолітніх вступників), в якому можуть бути деталізовані права та обов’язки сторін відповідно до типової форми, затвердженої Кабінетом Міністрів України. Цим договором не можуть обмежуватися права чи встановлюватися додаткові обов’язки здобувачів освіти, не передбачені цим Законом чи іншими актами законодавства. У разі зарахування на навчання за рахунок коштів фізичних (юридичних) осіб додатково укладається договір між закладом вищої освіти та фізичною (юридичною) особою, яка замовляє платну освітню послугу для себе або для іншої особи, беручи на себе фінансові зобов’язання щодо її оплати.\n17. Умови прийому на навчання для здобуття вищої освіти не є регуляторним актом.\n18. Прийом на навчання іноземних громадян та осіб без громадянства здійснюється за результатами вступних іспитів та на підставі академічних прав на продовження навчання, що надаються документом про здобутий рівень освіти в країні його походження, та врахування балів успішності, що дають право для продовження навчання на наступному рівні вищої освіти відповідно до законодавства країни, що видала документ про здобутий рівень освіти\";\n\" Стаття 48. Мова освітнього процесу в закладах вищої освіти\n1. Мовою освітнього процесу в закладах вищої освіти є державна мова.\n2. Застосування мов у закладах вищої освіти визначається законами України \"Про забезпечення функціонування української мови як державної\" та \"Про освіту\" .\n3. Заклад вищої освіти має право прийняти рішення про викладання однієї, кількох або всіх дисциплін, виконання індивідуальних завдань та проведення контрольних заходів англійською мовою, за умови що усі здобувачі освіти, які вивчають відповідні дисципліни, володіють англійською мовою. У разі якщо є письмове звернення від одного чи більше студентів, заклад вищої освіти забезпечує переклад державною мовою."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Форми здобуття освіти в закладах вищої освіти",
      "content": "1. Особа має право здобувати вищу освіту в різних формах або поєднувати їх.\nОсновними формами здобуття вищої освіти є:\nінституційна (очна (денна, вечірня), заочна, дистанційна, мережева);\nдуальна.\n2. Очна (денна, вечірня) форма здобуття вищої освіти - це спосіб організації навчання здобувачів вищої освіти, що передбачає проведення навчальних занять та практичної підготовки не менше 30 тижнів упродовж навчального року.\n3. Заочна форма здобуття вищої освіти - це спосіб організації навчання здобувачів вищої освіти шляхом поєднання навчальних занять і контрольних заходів під час короткочасних сесій та самостійного оволодіння освітньою програмою в період між ними. Тривалість періоду між навчальними заняттями та контрольними заходами не може бути меншою, ніж один місяць.\n4. Дистанційна форма здобуття освіти - це індивідуалізований процес здобуття освіти, що відбувається в основному за опосередкованої взаємодії віддалених один від одного учасників освітнього процесу в спеціалізованому середовищі, що функціонує на основі сучасних психолого-педагогічних та інформаційно-комунікаційних технологій.\n5. Мережева форма здобуття вищої освіти - це спосіб організації навчання здобувачів вищої освіти, завдяки якому оволодіння освітньою програмою відбувається за участю закладу вищої освіти та інших суб’єктів освітньої діяльності, що взаємодіють між собою на договірних засадах.\n6. Дуальна форма здобуття вищої освіти - це спосіб здобуття освіти здобувачами денної форми, що передбачає навчання на робочому місці на підприємствах, в установах та організаціях для набуття певної кваліфікації обсягом від 25 відсотків до 60 відсотків загального обсягу освітньої програми на основі договору. Навчання на робочому місці передбачає виконання посадових обов’язків відповідно до трудового договору.\nДуальна освіта здійснюється на підставі договору між закладом вищої освіти та роботодавцем (підприємством, установою, організацією тощо), що передбачає:\nпорядок працевлаштування здобувача вищої освіти та оплати його праці;\nобсяг та очікувані результати навчання здобувача вищої освіти на робочому місці;\nзобов’язання закладу вищої освіти та роботодавця в частині виконання здобувачем вищої освіти індивідуального навчального плану на робочому місці;\nпорядок оцінювання результатів навчання, здобутих на робочому місці.\n7. Стандарти вищої освіти та заклади вищої освіти можуть обмежувати перелік допустимих форм здобуття вищої освіти для окремих спеціальностей та освітніх програм.\n8. Положення про основні форми здобуття вищої освіти затверджуються центральним органом виконавчої влади у сфері освіти і науки.\nЗаклад вищої освіти може використовувати інші форми здобуття вищої освіти і поєднувати форми здобуття вищої освіти відповідно до положення про організацію освітнього процесу в закладі вищої освіти, а також встановлювати вимоги до поєднання форм здобуття вищої освіти\";\n25) абзац другий частини другої статті 56 викласти в такій редакції:\n\"Норми часу навчальної, методичної, наукової, організаційної роботи визначаються закладом вищої освіти\";\n26) частину шосту статті 73 викласти в такій редакції:\n\"6. Розмір плати за весь строк навчання для здобуття відповідного ступеня вищої освіти, підвищення кваліфікації, включаючи виготовлення документа про освіту та додатка до нього, а також порядок оплати освітньої послуги (разово, щороку, щосеместрово, щомісяця) встановлюються в договорі (контракті), що укладається між закладом вищої освіти та фізичною (юридичною) особою, яка замовляє платну освітню послугу для себе або для іншої особи, беручи на себе фінансові зобов’язання щодо її оплати.\nТиповий договір, що укладається між закладом вищої освіти та фізичною (юридичною) особою, яка замовляє платну освітню послугу, на строк навчання, затверджується центральним органом виконавчої влади у сфері освіти і науки\";\n27) пункт 2 частини другої статті 76 після слів \"іноземних студентів\" доповнити словами \"за акредитованими освітніми програмами\";\n28) у розділі XV \"Прикінцеві та перехідні положення\":\nу пункті 2:\nу підпункті 10 слова \"та їх структурних підрозділів (факультетів, інститутів, коледжів, філій)\" виключити;\nпідпункт 19 викласти в такій редакції:\n\"19) розмір квоти для прийому осіб, місцем проживання яких є тимчасово окупована територія Автономної Республіки Крим та міста Севастополя, встановлюється центральним органом виконавчої влади у сфері освіти і науки для уповноважених закладів вищої освіти\";\nдоповнити підпунктом 20 -1 такого змісту:\n\"20 -1 ) територіально відокремлені структурні підрозділи закладів вищої освіти в містах Києві, Харкові, Львові, Дніпрі та Одесі, що функціонують на день набрання чинності цим Законом, мають бути реорганізовані або припинені до 1 липня 2021 року рішенням закладів вищої освіти або їх засновників\";\nпункт 4 -1 викласти в такій редакції:\n\"4 -1 . Дія акредитаційних сертифікатів тимчасово переміщених закладів вищої освіти (наукових установ) зі спеціальностей та напрямів підготовки, що на день переміщення з тимчасово окупованої території або з населених пунктів, на території яких органи державної влади тимчасово не здійснюють свої повноваження, були чинними, продовжується на період проведення антитерористичної операції, заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, але не більш як на п’ять років з дня закінчення строку дії відповідних акредитаційних сертифікатів.\nТимчасово переміщені заклади вищої освіти зберігають статус національних.\nНормативи чисельності осіб, які навчаються, на одну посаду науково-педагогічного працівника в тимчасово переміщених закладах вищої освіти, тимчасово переміщених наукових установах визначаються Кабінетом Міністрів України з коефіцієнтом 0,8 від установлених норм.\nДля закладів вищої освіти на підконтрольній українській владі території Донецької та Луганської областей центральні органи виконавчої влади, у сфері управління яких знаходяться такі заклади, встановлюють фіксовані обсяги державного замовлення на підготовку фахівців з вищою освітою для всіх спеціальностей та всіх освітніх рівнів, зазначених у відповідних ліцензіях на провадження освітньої діяльності, чинних станом на 31 грудня 2019 року.\nЦентральний орган виконавчої влади у сфері освіти і науки має право ініціювати передачу прав засновника профільних за напрямами підготовки професійно-технічних навчальних закладів переміщеним закладам вищої освіти, переміщеним науковим установам державної власності за згодою сторін та реорганізацію тимчасово переміщених закладів вищої освіти, тимчасово переміщених наукових установ шляхом злиття чи приєднання відповідно до закону в порядку, визначеному Кабінетом Міністрів України\";\nу пункті 5:\nпідпункти 1, 4 і 5 виключити;\nпідпункт 12 викласти в такій редакції:\n\"12) забезпечити можливості для додаткового вивчення українознавчих дисциплін особами, місцем проживання яких є тимчасово окупована територія та які зараховані на навчання до одного з уповноважених закладів вищої освіти\".\n2. У Законі України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380; 2019 р., № 5, ст. 33, ст. 35, № 21, ст. 81, № 30, ст. 119):\n1) частини другу і третю статті 10 викласти в такій редакції:\n\"2. Рівнями освіти є:\nдошкільна освіта;\nпочаткова освіта;\nбазова середня освіта;\nпрофільна середня освіта;\nперший (початковий) рівень професійної (професійно-технічної) освіти;\nдругий (базовий) рівень професійної (професійно-технічної) освіти;\nтретій (вищий) рівень професійної (професійно-технічної) освіти;\nфахова передвища освіта;\nпочатковий рівень (короткий цикл) вищої освіти;\nперший (бакалаврський) рівень вищої освіти;\nдругий (магістерський) рівень вищої освіти;\nтретій (освітньо-науковий/освітньо-творчий) рівень вищої освіти;\nнауковий рівень вищої освіти.\n3. У системі позашкільної освіти та освіти дорослих (включно із післядипломною освітою) можуть здобуватися часткові кваліфікації\";\n2) частину четверту статті 15 викласти в такій редакції:\n\"4. Заклади професійної (професійно-технічної) освіти мають право здійснювати за відповідними стандартами підготовку на рівні фахової передвищої освіти. Ліцензування такої освітньої діяльності та акредитація відповідних освітніх програм здійснюються в загальному порядку\";\n3) частини третю і четверту статті 16 виключити;\n4) статтю 35 викласти в такій редакції:\n\" Стаття 35. Національна рамка кваліфікацій\n1. Національна рамка кваліфікацій призначена для впорядкування освітніх і професійних кваліфікацій.\nКількість кваліфікаційних рівнів Національної рамки кваліфікацій відповідає кількості рівнів Європейської рамки кваліфікацій.\nНаціональна рамка кваліфікацій, а також зміни до неї затверджуються Кабінетом Міністрів України за поданням центрального органу виконавчої влади у сфері освіти і науки.\n2. Національна рамка кваліфікацій призначена для використання органами державної влади та органами місцевого самоврядування, установами та організаціями, закладами освіти, роботодавцями, іншими юридичними та фізичними особами з метою розроблення, ідентифікації, співвіднесення, визнання, планування і розвитку кваліфікацій.\n3. Національна рамка кваліфікацій ґрунтується на європейських і національних стандартах та принципах забезпечення якості освіти, враховує вимоги ринку праці до компетентностей працівників та запроваджується з метою гармонізації норм законодавства у сферах освіти і соціально-трудових відносин, сприяння національному та міжнародному визнанню кваліфікацій, здобутих в Україні, налагодження ефективної взаємодії сфери освіти і ринку праці\";\n5) статтю 36 виключити;\n6) частину першу статті 37 викласти в такій редакції:\n\"1. Національна система кваліфікацій - це сукупність інституцій і правових норм, що регулюють формування і розвиток освітніх та професійних кваліфікацій, їх відповідність потребам суспільства і ринку праці\";\n7) частину другу статті 43 викласти в такій редакції:\n\"2. Освітня діяльність провадиться на підставі ліцензії, що видається органом ліцензування відповідно до законодавства\";\n8) абзац двадцятий частини першої статті 64 викласти в такій редакції:\n\"здійснює ліцензування освітньої діяльності та нагляд (контроль) за додержанням вимог ліцензійних умов у сферах, визначених Кабінетом Міністрів України\";\n9) частину другу статті 67 після абзацу восьмого доповнити новим абзацом такого змісту:\n\"здійснює ліцензування освітньої діяльності та нагляд (контроль) за додержанням вимог ліцензійних умов у сферах, визначених Кабінетом Міністрів України\".\nУ зв’язку з цим абзац дев’ятий вважати абзацом десятим.\n3. У частині першій статті 7 Закону України \"Про фахову передвищу освіту\" (Відомості Верховної Ради України, 2019 р., № 30, ст. 119) слова \"відповідає п’ятому рівню Національної рамки кваліфікацій і\" виключити.\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Установити, що:\n1) ліцензії на провадження освітньої діяльності за рівнями та спеціальностями, дійсні на день набрання чинності цим Законом, дають право на переоформлення ліцензій на провадження освітньої діяльності за відповідними рівнями із збереженням ліцензованого обсягу без проходження ліцензування;\n2) ліцензії на провадження освітньої діяльності за спеціальностями, необхідними для доступу до професій, для яких запроваджено додаткове регулювання, дають право на переоформлення ліцензій на провадження освітньої діяльності за відповідними рівнями та освітніми програмами, за якими фактично здійснюється підготовка фахівців, із збереженням ліцензованого обсягу без проходження ліцензування;\n3) переоформлення ліцензій відповідно до підпунктів 1 і 2 цього пункту здійснюється в порядку, визначеному центральним органом виконавчої влади у сфері освіти і науки, а прийом здобувачів освіти на навчання у 2020 році здійснюється на основі ліцензій, дійсних на день набрання чинності цим Законом.\n3. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими державними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nзабезпечити можливості для додаткового вивчення українознавчих дисциплін, а також вивчення інших дисциплін українською мовою особами, які вступили на навчання відповідно до абзаців п’ятого - шостого частини четвертої статті 44 Закону України \"Про вищу освіту\";\nзатвердити план заходів з підготовки передачі до комунальної власності вищих навчальних закладів I-II рівнів акредитації державної форми власності, що мають статус окремих юридичних осіб і видатки на оплату послуг з підготовки фахівців в яких здійснюються з обласних бюджетів та бюджету міста Києва.\nВ.ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}