{
  "id": "ua-law-378-20",
  "type": "statute",
  "title": "Закон України (378-20)",
  "title_en": "",
  "short_name": "378-20",
  "status": "in_force",
  "issued_date": "2019-12-12",
  "url": "https://zakon.rada.gov.ua/laws/show/378-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кодексу законів про працю України\n\n(Відомості Верховної Ради України (ВВР), 2020, № 15, ст.93)\n\nВерховна Рада України постановляє :\n\nI. Внести до Кодексу законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375) такі зміни:\n\n1) в абзаці восьмому частини першої статті 43 -1 слова \"службових осіб органів доходів і зборів, яким присвоєно спеціальні звання, і службових осіб центральних органів виконавчої влади, що реалізують державну політику у сферах державного фінансового контролю та контролю за цінами\" замінити словами \"працівників, які мають статус державних службовців відповідно до Закону України \"Про державну службу\";\n\n2) у статті 49 -2 :\n\nперше речення частини третьої доповнити словами \"крім випадків, передбачених цим Кодексом\";\n\nпісля частини п’ятої доповнити новою частиною такого змісту:\n\n\"Вивільнення працівників, які мають статус державних службовців відповідно до Закону України \"Про державну службу\", здійснюється у порядку, визначеному цією статтею, з урахуванням таких особливостей:\n\nпро наступне вивільнення працівників персонально попереджають не пізніше ніж за 30 календарних днів;\n\nу разі вивільнення працівників на підставі пункту 1 частини першої статті 40 цього Кодексу не застосовуються положення частини другої статті 40 цього Кодексу та положення частини другої цієї статті;\n\nне пізніше ніж за 30 календарних днів до запланованих звільнень первинним профспілковим організаціям надається інформація щодо цих заходів, включаючи інформацію про причини звільнень, кількість і категорії працівників, яких це може стосуватися, про терміни проведення звільнень, а також проводяться консультації з профспілками про заходи щодо запобігання звільненням чи зведенню їх кількості до мінімуму або пом’якшення несприятливих наслідків будь-яких звільнень\".\n\nУ зв’язку з цим частину шосту вважати частиною сьомою;\n\n3) у статті 265 :\n\nу частині другій:\n\nабзац другий замінити двома новими абзацами такого змісту:\n\n\"фактичного допуску працівника до роботи без оформлення трудового договору (контракту), оформлення працівника на неповний робочий час у разі фактичного виконання роботи повний робочий час, установлений на підприємстві, та виплати заробітної плати (винагороди) без нарахування та сплати єдиного внеску на загальнообов’язкове державне соціальне страхування та податків - у десятикратному розмірі мінімальної заробітної плати, встановленої законом на момент виявлення порушення, за кожного працівника, стосовно якого скоєно порушення, а до юридичних осіб та фізичних осіб - підприємців, які використовують найману працю та є платниками єдиного податку першої - третьої груп, застосовується попередження;\n\nвчинення порушення, передбаченого абзацом другим цієї частини, повторно протягом двох років з дня виявлення порушення - у тридцятикратному розмірі мінімальної заробітної плати, встановленої законом на момент виявлення порушення, за кожного працівника, стосовно якого скоєно порушення\".\n\nУ зв’язку з цим абзаци третій - восьмий вважати відповідно абзацами четвертим - дев’ятим;\n\nабзаци п’ятий та шостий викласти в такій редакції:\n\n\"недотримання мінімальних державних гарантій в оплаті праці - у двократному розмірі мінімальної заробітної плати, встановленої законом на момент виявлення порушення, за кожного працівника, стосовно якого скоєно порушення;\n\nнедотримання встановлених законом гарантій та пільг працівникам, які залучаються до виконання обов’язків, передбачених законами України \"Про військовий обов’язок і військову службу\" , \"Про альтернативну (невійськову) службу\" , \"Про мобілізаційну підготовку та мобілізацію\" , - у чотирикратному розмірі мінімальної заробітної плати, встановленої законом на момент виявлення порушення, за кожного працівника, стосовно якого скоєно порушення, а до юридичних осіб та фізичних осіб - підприємців, які використовують найману працю та є платниками єдиного податку першої - третьої груп, застосовується попередження\";\n\nабзаци восьмий та дев’ятий замінити трьома новими абзацами такого змісту:\n\n\"вчинення дій, передбачених абзацом сьомим цієї частини, при проведенні перевірки з питань виявлення порушень, зазначених в абзаці другому цієї частини, - у шістнадцятикратному розмірі мінімальної заробітної плати, встановленої законом на момент виявлення порушення;\n\nпорушення інших вимог законодавства про працю, крім передбачених абзацами другим - восьмим цієї частини, - у розмірі мінімальної заробітної плати за кожне таке порушення;\n\nвчинення порушення, передбаченого абзацом дев’ятим цієї частини, повторно протягом року з дня виявлення порушення - у двократному розмірі мінімальної заробітної плати за кожне таке порушення\";\n\nпісля частини четвертої доповнити трьома новими частинами такого змісту:\n\n\"У разі сплати юридичною особою або фізичною особою - підприємцем, яка використовує найману працю, 50 відсотків розміру штрафу протягом 10 банківських днів з дня вручення постанови про накладення штрафу за порушення вимог законодавства про працю, передбаченого цією статтею, така постанова вважається виконаною.\n\nУ разі виконання припису центрального органу виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, та усунення виявлених порушень, передбачених абзацами четвертим - шостим, дев’ятим частини другої цієї статті, у визначені приписом строки заходи щодо притягнення до відповідальності не застосовуються.\n\nЗаходи щодо притягнення до відповідальності за вчинення порушення, передбаченого абзацами другим, третім, сьомим, восьмим, десятим частини другої цієї статті, застосовуються одночасно із винесенням припису незалежно від факту усунення виявлених при проведенні перевірки порушень\".\n\nУ зв’язку з цим частини п’яту - сьому вважати відповідно частинами восьмою - десятою.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n12 грудня 2019 року\n\n№ 378-IX\n\nПро внесення змін до Кодексу законів про працю України\nЗакон України від 12.12.2019 № 378-IX\n\nПрийняття від 12.12.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/378-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}