{
  "id": "ua-law-385-20",
  "type": "statute",
  "title": "Закон України (385-20)",
  "title_en": "",
  "short_name": "385-20",
  "status": "in_force",
  "issued_date": "2019-12-17",
  "url": "https://zakon.rada.gov.ua/laws/show/385-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) інституційний розвиток - стійкий комплексний розвиток пластового, скаутського руху з метою створення, розподілу та використання матеріальних і фінансових ресурсів для реалізації пластових, скаутських програм, а також для розвитку кадрового потенціалу пластового, скаутського руху;\n2) інфраструктура пластового, скаутського руху - будівлі, споруди, інші приміщення, земельні ділянки, на яких вони розміщені, що використовуються пластовими, скаутськими громадськими об’єднаннями для здійснення статутної діяльності відповідно до закону;\n3) пластова, скаутська освітня (навчальна) програма - сукупність взаємопов’язаних компонентів (методик, інструментів, заходів тощо) неформальної та інформальної освіти, що спрямована на здобуття компетентностей дітьми та молоддю, реалізується за допомогою пластового та скаутського методів і створена для досягнення призначення пластового, скаутського руху;\n4) пластове, скаутське громадське об’єднання - дитяче чи молодіжне громадське об’єднання, яке діє відповідно до статуту, затвердженого в установленому законом порядку, що передбачає належність до пластового, скаутського руху, та реалізує пластову, скаутську освітню (навчальну) програму за пластовим або скаутським методом;\n5) пластовий метод - український скаутський метод, випрацюваний Пластом упродовж своєї понад столітньої безперервної традиції;\n6) пластовий рух (Пласт) - український скаутський рух, заснований 1911 року у Львові з ініціативи Івана Чмоли, Петра Франка та Олександра Тисовського, що безперервно діє з моменту заснування та розвинувся у міжнародний рух української молоді;\n7) пластовий, скаутський однострій - форма одягу і відзнаки учасників пластового, скаутського руху, що є складовими елементами освітнього процесу за пластовим або скаутським методом;\n8) пластові виховники та скаутлідери - члени пластових, скаутських громадських об’єднань, які пройшли підготовку за пластовим або скаутським методом у відповідних пластових, скаутських громадських об’єднаннях та забезпечують реалізацію освітнього процесу з дітьми та молоддю відповідно до пластового або скаутського методу;\n9) програми, проекти, спрямовані на досягнення пластової, скаутської освітньої (навчальної) програми, - комплекс заходів пластових, скаутських громадських об’єднань, що передбачають реалізацію інформаційно-просвітницької, освітньої, методичної, оздоровчої діяльності за пластовим або скаутським методом;\n10) скаутський метод - унікальний освітній метод, заснований на системі прогресивної самоосвіти, що складається із взаємопов’язаних між собою елементів та сприяє формуванню життєвих цінностей, впроваджується шляхом реалізації скаутської програми у системі неформальної та інформальної освіти, програм громадянської освіти;\n11) скаутський рух (скаутинг) - добровільний неполітичний освітній рух для дітей та молоді незалежно від раси та віросповідання, що діє відповідно до призначення та скаутського методу, задуманими його засновником Робертом Бейден-Поуеллом у 1907 році."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Мета та завдання підтримки пластового, скаутського руху",
      "content": "1. Метою підтримки пластового, скаутського руху є сприяння його розвитку шляхом забезпечення доступності такого руху для українських дітей та молоді, реалізації пластових, скаутських освітніх (навчальних) програм.\n2. Основними завданнями підтримки пластового, скаутського руху є:\n1) формування серед дітей та молоді європейської ідентичності, сприяння інтеграції українського пластового, скаутського руху в європейську та євроатлантичну спільноту;\n2) сприяння інституційному розвитку пластового, скаутського руху шляхом реалізації програм, проектів, спрямованих на досягнення пластової, скаутської освітньої (навчальної) програми;\n3) сприяння громадянській освіті дітей та молоді як відповідальних і активних громадян, які сповідують та відстоюють демократичні цінності;\n4) формування почуття гордості за Україну та поваги до законодавства;\n5) підтримка дітей та молоді, які виявляють громадянську активність, досягають успіхів у різноманітних сферах суспільного життя;\n6) сприяння неформальній та інформальній освіті дітей та молоді, інтеграції молоді у європейський та світовий демократичний простір;\n7) підвищення рівня свідомого ставлення молоді до активного та здорового способу життя;\n8) сприяння створенню та розвитку інфраструктури пластового, скаутського руху;\n9) сприяння становленню і розвитку пластового, скаутського руху в світі у порядку, встановленому законодавством.\n3. Мовою заходів, які проводяться відповідно до програм, проектів пластових, скаутських громадських об’єднань, спрямованих на досягнення пластової, скаутської освітньої (навчальної) програми, за рахунок бюджетних коштів, є державна мова."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Забезпечення доступності пластового, скаутського руху для дітей та молоді",
      "content": "1. Пластові, скаутські громадські об’єднання створюють умови для залучення дітей та молоді до участі у пластовому, скаутському русі.\n2. Органи виконавчої влади та органи місцевого самоврядування сприяють пластовим, скаутським громадським об’єднанням у створенні умов щодо доступності пластового, скаутського руху для дітей та молоді.\n3. Органи виконавчої влади та органи місцевого самоврядування розробляють державні та місцеві програми стосовно дітей та молоді з урахуванням пропозицій пластових, скаутських громадських об’єднань.\n4. Органи виконавчої влади та органи місцевого самоврядування можуть залучати пластові, скаутські громадські об’єднання за їх згодою у встановленому законодавством порядку до виконання державних та місцевих програм.\n5. Центральні органи виконавчої влади відповідно до закону сприяють розвитку пластового, скаутського руху за межами України та створенню і функціонуванню за межами України інфраструктури пластового, скаутського руху, в якій освіта та виховання здійснюються українською мовою або вивчається українська мова."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Правовий статус пластових, скаутських громадських об’єднань",
      "content": "1. Організація та методи діяльності, правовий статус, створення, реєстрація, припинення діяльності, формування керівних органів пластових, скаутських громадських об’єднань визначаються у порядку, встановленому законом.\n2. Втручання органів державної влади, органів місцевого самоврядування, їхніх службових та посадових осіб у діяльність скаутських громадських об’єднань не допускається, крім випадків, передбачених Конституцією України та законами України.\n3. Додатковою символікою пластових, скаутських громадських об’єднань є пластовий, скаутський однострій. Забороняється використання відзнак, шрифтів, пластового, скаутського однострою, іншої зареєстрованої символіки пластових, скаутських громадських об’єднань фізичними або юридичними особами без згоди таких об’єднань та для цілей, не пов’язаних з діяльністю таких об’єднань.\n4. Освітня діяльність за пластовим та скаутським методами у системі освіти здійснюється пластовими виховниками та скаутлідерами, які пройшли відповідну підготовку у пластових, скаутських громадських об’єднаннях.\n5. Пластові, скаутські громадські об’єднання здійснюють підготовку та допуск до освітньої діяльності в системі освіти пластових виховників та скаутлідерів за пластовою, скаутською освітньою (навчальною) програмою чи пластовим або скаутським методом відповідно до порядку, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти і науки."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Державна підтримка пластового, скаутського руху органами виконавчої влади та органами місцевого самоврядування",
      "content": "1. Органи виконавчої влади та органи місцевого самоврядування надають матеріальну, фінансову, інформаційну, консультаційну підтримку діяльності пластових, скаутських громадських об’єднань у межах повноважень, визначених законом.\n2. При затвердженні державного та місцевих бюджетів можуть передбачатися видатки на підтримку програм, проектів, спрямованих на досягнення пластової, скаутської освітньої (навчальної) програми.\n3. Заклади освіти можуть сприяти діяльності пластових, скаутських громадських об’єднань та, за їхньої згоди, залучати їх до реалізації освітніх та навчальних програм, у тому числі з громадянської освіти.\n4. Забороняється зміна цільового призначення об’єктів інфраструктури пластового, скаутського руху, що були надані органами місцевого самоврядування, органами державної влади у користування пластовим, скаутським громадським об’єднанням, без згоди центрального органу виконавчої влади, що забезпечує формування державної політики у сфері молоді, якщо така зміна припинить використання зазначених об’єктів для неформальної та інформальної освіти дітей та молоді."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Внести зміни до таких законів України:\n1) статтю 15 Закону України \"Про позашкільну освіту\" (Відомості Верховної Ради України, 2000 р., № 46, ст. 393; 2017 р., № 38-39, ст. 380) після абзацу першого доповнити новим абзацом такого змісту:\n\"пластовий, скаутський, який забезпечує громадянську освіту вихованців (учнів) і слухачів під керівництвом пластових виховників, скаутлідерів за пластовим або скаутським методом та/або пластовою, скаутською освітньою (навчальною) програмою, визначеними Законом України \"Про визнання пластового руху та особливості державної підтримки пластового, скаутського руху\".\nУ зв’язку з цим абзаци другий - тринадцятий вважати відповідно абзацами третім - чотирнадцятим;\n2) статтю 8 Закону України \"Про культуру\" (Відомості Верховної Ради України, 2011 р., № 24, ст. 168; 2017 р., № 38-39, ст. 380; 2018 р., № 46, ст. 371) після частини другої доповнити новою частиною такого змісту:\n\"3. Пластові, скаутські громадські об’єднання, визначені Законом України \"Про визнання пластового руху та особливості державної підтримки пластового, скаутського руху\", мають право на користування державними та комунальними закладами культури, закладами позашкільної освіти у сфері культури на пільгових умовах, передбачених законодавством\".\nУ зв’язку з цим частини третю і четверту вважати відповідно частинами четвертою і п’ятою.\n3. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nудосконалити організаційно-правові засади проведення молодіжними та дитячими громадськими організаціями заходів (проектів).\nВ.ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}