{
  "id": "ua-law-388-20",
  "type": "statute",
  "title": "Закон України (388-20)",
  "title_en": "",
  "short_name": "388-20",
  "status": "in_force",
  "issued_date": "2019-12-18",
  "url": "https://zakon.rada.gov.ua/laws/show/388-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України з метою приведення у відповідність із Законом України \"Про внесення змін до статті 80 Конституції України щодо недоторканності народних депутатів України\"\n\n(Відомості Верховної Ради України (ВВР), 2020, № 17, ст.102)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\n\n1) частину п’яту статті 36 доповнити абзацом другим такого змісту:\n\n\"Забороняється доручати здійснення досудового розслідування кримінального правопорушення, вчиненого народним депутатом України, іншим органам досудового розслідування, крім Національного антикорупційного бюро України та центрального апарату Державного бюро розслідувань відповідно до їх підслідності, визначеної цим Кодексом\";\n\n2) в абзаці першому частини другої статті 207 слова і цифри \"у статті 482\" замінити словами і цифрами \"у статтях 482 і 482 -2 \";\n\n3) у статті 482 :\n\nназву доповнити словами \"стосовно судді\";\n\nчастини другу - четверту виключити;\n\n4) доповнити статтею 482 -2 такого змісту:\n\n\" Стаття 482 -2 . Особливості порядку притягнення до кримінальної відповідальності, затримання, обрання запобіжного заходу, проведення слідчих (розшукових) та негласних слідчих (розшукових) дій стосовно народного депутата України\n\n1. Відомості, що можуть свідчити про вчинення кримінального правопорушення народним депутатом України, вносяться до Єдиного реєстру досудових розслідувань Генеральним прокурором (особою, що виконує обов’язки Генерального прокурора) у порядку, встановленому цим Кодексом.\n\n2. Клопотання про дозвіл на затримання, обрання запобіжного заходу у вигляді тримання під вартою чи домашнього арешту, обшук, порушення таємниці листування, телефонних розмов, телеграфної та іншої кореспонденції, а також про застосування інших заходів, у тому числі негласних слідчих (розшукових) дій, що відповідно до закону обмежують права і свободи народного депутата України, розгляд яких віднесено до повноважень слідчого судді, мають бути погоджені Генеральним прокурором (особою, що виконує обов’язки Генерального прокурора).\n\nРозгляд таких клопотань, крім застосування негласних слідчих (розшукових) дій, здійснюється слідчим суддею, в межах територіальної юрисдикції якого знаходиться орган досудового розслідування, а в кримінальних провадженнях щодо злочинів, віднесених до підсудності Вищого антикорупційного суду, - слідчим суддею Вищого антикорупційного суду.\n\nТакі клопотання розглядаються за обов’язкової участі народного депутата України. Слідчий суддя зобов’язаний завчасно повідомити народного депутата України про розгляд зазначеного клопотання, крім клопотання про застосування негласних слідчих (розшукових) дій або обшуку.\n\nЯкщо народний депутат України без поважної причини не прибув на судове засідання або не повідомив про причини своєї відсутності, таке клопотання може розглядатися без участі народного депутата України.\n\nБез дозволу слідчого судді, винесеного на підставі клопотання, погодженого Генеральним прокурором (особою, що виконує обов’язки Генерального прокурора), дозволяється затримання народного депутата України лише у разі, якщо останнього застали під час вчинення або безпосередньо після вчинення тяжкого або особливо тяжкого злочину, пов’язаного із застосуванням насильства, або такого, що спричинив загибель людини.\n\nОрган або посадові особи, які затримали народного депутата України, повідомили йому про підозру або застосували до нього запобіжний захід, або здійснили інші слідчі дії (крім обшуку та негласних слідчих (розшукових) дій), зобов’язані негайно, але не пізніше 24 години з моменту вчинення таких дій, повідомити про це Голову Верховної Ради України.\n\nУ разі вчинення дій, зазначених в абзаці шостому цієї частини, стосовно Голови Верховної Ради України орган або посадові особи зобов’язані негайно, але не пізніше 24 години з моменту вчинення таких дій, повідомити про це Першого заступника Голови Верховної Ради України.\n\nУхвали за результатами розгляду таких клопотань можуть бути оскаржені в апеляційному порядку у випадках, передбачених цим Кодексом\".\n\n2. Статтю 27 Закону України \"Про статус народного депутата України\" (Відомості Верховної Ради України, 2001 р., № 42, ст. 212) викласти в такій редакції:\n\n\" Стаття 27. Особливості юридичної відповідальності народного депутата України\n\n1. Народні депутати України не несуть юридичної відповідальності за результати голосування або висловлювання у Верховній Раді України та її органах, а також при здійсненні депутатських повноважень, за винятком відповідальності за образу чи наклеп.\n\n2. Особливості початку досудового розслідування щодо народного депутата України, повідомлення про підозру, затримання, обрання щодо нього запобіжного заходу, проведення слідчих (розшукових) та негласних слідчих (розшукових) дій визначаються Кримінальним процесуальним кодексом України \".\n\n3. У Регламенті Верховної Ради України , затвердженому Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133 із наступними змінами):\n\n1) у частині третій статті 76 слова \"про надання згоди на притягнення його до відповідальності\" виключити;\n\n2) главу 35 виключити.\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування, але не раніше дня набрання чинності Законом України \"Про внесення змін до статті 80 Конституції України щодо недоторканності народних депутатів України\" .\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n18 грудня 2019 року\n\n№ 388-IX\n\nПро внесення змін до деяких законодавчих актів України з метою приведення у відповідність із Законом України \"Про внесення змін до статті 80 Конституції України щодо недоторканності народних депутатів України\"\nЗакон України від 18.12.2019 № 388-IX\n\nПрийняття від 18.12.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/388-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}