{
  "id": "ua-law-377-20",
  "type": "statute",
  "title": "Закон України (377-20)",
  "title_en": "",
  "short_name": "377-20",
  "status": "in_force",
  "issued_date": "2019-12-12",
  "url": "https://zakon.rada.gov.ua/laws/show/377-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення основних термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) верифікатор - юридична особа, акредитована відповідно до Закону України \"Про акредитацію органів з оцінки відповідності\", яка проводить верифікацію;\n2) верифікаційний звіт - звіт, що видається верифікатором оператору за результатами верифікації та містить один із таких висновків верифікатора: за результатами верифікації звіт оператора визнано задовільним або за результатами верифікації звіт оператора визнано незадовільним;\n3) верифікація - діяльність верифікатора, що полягає у перевірці звіту оператора, підготовці та видачі верифікатором за результатами такої перевірки верифікаційного звіту відповідно до цього Закону;\n4) вид діяльності - діяльність, викиди парникових газів від провадження якої підлягають моніторингу, звітності та верифікації та яка входить до переліку видів діяльності, затвердженого Кабінетом Міністрів України;\n5) викиди парникових газів з установки - надходження в атмосферне повітря парникових газів, визначених щодо певного виду діяльності, з джерел викидів парникових газів на установці;\n6) внутрішня верифікаційна документація - вся внутрішня документація, підготовлена, складена та отримана верифікатором для фіксації документальних відомостей та обґрунтування діяльності, пов’язаної з верифікацією;\n7) Єдиний реєстр з моніторингу, звітності та верифікації викидів парникових газів (далі - Єдиний реєстр) - публічний електронний реєстр, що забезпечує створення, збирання, накопичення, зберігання, облік, захист, відображення, оброблення відомостей про установки та документів у сфері моніторингу, звітності та верифікації викидів парникових газів з установки, а також електронну взаємодію у цій сфері;\n8) джерело викидів парникових газів на установці - окрема частина установки, з якої здійснюються викиди парникових газів, або процес у межах установки, який призводить до викидів парникових газів;\n9) звіт оператора - звіт про викиди парникових газів з установки, складений оператором за результатами моніторингу за звітний період;\n10) звіт про вдосконалення - складений оператором звіт, що містить інформацію про вдосконалення процесу моніторингу та інформацію про усунення невідповідності даних моніторингу та звітності щодо викидів парникових газів з установки і виконання рекомендацій щодо вдосконалення, наданих верифікатором;\n11) звітний період - один календарний рік, протягом якого здійснюється моніторинг та за який складається звіт оператора;\n12) моніторинг - збір, обробка, аналіз та зберігання оператором даних для визначення обсягів викидів парникових газів з установки;\n13) оператор - юридична особа або фізична особа - підприємець, яка здійснює технічну експлуатацію установки, що перебуває в її власності або користуванні;\n14) парникові гази - гази, а саме: двоокис вуглецю (СО 2 ), метан (CH 4 ), закис азоту (N 2 O), гідрофторвуглеці (ГФВ), перфторвуглеці (ПФВ), гексафторид сірки (SF 6 ) та інші газоподібні складові атмосфери, які поглинають та випромінюють інфрачервоне випромінювання;\n15) план моніторингу - документ, який визначає комплекс заходів з моніторингу, розробляється оператором на підставі типових форм стандартного або спрощеного плану моніторингу і подається оператором до уповноваженого органу для затвердження;\n16) реєстраційна дія - державна реєстрація установки в Єдиному реєстрі, внесення змін до записів Єдиного реєстру, скасування державної реєстрації установки в Єдиному реєстрі;\n17) уповноважений орган - центральний орган виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, у сфері моніторингу, звітності та верифікації викидів парникових газів;\n18) установка - стаціонарний технічний об’єкт, на якому оператор провадить один або більше видів діяльності, а також іншу діяльність, яка має безпосередній технологічний зв’язок з видами діяльності, що провадяться на такому об’єкті, та може впливати на викиди парникових газів.\n2. Терміни \"Єдиний реєстр\", \"держатель Єдиного реєстру\", \"адміністратор Єдиного реєстру\", \"технічний адміністратор Єдиного реєстру\" вживаються в цьому Законі у значеннях відповідних термінів \"публічний електронний реєстр\" , \"держатель публічного електронного реєстру\" , \"адміністратор публічного електронного реєстру\" , \"технічний адміністратор реєстру\" , наведених у Законі України \"Про публічні електронні реєстри\".\nІнші терміни у цьому Законі вживаються у значеннях, наведених у Цивільному кодексі України , Господарському кодексі України та законах України \"Про акредитацію органів з оцінки відповідності\" , \"Про основні засади державної кліматичної політики\" ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "1. Дія цього Закону поширюється на відносини, що виникають у сфері моніторингу, звітності та верифікації викидів парникових газів з установок, розташованих на території України (далі - моніторинг, звітність та верифікація)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство у сфері моніторингу, звітності та верифікації викидів парникових газів з установок, розташованих на території України",
      "content": "1. Відносини, що виникають у сфері моніторингу, звітності та верифікації, регулюються Конституцією України , цим Законом, міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України, та іншими нормативно-правовими актами, що регулюють відносини у зазначеній сфері.\n2. Якщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлено інші норми, ніж ті, що передбачені законодавством у сфері моніторингу, звітності та верифікації, застосовуються норми міжнародного договору України.\n3. Відносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері моніторингу, звітності та верифікації викидів парникових газів регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні принципи моніторингу, звітності та верифікації викидів парникових газів з установок, розташованих на території України",
      "content": "1. Основними принципами діяльності, пов’язаної із здійсненням моніторингу, звітності та верифікації, є:\n1) законність;\n2) повнота, прозорість і точність здійснення моніторингу та звітності;\n3) узгодженість, порівняність та цілісність моніторингу;\n4) постійне вдосконалення процесу моніторингу та звітності;\n5) достовірність та незалежність верифікації."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Суб’єкти, які здійснюють державне управління у сфері моніторингу, звітності та верифікації викидів парникових газів з установок, розташованих на території України",
      "content": "1. Державне управління у сфері моніторингу, звітності та верифікації відповідно до законодавства здійснюють:\nКабінет Міністрів України;\nцентральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища;\nуповноважений орган;\nінші органи виконавчої влади відповідно до законодавства."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Повноваження Кабінету Міністрів України у сфері моніторингу, звітності та верифікації викидів парникових газів з установок, розташованих на території України",
      "content": "1. До повноважень Кабінету Міністрів України належить:\n1) забезпечення здійснення державної політики у сфері моніторингу, звітності та верифікації;\n2) затвердження переліку видів діяльності;\n3) затвердження порядку здійснення моніторингу та звітності щодо викидів парникових газів;\n4) затвердження порядку верифікації звіту оператора;\n5) здійснення інших повноважень, визначених Конституцією та законами України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Повноваження центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, у сфері моніторингу, звітності та верифікації викидів парникових газів з установок, розташованих на території України",
      "content": "1. До повноважень центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, у сфері моніторингу, звітності та верифікації, належить:\n1) забезпечення формування державної політики у сфері моніторингу, звітності та верифікації;\n2) забезпечення нормативно-правового регулювання у сфері моніторингу, звітності та верифікації;\n3) затвердження порядку державної реєстрації установок у Єдиному реєстрі та порядку ведення Єдиного реєстру;\n4) затвердження типових форм стандартного та спрощеного плану моніторингу, звіту про вдосконалення та звіту оператора, а також вимог до їх заповнення;\n5) розроблення пропозицій щодо вдосконалення законодавчих актів, актів Кабінету Міністрів України у сфері моніторингу, звітності та верифікації та внесення їх на розгляд Кабінету Міністрів України;\n6) здійснення інших функцій у сфері моніторингу, звітності та верифікації відповідно до законодавства."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Повноваження уповноваженого органу у сфері моніторингу, звітності та верифікації викидів парникових газів з установок, розташованих на території України",
      "content": "1. Уповноважений орган відповідно до покладених на нього завдань:\n1) узагальнює практику застосування законодавства, розробляє та подає пропозиції щодо вдосконалення законодавчих актів та актів Кабінету Міністрів України у сфері моніторингу, звітності та верифікації, зокрема щодо:\nа) порядку здійснення моніторингу та звітності щодо викидів парникових газів;\nб) порядку верифікації звіту оператора;\nв) переліку видів діяльності;\n2) здійснює інформування та надає роз’яснення щодо реалізації державної політики у сфері моніторингу, звітності та верифікації;\n3) здійснює організаційно-методичне керівництво та координацію роботи, пов’язаної з моніторингом, звітністю та верифікацією;\n4) затверджує план моніторингу та план моніторингу із змінами;\n5) визначає обсяги викидів парникових газів з установки у випадках, передбачених порядком здійснення моніторингу та звітності щодо викидів парникових газів, затвердженим Кабінетом Міністрів України, та має право звернутися до оператора з письмовим запитом про надання інформації, необхідної для визначення обсягів викидів парникових газів з установки;\n6) затверджує звіт про вдосконалення;\n7) погоджує рішення верифікатора про проведення невиїзної верифікації;\n8) приймає звіт оператора;\n9) забезпечує ведення Єдиного реєстру, а також відповідає за технічне, технологічне та програмне забезпечення Єдиного реєстру, збереження та захист даних, що містяться у Єдиному реєстрі;\n10) здійснює обмін інформацією та координацію дій з національним органом України з акредитації та центральним органом виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів;\n11) бере участь у міжнародному співробітництві з питань моніторингу, звітності та верифікації, вивчення, узагальнення та поширення міжнародного досвіду у зазначеній сфері;\n11 -1 ) укладає договір з технічним адміністратором Єдиного реєстру;\n12) здійснює інші функції у сфері моніторингу, звітності та верифікації відповідно до законодавства.\n2. Уповноважений орган має право уповноважити підприємства, установи та організації, що належать до сфери його управління, на здійснення окремих функцій у сфері моніторингу, звітності та верифікації."
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "Стаття 8-1. Функціонування Єдиного реєстру з моніторингу, звітності та верифікації викидів парникових газів",
      "content": "1. Держателем та адміністратором Єдиного реєстру є уповноважений орган, який визначає технічного адміністратора Єдиного реєстру та укладає з ним договір.\n2. Єдиний реєстр створюється та ведеться згідно із Законом України \"Про публічні електронні реєстри\".\n3. Єдиний реєстр містить такі документи та відомості, які вносяться до нього у випадках та порядку, визначених цим Законом, зокрема:\n1) заява про проведення реєстраційної дії;\n2) звіт оператора;\n3) план моніторингу;\n4) план моніторингу із змінами;\n5) звіт про вдосконалення;\n6) верифікаційний звіт;\n7) відомості про оператора установки, на якій провадиться один або більше видів діяльності, які входять до переліку видів діяльності, в результаті провадження яких викиди парникових газів підлягають моніторингу, звітності та верифікації;\n8) відомості про установку, на якій провадиться один або більше видів діяльності, які входять до переліку видів діяльності, в результаті провадження яких викиди парникових газів підлягають моніторингу, звітності та верифікації;\n9) відомості про обсяг викидів парникових газів з установки (кількісні та якісні показники);\n10) рішення про надання адміністративної послуги;\n11) рішення про відмову у наданні адміністративної послуги;\n12) документи для обміну інформацією з метою координації дій та/або роботи, пов’язаної з моніторингом, звітністю та верифікацією.\n4. Реєстр має передбачати можливість його подальшого розширення та вдосконалення.\n5. Функціонування та регулювання роботи Єдиного реєстру здійснюються відповідно до цього Закону та порядку ведення Єдиного реєстру.\n6. Реєстрація установок у Єдиному реєстрі здійснюється відповідно до цього Закону та порядку державної реєстрації установок у Єдиному реєстрі."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Реєстрація установок у Єдиному реєстрі з моніторингу, звітності та верифікації викидів парникових газів з установок, розташованих на території України",
      "content": "1. Установки, з яких здійснюються викиди парникових газів у результаті провадження видів діяльності, які входять до переліку видів діяльності, в результаті провадження яких викиди парникових газів підлягають моніторингу, звітності та верифікації, затвердженого Кабінетом Міністрів України, підлягають реєстрації в Єдиному реєстрі.\nДля проведення реєстраційної дії оператор протягом 10 робочих днів з дня введення установки в експлуатацію подає шляхом створення в електронному кабінеті оператора заяву про проведення державної реєстрації установки в Єдиному реєстрі відповідно до порядку державної реєстрації установок у Єдиному реєстрі. Після проведення такої реєстраційної дії оператор автоматично отримує виписку з Єдиного реєстру.\nУ разі зміни відомостей, зазначених у заяві, на підставі яких проводилася реєстраційна дія, оператор протягом 10 робочих днів з дня виникнення зміни зобов’язаний внести зміни до відомостей Єдиного реєстру шляхом створення в електронному кабінеті оператора заяви про внесення змін до відомостей Єдиного реєстру відповідно до порядку державної реєстрації установок у Єдиному реєстрі. Після проведення такої реєстраційної дії оператор автоматично отримує виписку з Єдиного реєстру.\nУ разі виникнення підстав для скасування державної реєстрації установки в Єдиному реєстрі оператор протягом 10 робочих днів з дня виникнення підстави зобов’язаний подати шляхом створення в електронному кабінеті оператора заяву про скасування державної реєстрації установки в Єдиному реєстрі відповідно до порядку державної реєстрації установок у Єдиному реєстрі. Після проведення такої реєстраційної дії оператор автоматично отримує виписку з Єдиного реєстру."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Організація та здійснення моніторингу, звітності та верифікації викидів парникових газів з установок, розташованих на території України",
      "content": "1. Моніторингу підлягають викиди парникових газів у результаті провадження оператором видів діяльності на установці.\n2. Моніторинг здійснюється оператором відповідно до плану моніторингу, затвердженого уповноваженим органом відповідно до законодавства. Підстави для застосування оператором стандартного або спрощеного плану моніторингу визначаються порядком здійснення моніторингу та звітності щодо викидів парникових газів, затвердженим Кабінетом Міністрів України.\nДля затвердження плану моніторингу оператор або уповноважена ним особа протягом шести місяців з дня проведення реєстраційної дії подає:\n1) заяву;\n2) план моніторингу, розроблений за типовою формою, затвердженою центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, у сфері моніторингу, звітності та верифікації;\n3) підтвердження відповідності визначення обсягу викидів парникових газів з установки та заходів, передбачених планом моніторингу, вимогам порядку здійснення моніторингу та звітності щодо викидів парникових газів;\n4) документи, що обґрунтовують застосування оператором методики моніторингу у випадках, передбачених порядком здійснення моніторингу та звітності щодо викидів парникових газів.\nУ разі наявності істотних змін до плану моніторингу, визначених порядком здійснення моніторингу та звітності щодо викидів парникових газів, оператор або уповноважена ним особа подає до уповноваженого органу для затвердження заяву, план моніторингу із змінами та документи, що обґрунтовують необхідність внесення змін до плану моніторингу.\nУ випадках, передбачених порядком здійснення моніторингу та звітності щодо викидів парникових газів, розробляється звіт про вдосконалення, який разом із заявою подається до уповноваженого органу для затвердження. Звіт про вдосконалення розробляється оператором за типовою формою, затвердженою центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, у сфері моніторингу, звітності та верифікації.\n3. За результатами моніторингу розробляється звіт оператора, який підлягає верифікації. Звіт оператора розробляється за типовою формою, затвердженою центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, у сфері моніторингу, звітності та верифікації.\nВерифікатор проводить верифікацію на підставі договору, укладеного з оператором.\nВерифікація звіту оператора також може бути проведена фізичною або юридичною особою, яка акредитована національним органом з акредитації держави - члена Європейського Союзу, у разі підтвердження нею знання законодавства України у сфері моніторингу, звітності та верифікації парникових газів з установок, розташованих на території України, в порядку, затвердженому Кабінетом Міністрів України.\n4. Верифікатор зобов’язаний відвідати установку для проведення верифікації (виїзна верифікація).\nУ випадках, передбачених порядком верифікації звіту оператора, верифікатор має право прийняти рішення про проведення невиїзної верифікації.\nРішення верифікатора про проведення невиїзної верифікації підлягає погодженню уповноваженим органом, крім випадків, передбачених порядком верифікації звіту оператора, затвердженим Кабінетом Міністрів України.\nДля погодження рішення верифікатора про проведення невиїзної верифікації оператор подає до уповноваженого органу заяву, рішення верифікатора про проведення невиїзної верифікації, результати аналізу ризиків, що можуть виникнути в разі непроведення виїзної верифікації, та документи на підтвердження відповідності критеріям проведення невиїзної верифікації, визначеним порядком верифікації звіту оператора.\n5. На підставі інформації, отриманої під час верифікації, оператору видається верифікаційний звіт, що має містити висновок верифікатора за результатами верифікації. Підстави для визнання верифікатором за результатами верифікації звіту оператора задовільним або незадовільним встановлюються порядком верифікації звіту оператора.\n6. Звіт оператора, визнаний за результатами верифікації задовільним, подається до уповноваженого органу разом з верифікаційним звітом та заявою про прийняття звіту оператора не пізніше 31 березня року, наступного за звітним періодом.\nДокументи для прийняття звіту оператора можуть бути подані до уповноваженого органу особисто оператором або уповноваженою ним особою в електронній формі через Єдиний реєстр з дотриманням вимог законів України \"Про електронні документи та електронний документообіг\" та \"Про електронну ідентифікацію та електронні довірчі послуги\" .\nУповноважений орган протягом 20 робочих днів з дня подання документів для прийняття звіту оператора:\nперевіряє подані оператором документи на відповідність вимогам законодавства;\nзупиняє розгляд документів, поданих для отримання адміністративної послуги, за наявності підстав, передбачених цим Законом;\nприймає рішення про прийняття звіту оператора;\nповертає оператору подані документи разом із вмотивованим висновком - у разі відмови у прийнятті звіту оператора.\nУ разі подання неповного пакета документів для отримання адміністративної послуги про прийняття звіту оператора відповідно до вимог, встановлених цим Законом та іншими нормативно-правовими актами, уповноважений орган протягом трьох робочих днів з дня подання документів приймає рішення про залишення заяви про надання зазначеної адміністративної послуги без руху та невідкладно повідомляє про це оператору.\nУ рішенні про залишення заяви про надання адміністративної послуги без руху зазначається вичерпний перелік документів, відсутність яких стала підставою для залишення заяви без руху.\nУ разі якщо оператор протягом 20 робочих днів з дня отримання рішення про залишення заяви про надання адміністративної послуги без руху виконав вимоги уповноваженого органу, зазначені у відповідному рішенні, розгляд заяви відновлюється з дня усунення обставин, що стали підставою для прийняття такого рішення, з урахуванням часу, що минув до залишення заяви без руху.\nПрийняття звіту оператора здійснюється на безоплатній основі.\nУ прийнятті звіту оператора може бути відмовлено у разі:\nподання документів неналежною особою;\nподання неповного пакета документів для прийняття звіту оператора;\nвиявлення в документах, поданих для прийняття звіту оператора, недостовірних відомостей;\nподання звіту оператора, визнаного за результатами верифікації незадовільним;\nнеусунення обставин, що стали підставою для прийняття рішення про залишення заяви про надання адміністративної послуги про прийняття звіту оператора без руху, після закінчення строків, встановлених абзацом десятим цієї частини.\nЗа наявності підстави для відмови у прийнятті звіту оператора уповноважений орган приймає рішення про відмову у наданні адміністративної послуги із зазначенням вичерпного переліку обставин, що стали підставою для прийняття такого рішення.\nПротягом 10 робочих днів з дня отримання оператором рішення уповноваженого органу про відмову у прийнятті звіту оператора оператор має право усунути зазначені в рішенні уповноваженого органу обставини, що стали підставою для відмови у прийнятті звіту оператора, та повторно подати до уповноваженого органу документи для прийняття звіту оператора. При цьому датою повторного подання документів для прийняття звіту оператора вважається дата першого їх подання.\n7. Державний контроль у сфері моніторингу, звітності та верифікації здійснюється відповідно до Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\".\nУ разі необхідності перевірки достовірності даних, наведених у документах, поданих для отримання адміністративної послуги, у тому числі для прийняття звіту оператора, а також неподання таких документів центральний орган виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, протягом трьох місяців з дня подання зазначених документів (виникнення обов’язку щодо подання таких документів) проводить позапланову перевірку."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Адміністративні послуги у сфері моніторингу, звітності та верифікації викидів парникових газів з установок, розташованих на території України",
      "content": "1. До адміністративних послуг у сфері моніторингу, звітності та верифікації (далі - адміністративна послуга) належить проведення реєстраційної дії, затвердження плану моніторингу, затвердження плану моніторингу із змінами, затвердження звіту про вдосконалення, прийняття звіту оператора та погодження рішення верифікатора про проведення невиїзної верифікації.\nНадання адміністративної послуги, крім прийняття звіту оператора, здійснюється згідно з вимогами цієї статті. Прийняття звіту оператора здійснюється згідно з вимогами, визначеними частиною шостою статті 10 цього Закону.\n2. Заява про надання адміністративної послуги та документи для отримання адміністративної послуги можуть бути подані до уповноваженого органу особисто оператором або уповноваженою ним особою в електронній формі через Єдиний реєстр із дотриманням вимог законів України \"Про електронні документи та електронний документообіг\" та \"Про електронну ідентифікацію та електронні довірчі послуги\" .\n3. Уповноважений орган протягом 20 робочих днів, крім випадків, передбачених частиною четвертою цієї статті, з дня подання оператором документів для отримання адміністративної послуги:\n1) перевіряє подані оператором документи на наявність підстав для надання адміністративної послуги, зупинення розгляду заяви про надання адміністративної послуги, відмови в наданні адміністративної послуги;\n2) перевіряє достовірність і повноту відомостей, зазначених у документах, поданих для отримання адміністративної послуги;\n3) встановлює відповідність документів, поданих для отримання адміністративної послуги, вимогам законодавства;\n4) зупиняє розгляд документів, поданих для отримання адміністративної послуги, за наявності підстав, передбачених цим Законом;\n5) приймає рішення про надання адміністративної послуги, відмову в наданні адміністративної послуги;\n6) повертає оператору подані документи разом з вмотивованим висновком у разі відмови в наданні адміністративної послуги.\n4. Реєстраційна дія проводиться автоматично відповідно до вимог, визначених статтею 9 цього Закону.\n5. Надання адміністративної послуги здійснюється на безоплатній основі.\n6. Заява та документи, подані для отримання адміністративної послуги, залишаються без руху в разі подання неповного пакета документів для отримання адміністративної послуги відповідно до вимог, установлених цим Законом та іншими нормативно-правовими актами.\nУповноважений орган протягом трьох робочих днів з дня подання оператором заяви щодо надання адміністративної послуги приймає рішення про залишення заяви про надання адміністративної послуги без руху та невідкладно повідомляє про це оператору.\nУ рішенні про залишення заяви про надання адміністративної послуги без руху зазначається вичерпний перелік документів, відсутність яких стала підставою для залишення заяви без руху.\nУ разі якщо оператор протягом 20 робочих днів з дня отримання рішення про залишення заяви про надання адміністративної послуги без руху виконав вимоги уповноваженого органу, зазначені у відповідному рішенні, розгляд заяви відновлюється на підставі рішення уповноваженого органу про відновлення розгляду заяви.\nСтрок виконання оператором вимог уповноваженого органу, зазначених у рішенні про залишення заяви про надання адміністративної послуги без руху, поданої для проведення реєстраційної дії, становить 10 робочих днів з дня отримання оператором відповідного рішення.\nПеребіг строку надання адміністративної послуги продовжується з дня усунення обставин, що стали підставою для прийняття рішення про залишення заяви про надання адміністративної послуги без руху, з урахуванням часу, що минув до залишення заяви без руху.\n7. Уповноважений орган не має права вимагати від оператора надання інших документів, крім тих, відсутність яких стала підставою для прийняття рішення про залишення без руху заяви.\nУ разі невиконання оператором зазначених у рішенні вимог протягом строку, встановленого частиною шостою цієї статті, уповноважений орган приймає рішення про відмову в наданні адміністративної послуги.\n8. У наданні адміністративної послуги може бути відмовлено в разі:\n1) подання документів для отримання адміністративної послуги неналежною особою;\n2) виявлення в документах, поданих для отримання адміністративної послуги, недостовірних відомостей;\n3) невідповідності поданих документів вимогам, установленим цим Законом;\n4) якщо після закінчення строків, установлених частиною шостою цієї статті, не усунені обставини, що стали підставою для прийняття рішення про зупинення розгляду заяви про надання адміністративної послуги.\nЗа наявності підстав для відмови в наданні адміністративної послуги уповноважений орган приймає рішення про відмову в наданні адміністративної послуги.\nУ рішенні про відмову в наданні адміністративної послуги зазначається вичерпний перелік обставин, що стали підставою для прийняття такого рішення."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Вимоги до документів, що подаються для отримання адміністративної послуги",
      "content": "1. Документи, що подаються до уповноваженого органу для отримання адміністративної послуги, повинні відповідати вимогам, установленим цим Законом та іншими нормативно-правовими актами.\n2. Відповідальність за достовірність даних, що містяться в документах, що подаються до уповноваженого органу для проведення реєстраційної дії, затвердження плану моніторингу, затвердження плану моніторингу із змінами, затвердження звіту про вдосконалення та прийняття звіту оператора, несе оператор, крім випадків, передбачених абзацом другим цієї частини.\nВідповідальність за достовірність даних, що містяться в рішенні верифікатора про проведення невиїзної верифікації та верифікаційному звіті, несе верифікатор."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Основні права та обов’язки оператора",
      "content": "1. Оператор має право:\n1) визначати верифікатора для здійснення ним верифікації на договірній основі з урахуванням вимог, установлених порядком верифікації звіту оператора;\n2) одержувати від верифікатора верифікаційний звіт за результатами здійснення ним верифікації;\n3) здійснювати інші права відповідно до законодавства у сфері моніторингу, звітності та верифікації.\n2. Оператор зобов’язаний:\n1) зареєструвати установку в Єдиному реєстрі;\n2) розробити план моніторингу відповідно до порядку здійснення моніторингу та звітності щодо викидів парникових газів;\n3) подавати план моніторингу до уповноваженого органу для затвердження;\n4) встановлювати, документувати, впроваджувати та підтримувати письмові процедури обробки даних для моніторингу та звітності щодо викидів парникових газів з установки і надавати документи, передбачені порядком здійснення моніторингу та звітності щодо викидів парникових газів;\n5) подавати до уповноваженого органу для затвердження звіт про вдосконалення;\n6) забезпечувати здійснення моніторингу викидів парникових газів з установки відповідно до плану моніторингу;\n7) розробити звіт оператора та подати його на верифікацію;\n8) надавати верифікатору доступ до установки, об’єктів та інформації, необхідних для проведення верифікації, у порядку, встановленому порядком верифікації звіту оператора;\n9) подавати звіт оператора, що за результатами верифікації визнано задовільним, до уповноваженого органу разом з верифікаційним звітом протягом строку, встановленого цим Законом;\n10) враховувати рекомендації, зазначені у верифікаційних звітах, під час здійснення моніторингу;\n11) подавати до уповноваженого органу для затвердження план моніторингу із змінами та повідомляти уповноваженому органу про наявність підстав для внесення змін до плану моніторингу у випадках, передбачених порядком здійснення моніторингу та звітності щодо викидів парникових газів;\n12) забезпечувати зберігання документів, визначених порядком здійснення моніторингу та звітності щодо викидів парникових газів, протягом встановленого строку;\n13) здійснювати інші обов’язки відповідно до законодавства у сфері моніторингу, звітності та верифікації."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Основні права та обов’язки верифікатора",
      "content": "1. Верифікатор має право:\n1) визначати форми та методи проведення верифікації відповідно до цього Закону, порядку верифікації звіту оператора та договору з оператором;\n2) отримувати документи, матеріали та відомості, наявні в оператора, необхідні для проведення верифікації, в обсягах, установлених законодавством;\n3) залучати фахівців з технічних питань для отримання висновків та роз’яснень з питань щодо проведення верифікації;\n4) приймати рішення про проведення невиїзної верифікації за умови дотримання вимог, передбачених законодавством;\n5) здійснювати інші права відповідно до законодавства у сфері моніторингу, звітності та верифікації.\n2. Верифікатор зобов’язаний:\n1) проводити верифікацію звіту оператора відповідно до законодавства;\n2) забезпечити компетентність персоналу, залученого до діяльності з верифікації;\n3) підготувати та скласти внутрішню верифікаційну документацію;\n4) забезпечити проведення внутрішньої перевірки верифікаційного звіту та внутрішньої верифікаційної документації відповідно до порядку верифікації звіту оператора;\n5) підготувати та видати оператору верифікаційний звіт;\n6) забезпечити надання на запит уповноваженого органу або національного органу України з акредитації доступу до внутрішньої верифікаційної документації;\n7) зберігати конфіденційність інформації, отриманої під час верифікації, не розголошувати відомостей, до яких верифікатор має доступ під час проведення верифікації, і не використовувати їх у своїх інтересах або в інтересах третіх осіб;\n8) здійснювати інші обов’язки відповідно до законодавства у сфері моніторингу, звітності та верифікації."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Незалежність верифікатора",
      "content": "1. Верифікатор повинен бути незалежним від оператора та уповноваженого органу і неупередженим у провадженні діяльності з верифікації."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Інформація про викиди парникових газів",
      "content": "1. Правовий режим інформації, що міститься в документах щодо моніторингу, звітності та верифікації, визначається законами України та міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України.\n2. Інформація про кількісні та якісні показники викидів парникових газів є відкритою і доступ до неї не може бути обмежений."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Участь громадськості",
      "content": "1. Громадські об’єднання, їх члени або уповноважені представники, а також фізичні або юридичні особи, їх об’єднання, організації або групи мають такі права у сфері моніторингу, звітності та верифікації:\n1) запитувати та одержувати від органів державної влади в обсязі та порядку, встановлених законодавством, інформацію про їх діяльність у сфері моніторингу, звітності та верифікації;\n2) вносити пропозиції щодо вдосконалення нормативно-правового регулювання відносин, що виникають у сфері моніторингу, звітності та верифікації, до органів державної влади та осіб, які беруть участь у прийнятті рішень із зазначених питань;\n3) проводити заходи щодо інформування населення з питань здійснення моніторингу, звітності та верифікації.\nЗаконами України можуть бути визначені також інші права громадськості у сфері моніторингу, звітності та верифікації."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Міжнародне співробітництво у сфері моніторингу, звітності та верифікації викидів парникових газів з установок, розташованих на території України",
      "content": "1. Україна бере участь у міжнародному співробітництві у сфері моніторингу, звітності та верифікації.\n2. Уповноважений орган може надавати відповідним органам іноземних держав і міжнародним організаціям та одержувати від них інформацію з питань здійснення моніторингу, звітності та верифікації з додержанням вимог законодавства."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Відповідальність за порушення законодавства у сфері моніторингу, звітності та верифікації викидів парникових газів з установок, розташованих на території України",
      "content": "1. Особи, винні у порушенні цього Закону, несуть відповідальність згідно із законом."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності протягом трьох місяців з дня його опублікування та вводиться в дію з 1 січня 2021 року.\n2. До врегулювання питання щодо функціонування Єдиного реєстру операторам або уповноваженим ними особам дозволяється подавати документи для здійснення реєстраційної дії, затвердження плану моніторингу, затвердження плану моніторингу із змінами, затвердження звіту про вдосконалення, прийняття звіту оператора та погодження рішення верифікатора про проведення невиїзної верифікації в письмовій формі (на паперових носіях) особисто або за допомогою засобів поштового зв’язку.\n3. Внести зміни до таких законодавчих актів України:\n1) у Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\nдоповнити статтею 91 -6 такого змісту:\n\" Стаття 91 -6 . Порушення вимог законодавства у сфері моніторингу, звітності та верифікації викидів парникових газів\nПорушення оператором установки вимог законодавства у сфері моніторингу, звітності та верифікації викидів парникових газів:\nневиконання обов’язку щодо державної реєстрації установки або внесення змін до записів Єдиного реєстру з моніторингу, звітності та верифікації викидів парникових газів;\nнеподання плану моніторингу, плану моніторингу із змінами, звіту про вдосконалення, звіту оператора, що за результатами верифікації визнано задовільним, та верифікаційного звіту в установленому законодавством порядку;\nнадання верифікатору чи центральному органу виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, у сфері моніторингу, звітності та верифікації викидів парникових газів, завідомо недостовірних чи неповних відомостей, пов’язаних із здійсненням оператором моніторингу викидів парникових газів;\nневиконання затвердженого плану моніторингу, плану моніторингу із змінами -\nтягнуть за собою накладення штрафу на фізичних осіб - підприємців від ста до трьохсот неоподатковуваних мінімумів доходів громадян і на посадових осіб - від п’ятдесяти до вісімдесяти неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, передбаченого частиною першою цієї статті, за яке особу вже було піддано адміністративному стягненню, -\nтягне за собою накладення штрафу на фізичних осіб - підприємців від п’ятисот до тисячі неоподатковуваних мінімумів доходів громадян і на посадових осіб - від двохсот п’ятдесяти до чотирьохсот неоподатковуваних мінімумів доходів громадян з позбавленням права обіймати певні посади або займатися певною діяльністю строком на один рік\";\nглаву 13 доповнити статтею 172 -1-2 такого змісту:\n\" Стаття 172 -1-2 . Порушення процедур верифікації звіту оператора про викиди парникових газів\nПорушення верифікатором процедур верифікації звіту оператора про викиди парникових газів -\nтягне за собою накладення штрафу на посадових осіб верифікатора від п’ятдесяти до вісімдесяти неоподатковуваних мінімумів доходів громадян.\nТі самі дії, вчинені особою, яку протягом року було піддано адміністративному стягненню за порушення, передбачене частиною першою цієї статті, -\nтягнуть за собою накладення штрафу на посадових осіб верифікатора від двохсот п’ятдесяти до чотирьохсот неоподатковуваних мінімумів доходів громадян з позбавленням права обіймати певні посади або займатися певною діяльністю строком на один рік\";\nабзац перший частини першої статті 212 -3 після слів \"Про оцінку впливу на довкілля\" доповнити словами \"Про засади моніторингу, звітності та верифікації викидів парникових газів\";\nстаттю 221 після цифр \"91 -5 \" доповнити цифрами \"91 -6 \";\nу частині першій статті 244 -7 слово і цифри \"статтею 188 -9 \" замінити словами і цифрами \"статтями 172 -1-2 і 188 -9 \";\nабзац тридцятий пункту 1 частини першої статті 255 після цифр \"91 -5 \" доповнити цифрами \"91 -6 \", а після слів \"у сфері оцінки впливу на довкілля\" - словами \"порушення вимог законодавства у сфері моніторингу, звітності та верифікації викидів парникових газів\";\n2) у Законі України \"Про охорону навколишнього природного середовища\" (Відомості Верховної Ради України, 1991 р., № 41, ст. 546 із наступними змінами):\nчастину першу статті 20 доповнити пунктом \"с\" такого змісту:\n\"с) забезпечення формування державної політики у сфері моніторингу, звітності та верифікації викидів парникових газів\";\nчастину першу статті 20 -1 доповнити пунктом \"д\" такого змісту:\n\"д) здійснення повноважень у сфері моніторингу, звітності та верифікації викидів парникових газів\";\nабзац другий пункту \"а\" частини першої статті 20 -2 доповнити словами \"про моніторинг, звітність та верифікацію викидів парникових газів\";\n3) частину першу статті 10 Закону України \"Про акредитацію органів з оцінки відповідності\" (Відомості Верховної Ради України, 2001 р., № 32, ст. 170; 2009 р., № 24, ст. 297; 2012 р., № 36, ст. 420) після абзацу шостого доповнити новим абзацом такого змісту:\n\"верифікаторів відповідно до Закону України \"Про засади моніторингу, звітності та верифікації викидів парникових газів\".\nУ зв’язку з цим абзац сьомий вважати абзацом восьмим;\n4) частину четверту статті 2 Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" (Відомості Верховної Ради України, 2007 р., № 29, ст. 389; 2017 р., № 4, ст. 36) після слів \"державного нагляду та контролю за додержанням законодавства про працю та зайнятість населення\" доповнити словами \"державного контролю за додержанням законодавства у сфері моніторингу, звітності та верифікації викидів парникових газів\".\n4. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n5. Центральному органу виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, у шестимісячний строк з дня набрання чинності цим Законом забезпечити внесення змін до нормативно-правових актів щодо акредитації.\n6. Національному органу України з акредитації у шестимісячний строк з дня набрання чинності цим Законом розробити та затвердити порядок здійснення акредитації верифікаторів та інші документи, необхідні для впровадження акредитації верифікаторів.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}