{
  "id": "ua-law-354-20",
  "type": "statute",
  "title": "Закон України (354-20)",
  "title_en": "",
  "short_name": "354-20",
  "status": "in_force",
  "issued_date": "2019-12-05",
  "url": "https://zakon.rada.gov.ua/laws/show/354-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо ліквідації корупційної схеми у сфері реєстрації інформації зі звітів про оцінку об’єктів нерухомості та прозорості реалізації майна\n\n(Відомості Верховної Ради України (ВВР), 2020, № 13, ст.70)\n\nВерховна Рада України постановляє :\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. Підпункти 14.1.273 , 14.1.274 , 14.1.275 , 14.1.276 пункту 14.1 статті 14 виключити.\n\n2 . У статті 172 :\n\n1) пункт 172.3 викласти в такій редакції:\n\n\"172.3. Дохід від продажу об’єкта нерухомості визначається виходячи з ціни, зазначеної в договорі купівлі-продажу, але не нижче оціночної вартості такого об’єкта, розрахованої модулем електронного визначення оціночної вартості Єдиної бази даних звітів про оцінку, або не нижче ринкової вартості такого об’єкта, визначеної суб’єктом оціночної діяльності (оцінювачем) відповідно до законодавства та зазначеної у звіті про оцінку, зареєстрованому в Єдиній базі даних звітів про оцінку.\n\nЄдина база даних звітів про оцінку (далі - Єдина база) - державна автоматизована інформаційно-телекомунікаційна система, до складу якої входять база даних, програмне забезпечення, модуль електронного визначення оціночної вартості, сервіс послуги електронного визначення оціночної вартості та автоматичного формування електронних довідок про оціночну вартість об’єкта нерухомості.\n\nЄдина база забезпечує:\n\n1) внесення, оновлення, створення, зберігання, передавання та автоматичне оприлюднення відповідної інформації про об’єкт нерухомості та його вартість (крім інформації про нормативну грошову оцінку земельної ділянки);\n\n2) реєстрацію, авторизацію (ідентифікацію) суб’єктів оціночної діяльності (оцінювачів) та нотаріусів;\n\n3) внесення суб’єктами оціночної діяльності (оцінювачами) звітів про оцінку та інформації з них напряму та безпосередньо до Єдиної бази;\n\n4) реєстрацію і зберігання звітів про оцінку в Єдиній базі з автоматичним присвоєнням кожному звіту унікального реєстраційного номера;\n\n5) електронне визначення оціночної вартості об’єктів нерухомості та автоматичне формування на запит фізичних і юридичних осіб електронних довідок про оціночну вартість об’єктів нерухомості з автоматичним присвоєнням кожній довідці унікального реєстраційного номера;\n\n6) автоматичний обмін інформацією і документами, доступ до яких здійснюється за допомогою мережі Інтернет.\n\nВласником Єдиної бази, прав інтелектуальної власності на Єдину базу та її програмного забезпечення є держава в особі Фонду державного майна України.\n\nФонд державного майна України є держателем, розпорядником та адміністратором Єдиної бази, а також власником всієї інформації, що міститься в ній.\n\nЄдина база повинна забезпечувати збереження та належний захист всієї інформації щодо об’єктів нерухомості, оціночна вартість яких визначається та перевіряється, можливість доступу до інформації суб’єктів оціночної діяльності (оцінювачів), нотаріусів та контролюючих органів у межах повноважень.\n\nІнформація Єдиної бази про об’єкт нерухомості та його вартість, у тому числі звіти про оцінку, автоматично оприлюднюється на офіційному веб-сайті Фонду державного майна України в режимі реального часу (крім інформації з обмеженим доступом). До такої інформації забезпечується відкритий, прямий неавторизований доступ з можливістю завантаження у форматі відкритих даних.\n\nДля цілей цього пункту до інформації з обмеженим доступом не належить інформація про суб’єктів оціночної діяльності (оцінювачів).\n\nПорядок ведення Єдиної бази затверджується Фондом державного майна України за погодженням з центральним органом виконавчої влади, що забезпечує формування державної фінансової політики.\n\nЗ метою формування інформаційної основи для визначення оціночної вартості об’єкта нерухомості Фонд державного майна України використовує інформаційні джерела з відкритим доступом та дані про ціни, зазначені в договорах купівлі-продажу об’єктів нерухомості, внесені нотаріусами до Єдиної бази, а також дані про ринкову вартість об’єктів нерухомості, внесені до Єдиної бази на підставі звітів про оцінку.\n\nВизначення оціночної вартості об’єкта нерухомості здійснюється автоматично, на підставі даних про об’єкт нерухомості, внесених до Єдиної бази будь-якою особою за допомогою мережі Інтернет, що підтверджуються офіційними документами на такий об’єкт. Перелік даних, які вносяться особою до Єдиної бази з метою визначення оціночної вартості об’єкта нерухомості, затверджується Фондом державного майна України.\n\nЗа результатом визначення оціночної вартості об’єкта нерухомості Єдиною базою формується довідка про його оціночну вартість з автоматичним присвоєнням кожній довідці унікального реєстраційного номера.\n\nЯкщо особа не погоджується з результатами автоматичного визначення оціночної вартості об’єкта нерухомості, вона має право звернутися до суб’єкта оціночної діяльності (оцінювача) з метою визначення ринкової вартості такого об’єкта.\n\nВнесення інформації зі звітів про оцінку до Єдиної бази здійснюється суб’єктом оціночної діяльності (оцінювачем) на підставі звіту про оцінку, електронна версія якого зберігається в Єдиній базі. Перелік даних про об’єкт нерухомості зі звіту про оцінку, які вносяться суб’єктом оціночної діяльності (оцінювачем) до Єдиної бази з метою реєстрації звіту у Єдиній базі, затверджується Фондом державного майна України. Звіти про оцінку реєструються в Єдиній базі суб’єктами оціночної діяльності (оцінювачами) виключно з використанням кваліфікованого електронного підпису оцінювачів, які безпосередньо проводили оцінку.\n\nРеєстрація звіту про оцінку з присвоєнням йому унікального реєстраційного номера здійснюється Єдиною базою за умови, що визначена у звіті про оцінку ринкова вартість об’єкта нерухомості перебуває в межах допустимого 25-відсоткового цінового діапазону ринкових цін на співставні об’єкти нерухомості, інформація про які міститься у Єдиній базі. Алгоритми встановлення Єдиною базою співставних об’єктів нерухомості визначаються Фондом державного майна України.\n\nУ разі якщо визначена у звіті про оцінку ринкова вартість об’єкта нерухомості виходить за межі допустимого 25-відсоткового цінового діапазону, Єдина база автоматично відмовляє в реєстрації такого звіту. У такому разі особа, яка використовує звіт про оцінку, або суб’єкт оціночної діяльності (оцінювач) має право протягом п’яти робочих днів з дня відмови у реєстрації звіту про оцінку звернутися через Єдину базу або письмово до Фонду державного майна України із заявою про забезпечення рецензування звіту про оцінку відповідно до Закону України \"Про оцінку майна, майнових прав та професійну оціночну діяльність\". Фонд державного майна України розглядає таку заяву не більше п’яти робочих днів з моменту отримання та приймає відповідне рішення. Зазначене рішення не пізніше наступного робочого дня після його прийняття реєструється Фондом державного майна України в Єдиній базі. Звіт про оцінку за результатами рецензування підлягає реєстрації в Єдиній базі із присвоєнням йому унікального реєстраційного номера, за умови прийняття такого рішення.\n\nДоступ, внесення, перевірка інформації до/з Єдиної бази здійснюються безоплатно. Формування електронних довідок про оціночну вартість об’єкта нерухомості здійснюється безоплатно.\n\nЗвіт про оцінку, не зареєстрований у Єдиній базі, без присвоєного унікального реєстраційного номера відповідно до вимог цієї статті або з дати реєстрації якого минуло більше шести місяців, для цілей оподаткування не застосовується. Єдина база не присвоює унікальний реєстраційний номер звіту про оцінку, якщо з дати звіту про оцінку (або у разі здійснення рецензування звіту про оцінку - з дати завершення такого рецензування) минуло більше п’яти робочих днів.\n\nПід час посвідчення правочинів з продажу (обміну) об’єктів нерухомості нотаріус перевіряє зміст електронної довідки про оціночну вартість об’єкта нерухомості на достовірність даних про об’єкт нерухомості, унікальний реєстраційний номер та дату формування цієї довідки або реєстрації звіту про оцінку в Єдиній базі та наявність присвоєного йому унікального реєстраційного номера, а також звіряє інформацію про суб’єкта оціночної діяльності (оцінювача) та ринкову вартість об’єкта нерухомості, які містяться у звіті про оцінку, з даними Єдиної бази.\n\nДовідка про оціночну вартість об’єкта нерухомості за результатами електронного визначення оціночної вартості є чинною впродовж 30 календарних днів з дня її формування Єдиною базою.\n\nДоступ нотаріуса до Єдиної бази для перевірки факту формування Єдиною базою довідки про оціночну вартість об’єкта нерухомості чи реєстрації звіту про оцінку в Єдиній базі та присвоєння йому унікального реєстраційного номера, а також для внесення до Єдиної бази інформації про ціну об’єкта нерухомості, зазначену в договорі купівлі-продажу, що ним посвідчується, є безоплатним.\n\nУ разі обміну об’єкта нерухомості на інший (інші) об’єкти нерухомості дохід платника податку у вигляді отриманої ним грошової компенсації від відчуження об’єкта нерухомості, визначеного:\n\nа) абзацом першим пункту 172.1 цієї статті, - не оподатковується;\n\nб) пунктом 172.2 цієї статті, - оподатковується за ставкою, визначеною пунктом 167.2 статті 167 цього Кодексу\";\n\n2) пункт 172.4 викласти в такій редакції:\n\n\"172.4. Під час проведення операцій з продажу (обміну) об’єктів нерухомості між фізичними особами нотаріус посвідчує відповідний договір за наявності електронної довідки про оціночну вартість такого об’єкта нерухомості або звіту про оцінку, зареєстрованого відповідно до пункту 172.3 цієї статті, та документа про сплату податку до бюджету стороною (сторонами) договору і вносить до Єдиної бази інформацію про ціну договору купівлі-продажу.\n\nНотаріус щокварталу в порядку, встановленому цим розділом для податкового розрахунку, подає до контролюючого органу за місцем розташування державної нотаріальної контори або робочого місця приватного нотаріуса інформацію про посвідчені ним протягом звітного кварталу договори купівлі-продажу (міни) між фізичними особами, включаючи інформацію про ціну таких договорів та розмір сплаченого податку у розрізі кожного договору\".\n\n3 . В абзаці третьому пункту 173.1 статті 173 слово \"оціночної\" замінити словом \"ринкової\".\n\n4 . У пункті 174.8 статті 174:\n\nв абзацах першому і другому слово \"оціночна\" замінити словом \"ринкова\";\n\nв абзаці третьому після слів \"оціночна вартість\" доповнити словами \"або ринкова вартість\", а слова \"згідно із законом\" замінити словами і цифрами \"відповідно до пункту 172.3 статті 172 цього Кодексу\".\n\n5 . В абзаці п’ятому пункту 189.3 статті 189 слова \"не нижче оціночної\" замінити словами \"не нижче ринкової\".\n\n6. Пункти 50 та 51 підрозділу 10 розділу XX \"Перехідні положення\" виключити.\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пунктів 2-5 розділу I, які набирають чинності з першого числа місяця, що настає за днем оприлюднення Фондом державного майна України рішення про введення в промислову експлуатацію програмного забезпечення Єдиної бази даних звітів про оцінку, але не пізніше 1 липня 2020 року.\n\n2. Для авторизованих електронних майданчиків та для тих електронних майданчиків, що звернулися до Фонду державного майна України з метою авторизації, визначених пунктом 172.3 статті 172 Податкового кодексу України, не вимагається мати:\n\nпідтвердження відповідності комплексної системи захисту інформації вимогам Закону України \"Про захист інформації в інформаційно-телекомунікаційних системах\";\n\nпідписані протоколи обміну між усіма авторизованими електронними майданчиками для підтвердження можливості використовувати інформацію та документи, які були розміщені на одному авторизованому електронному майданчику, з будь-якого іншого авторизованого електронного майданчика, а також відповідний протокол обміну.\n\n3. Не пізніше 1 лютого 2020 року для цілей застосування пункту 172.3 статті 172 Податкового кодексу України внесення, реєстрація звітів про оцінку та інформації з них, а також перевірка реєстрації звітів про оцінку в Єдиній базі даних звітів про оцінку здійснюються прямо, безперешкодно та безоплатно суб’єктами оціночної діяльності (оцінювачами) та нотаріусами.\n\n4. Фонду державного майна України:\n\nз 31 січня 2020 року відключити всі авторизовані електронні майданчики від Єдиної бази даних звітів про оцінку та забезпечити функціонування Єдиної бази даних звітів про оцінку з прямим, безперешкодним та безоплатним внесенням суб’єктами оціночної діяльності (оцінювачами) до Єдиної бази даних звітів про оцінку та інформації з них про вартість об’єктів нерухомості, а також безперешкодну та безоплатну перевірку нотаріусами факту реєстрації таких звітів в Єдиній базі даних звітів про оцінку;\n\nз 1 липня 2020 року забезпечити функціонування у складі Єдиної бази даних звітів про оцінку модуля електронного визначення оціночної вартості, сервісу послуги електронного визначення оціночної вартості та автоматичного формування електронних довідок про оціночну вартість об’єкта нерухомості;\n\nдо 1 липня 2020 року забезпечити набуття прав інтелектуальної власності на Єдину базу даних звітів про оцінку (включаючи всі її складові частини, в тому числі її програмне забезпечення) державою;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n5 грудня 2019 року\n\n№ 354-IX\n\nПро внесення змін до Податкового кодексу України щодо ліквідації корупційної схеми у сфері реєстрації інформації зі звітів про оцінку об'єктів нерухомості та прозорості реалізації майна\nЗакон України від 05.12.2019 № 354-IX\n\nПрийняття від 05.12.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/354-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}