{
  "id": "ua-law-340-20",
  "type": "statute",
  "title": "Закон України (340-20)",
  "title_en": "",
  "short_name": "340-20",
  "status": "in_force",
  "issued_date": "2019-12-05",
  "url": "https://zakon.rada.gov.ua/laws/show/340-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо протидії рейдерству\n\n(Відомості Верховної Ради (ВВР), 2020, № 12, ст.66)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\n\n1) у статті 79 -1 :\n\nназву викласти в такій редакції:\n\n\" Стаття 79 -1 . Земельна ділянка як об’єкт цивільних прав\";\n\nдоповнити частиною тринадцятою такого змісту:\n\n\"13. Земельна ділянка припиняє існування як об’єкт цивільних прав, а її державна реєстрація скасовується в разі:\n\nподілу або об’єднання земельних ділянок;\n\nскасування державної реєстрації земельної ділянки на підставі судового рішення внаслідок визнання незаконною такої державної реєстрації;\n\nякщо речове право на земельну ділянку, зареєстровану в Державному земельному кадастрі відповідно до Закону України \"Про Державний земельний кадастр\", не було зареєстровано протягом року з вини заявника.\n\nУхвалення судом рішення про скасування державної реєстрації земельної ділянки допускається виключно з одночасним припиненням таким рішенням усіх речових прав, їх обтяжень, зареєстрованих щодо такої земельної ділянки (за наявності таких прав, обтяжень)\";\n\n2 ) частину другу статті 100 після абзацу першого доповнити двома новими абзацами такого змісту:\n\n\"За домовленістю сторін договір про встановлення земельного сервітуту може бути посвідчений нотаріально.\n\nВласник земельної ділянки також може встановити вимогу нотаріального посвідчення договору про встановлення земельного сервітуту та скасувати таку вимогу. Встановлення (скасування) вимоги є одностороннім правочином, що підлягає нотаріальному посвідченню. Така вимога є обтяженням речових прав на земельну ділянку та підлягає державній реєстрації в порядку, визначеному законом\".\n\nУ зв’язку з цим абзац другий вважати абзацом четвертим;\n\n3 ) у статті 102 -1 :\n\nпісля частини четвертої доповнити новою частиною такого змісту:\n\n\"5. Плата за користування земельною ділянкою державної чи комунальної власності, визначена в договорах про надання права користування чужою земельною ділянкою для сільськогосподарських потреб (емфітевзис) або права користування чужою земельною ділянкою для забудови (суперфіцій), укладених на земельних торгах, не може бути зменшена за згодою сторін протягом строку дії договору, а також у разі його поновлення\".\n\nУ зв’язку з цим частини п’яту - сьому вважати відповідно частинами шостою - восьмою;\n\nчастину шосту доповнити абзацами другим і третім такого змісту:\n\n\"За домовленістю сторін договори про надання права користування земельною ділянкою для сільськогосподарських потреб або для забудови можуть бути посвідчені нотаріально.\n\nВласник земельної ділянки також може встановити вимогу нотаріального посвідчення договорів про надання права користування земельною ділянкою для сільськогосподарських потреб (емфітевзис) або для забудови (суперфіцій) та скасувати таку вимогу. Встановлення (скасування) вимоги є одностороннім правочином, що підлягає нотаріальному посвідченню. Така вимога є обтяженням речових прав на земельну ділянку та підлягає державній реєстрації в порядку, визначеному законом\";\n\n4 ) главу 19 доповнити статтею 126 -1 такого змісту:\n\n\" Стаття 126 -1 . Поновлення договору оренди землі, договору про встановлення земельного сервітуту, договорів про надання права користування земельною ділянкою для сільськогосподарських потреб або для забудови\n\n1. Договором оренди землі, договором про встановлення земельного сервітуту, договорами про надання права користування земельною ділянкою для сільськогосподарських потреб або для забудови може встановлюватися умова щодо поновлення таких договорів.\n\nУмова щодо поновлення договору не може встановлюватися в договорі оренди землі, договорі про встановлення земельного сервітуту, договорах про надання права користування земельною ділянкою для сільськогосподарських потреб або для забудови щодо земельних ділянок державної та комунальної власності, крім випадків, якщо на таких земельних ділянках розташовані будівлі або споруди, що перебувають у власності користувача або набувача права користування земельною ділянкою.\n\n2. Якщо договір містить умову про його поновлення після закінчення строку, на який його укладено, цей договір поновлюється на такий самий строк і на таких самих умовах. Поновленням договору вважається поновлення договору без вчинення сторонами договору письмового правочину про його поновлення в разі відсутності заяви однієї із сторін про виключення з Державного реєстру речових прав на нерухоме майно відомостей про поновлення договору. Вчинення інших дій сторонами договору для його поновлення не вимагається.\n\n3. Сторона договору, яка бажає скористатися правом відмови від поновлення договору не пізніш як за місяць до дати закінчення дії такого договору, подає до Державного реєстру речових прав на нерухоме майно заяву про виключення з цього реєстру відомостей про поновлення договору.\n\n4. У разі відсутності заяви про виключення з Державного реєстру речових прав на нерухоме майно відомостей про поновлення договору до дати закінчення дії такого договору після настання відповідної дати закінчення дії договору державна реєстрація речового права продовжується на той самий строк\";\n\n5) частину третю статті 132 виключити;\n\n6) абзац двадцять другий частини другої статті 134 викласти в такій редакції:\n\n\"поновлення договорів оренди землі, укладення договорів оренди землі на новий строк з використанням переважного права орендаря\";\n\n7) частину восьму статті 135 після слів \"земельної ділянки або\" доповнити цифрами та словом \"30 відсотків\";\n\n8) частину двадцять шосту статті 137 доповнити другим реченням такого змісту: \"Документ про оплату разом з договором купівлі-продажу, оренди, емфітевзису, суперфіцію земельної ділянки є підставою для державної реєстрації відповідного речового права переможця земельних торгів на земельну ділянку\".\n\n2 . Статтю 113 Господарського кодексу України (Відомості Верховної Ради України, 2003 р., №№ 18-22, ст. 144) доповнити частиною третьою такого змісту:\n\n\"3. Учасник приватного підприємства може встановити вимогу нотаріального посвідчення правочину, предметом якого є частка такого учасника у статутному капіталі відповідного підприємства, та скасувати таку вимогу, відомості про що вносяться до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань у порядку, визначеному законом. Така вимога учасника, а також скасування учасником цієї вимоги є одностороннім правочином та підлягає нотаріальному посвідченню\".\n\n3 . У статті 209 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\n\nчастину першу доповнити абзацом другим такого змісту:\n\n\"Власник нерухомого майна має право встановити (скасувати) вимогу нотаріального посвідчення договору (внесення змін до договору), предметом якого є таке майно чи його частина, крім випадків, якщо відповідно до закону такий договір підлягає нотаріальному посвідченню. Встановлення (скасування) вимоги є одностороннім правочином, що підлягає нотаріальному посвідченню. Така вимога є обтяженням речових прав на нерухоме майно та підлягає державній реєстрації в порядку, визначеному законом\";\n\nу частині четвертій слова \"На вимогу\" замінити словами \"За бажанням\".\n\n4. У Лісовому кодексі України (Відомості Верховної Ради України, 2006 р., № 21, ст. 170):\n\n1) у статті 13 :\n\nу частині першій слова \"з моменту одержання ними документів, що посвідчують право власності на земельну ділянку, та їх державної реєстрації\" замінити словами \"з дня державної реєстрації права власності на земельну ділянку\";\n\nчастину третю виключити;\n\n2) частину четверту статті 17 виключити;\n\n3) пункт 5 розділу VIII \"Прикінцеві положення\" викласти в такій редакції:\n\n\"5. До здійснення державної реєстрації права постійного користування державних лісогосподарських підприємств земельними ділянками лісогосподарського призначення, що до набрання чинності цим Кодексом передані їм на такому праві, це право підтверджується планово-картографічними матеріалами лісовпорядкування\".\n\n5. Пункт 1 частини першої статті 34 Закону України \"Про нотаріат\" (Відомості Верховної Ради України, 1993 р., № 39, ст. 383 із наступними змінами) після слова \"довіреності\" доповнити словами \"вимоги про нотаріальне посвідчення правочину\".\n\n6. У Законі України \"Про землеустрій\" (Відомості Верховної Ради України, 2003 р., № 36, ст. 282; 2013 р., № 40, ст. 535; 2015 р., № 31, ст. 293; 2016 р., № 4, ст. 38; 2017 р., № 9, ст. 68):\n\n1) абзац сьомий частини третьої статті 50 виключити;\n\n2) частину другу статті 67 доповнити пунктом \"е\" такого змісту:\n\n\"е) розробка технічної документації із землеустрою щодо встановлення (відновлення) меж земельної ділянки в натурі (на місцевості) щодо земельних ділянок усіх форм власності, сформованих до 2004 року, відомості про які не внесені до Державного земельного кадастру, а також земельних ділянок усіх форм власності, речові права на які (документи, що посвідчують права на них) зареєстровано до 1 січня 2013 року, але відомості про які не внесені до Державного земельного кадастру\".\n\n7. У Законі України \"Про порядок виділення в натурі (на місцевості) земельних ділянок власникам земельних часток (паїв)\" (Відомості Верховної Ради України, 2003 р., № 38, ст. 314; 2018 р., № 37, ст. 277):\n\n1) частину третю статті 13 доповнити трьома реченнями такого змісту: \"З моменту державної реєстрації права власності на таку земельну ділянку договір оренди припиняється, а державна реєстрація припинення права оренди проводиться одночасно з державною реєстрацією права власності. У разі якщо договір оренди невитребуваної (нерозподіленої) земельної ділянки, переданої в оренду в порядку, визначеному цією статтею, закінчився у зв’язку з набуттям права власності на неї до збирання врожаю, посіяного орендарем на земельній ділянці, орендар має право на збирання такого врожаю. Власник земельної ділянки має право на відшкодування збитків, пов’язаних із тимчасовим зайняттям земельної ділянки колишнім орендарем, у розмірі пропорційно до орендної плати з дня припинення договору до дня збирання врожаю\";\n\n2) частину чотирнадцяту статті 14 -1 доповнити трьома реченнями такого змісту: \"З моменту державної реєстрації права власності на таку земельну ділянку договір оренди припиняється, а державна реєстрація припинення права оренди проводиться одночасно з державною реєстрацією права власності. У разі якщо договір оренди землі колективної власності, переданої в оренду в порядку, визначеному цією статтею, закінчився у зв’язку з набуттям права власності на неї до збирання врожаю, посіяного орендарем на земельній ділянці, орендар має право на збирання такого врожаю. Власник земельної ділянки має право на відшкодування збитків, пов’язаних із тимчасовим зайняттям земельної ділянки колишнім орендарем, у розмірі пропорційно до орендної плати з дня припинення договору оренди до дня збирання врожаю\".\n\n8. У Законі України \"Про оренду землі\" (Відомості Верховної Ради України, 2004 р., № 10, ст. 102 із наступними змінами):\n\n1) у частині п’ятій статті 8 слово \"Договір\" замінити словом \"Право\";\n\n2 ) у статті 14 :\n\nчастину першу доповнити трьома реченнями такого змісту: \"Власник земельної ділянки може встановити вимогу нотаріального посвідчення договору оренди землі та скасувати таку вимогу. Встановлення (скасування) вимоги є одностороннім правочином, що підлягає нотаріальному посвідченню. Така вимога є обтяженням речових прав на земельну ділянку та підлягає державній реєстрації в порядку, визначеному законом\";\n\n3) абзац третій частини першої статті 15 викласти в такій редакції:\n\n\"дата укладення та строк дії договору оренди\";\n\n4) у статті 19 :\n\nчастину першу доповнити двома реченнями такого змісту: \"Дата закінчення дії договору оренди обчислюється від дати його укладення. Право оренди земельної ділянки виникає з моменту державної реєстрації такого права\";\n\nчастини шосту і сьому викласти в такій редакції:\n\n\"Особа, яка управляє спадщиною, у складі якої є земельна ділянка сільськогосподарського призначення, що не перебуває в оренді, має право передати таку земельну ділянку в оренду на строк, передбачений цією статтею, без права на поновлення договору оренди землі.\n\nЯкщо строк дії договору оренди землі, що не містить умови про його поновлення, закінчився у день або після смерті орендодавця, договір за заявою орендаря поновлюється на той самий строк і на тих самих умовах до моменту державної реєстрації права власності спадкоємця на земельну ділянку або державної реєстрації права власності на таку земельну ділянку за рішенням суду про визнання спадщини відумерлою. Зазначена заява має бути подана до Державного реєстру речових прав на нерухоме майно протягом одного місяця з дня, коли орендарю стало відомо про смерть орендодавця. З моменту державної реєстрації права власності спадкоємця на земельну ділянку, передану в оренду особою, яка управляє спадщиною, або державної реєстрації права власності на таку земельну ділянку за рішенням суду про визнання спадщини відумерлою договір оренди припиняється, а державна реєстрація припинення права оренди проводиться одночасно з державною реєстрацією права власності\";\n\n5) статтю 23 доповнити частиною четвертою такого змісту:\n\n\"Орендна плата за земельні ділянки державної та комунальної власності, передані в оренду на земельних торгах, не може бути зменшена за згодою сторін протягом строку дії договору оренди, а також у разі його поновлення\";\n\n6) у частині другій статті 25:\n\nв абзаці другому слова \"зареєстрованим в установленому законом порядку\" замінити словами \"але не раніше державної реєстрації відповідного права оренди\";\n\nв абзаці п’ятому слова \"договору оренди\" замінити словами \"права оренди\";\n\n7 ) доповнити статтею 32 -2 такого змісту:\n\n\" Стаття 32 -2 . Поновлення договорів оренди землі\n\nПоновлення договорів оренди землі здійснюється в порядку, передбаченому статтею 126 -1 Земельного кодексу України\";\n\n8) статтю 33 викласти в такій редакції:\n\n\" Стаття 33. Переважне право орендаря на укладення договору оренди землі на новий строк\n\nПісля закінчення строку, на який було укладено договір оренди землі, орендар, який належно виконував обов’язки за умовами договору, має переважне право перед іншими особами на укладення договору оренди землі на новий строк.\n\nОрендар, який має намір скористатися переважним правом на укладення договору оренди землі на новий строк, зобов’язаний повідомити про це орендодавця до закінчення строку дії договору оренди землі у строк, встановлений цим договором, але не пізніш як за один місяць до закінчення строку дії договору оренди землі. У разі смерті орендодавця до закінчення строку дії договору оренди землі орендар, який має намір скористатися переважним правом на укладення договору оренди землі на новий строк, зобов’язаний повідомити про це спадкоємця земельної ділянки протягом одного місяця з дня, коли йому стало відомо про перехід права власності на земельну ділянку.\n\nДо листа-повідомлення про укладення договору оренди землі на новий строк орендар додає проект договору.\n\nПри укладенні договору оренди землі на новий строк його умови можуть бути змінені за згодою сторін. У разі недосягнення домовленості щодо орендної плати та інших істотних умов договору переважне право орендаря на укладення договору оренди землі припиняється.\n\nОрендодавець у місячний строк розглядає надісланий орендарем лист-повідомлення з проектом договору оренди, перевіряє його на відповідність вимогам закону, узгоджує з орендарем (за необхідності) істотні умови договору і в разі відсутності заперечень укладає договір оренди. У разі оренди земель державної та комунальної власності укладення договору здійснюється на підставі рішення органу, уповноваженого здійснювати передачу земельних ділянок у власність або користування згідно із статтею 122 Земельного кодексу України. За наявності заперечень орендодавця щодо укладення договору оренди землі на новий строк орендарю направляється лист-повідомлення про прийняте орендодавцем рішення.\n\nУ разі смерті орендодавця перебіг строків, визначених частинами другою і п’ятою цієї статті, зупиняється до моменту повідомлення орендаря про перехід права власності на земельну ділянку.\n\nЗ дня, коли орендарю стало відомо про перехід права власності на земельну ділянку до спадкоємця або територіальної громади, перебіг зазначених строків продовжується з урахуванням строку, що минув до їх зупинення.\n\nВідмова, а також наявне зволікання в укладенні нового договору оренди землі можуть бути оскаржені в суді.\n\nУ разі зміни меж або цільового призначення земельної ділянки вимоги цієї статті не застосовуються\";\n\n9) розділ IX \"Перехідні положення\" доповнити абзацами третім і четвертим такого змісту:\n\n\"Договори оренди земельних ділянок приватної власності, а також земельних ділянок державної або комунальної власності, на яких розташовані будівлі, споруди, що перебувають у власності орендаря, укладені до набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо протидії рейдерству\", у разі їх продовження (укладення на новий строк) мають містити умови, передбачені статтею 33 цього Закону та статтею 126 -1 Земельного кодексу України.\n\nПравила, визначені статтею 126 -1 Земельного кодексу України щодо поновлення договорів оренди землі, поширюються на договори оренди землі, укладені або змінені після набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо протидії рейдерству\", а поновлення договорів оренди землі, укладених до набрання чинності зазначеним Законом, здійснюється на умовах, визначених такими договорами, за правилами, чинними на момент їх укладення\".\n\n9. У Законі України \"Про безоплатну правову допомогу\" (Відомості Верховної Ради України, 2011 р., № 51, ст. 577 із наступними змінами):\n\n1) частину другу статті 7 доповнити пунктом 3 -1 такого змісту:\n\n\"3 -1 ) надання консультацій, роз’яснень та підготовка проектів договорів користування земельними ділянками (оренда, суборенда, земельний сервітут, емфітевзис, суперфіцій) для сільського населення - власників земельних ділянок\";\n\n2) частину першу статті 14 доповнити пунктом 2 -3 такого змісту:\n\n\"2 -3 ) громадяни України - власники земельних ділянок, які проживають у сільській місцевості, - на всі види правових послуг, передбачених частиною другою статті 13 цього Закону\".\n\n10. У Законі України \"Про Державний земельний кадастр\" (Відомості Верховної Ради України, 2012 р., № 8, ст. 61 із наступними змінами):\n\n1) в абзаці сьомому частини першої статті 1 слова \"заява про отримання\" замінити словами \"заява про внесення або отримання\";\n\n2) у статті 21 :\n\nчастину дев’яту викласти в такій редакції:\n\n\"9. Відомості про речові права на земельні ділянки, що виникли до 1 січня 2013 року, вносяться центральним органом виконавчої влади, що реалізує державну політику у сфері земельних відносин, до Державного земельного кадастру із Державного реєстру земель та документів, що відповідно до законодавства, яке діяло до 1 січня 2013 року, посвідчували право власності або право користування землею (земельними ділянками), а також книг записів (реєстрації) таких документів.\n\nВідомості про розподіл земель за формами власності і видами речових прав вносяться до Державного земельного кадастру відповідно до даних Державного реєстру речових прав на нерухоме майно\";\n\nчастину шістнадцяту замінити двома новими частинами такого змісту:\n\n\"16. Заява про внесення відомостей до Державного земельного кадастру разом із документацією із землеустрою та документацією з оцінки земель, яка є підставою для внесення відомостей до Державного земельного кадастру, може подаватися за бажанням заявника в паперовій або електронній формі.\n\n17. Подання Державному кадастровому реєстратору заяви про внесення відомостей до Державного земельного кадастру разом із документацією із землеустрою чи документацією із оцінки земель здійснюється розробником такої документації, якщо інше не встановлено договором на виконання робіт із землеустрою чи оцінки земель\".\n\nУ зв’язку з цим частини сімнадцяту - дев’ятнадцяту вважати відповідно частинами вісімнадцятою - двадцятою;\n\n3) частину першу статті 22 доповнити абзацом п’ятим такого змісту:\n\n\"Документація із землеустрою, технічна документація з оцінки земель, що подаються в електронній формі, мають засвідчуватися кваліфікованим електронним підписом сертифікованого інженера-землевпорядника\";\n\n4) у статті 24 :\n\nабзац шостий частини четвертої доповнити словами \"а в разі подання заяви в електронній формі - надсилається засобами телекомунікаційного зв’язку\";\n\nчастину десяту доповнити абзацами четвертим і п’ятим такого змісту:\n\n\"ухвалення судом рішення про скасування державної реєстрації земельної ділянки.\n\nУхвалення судом рішення про скасування державної реєстрації земельної ділянки допускається виключно з одночасним припиненням таким рішенням усіх речових прав, їх обтяжень, зареєстрованих щодо земельної ділянки (за наявності таких прав, обтяжень). Ухвалення судом рішення про визнання нечинним рішення органу виконавчої влади, органу місцевого самоврядування про надання дозволу на розроблення документації із землеустрою, за якою була сформована земельна ділянка, щодо якої виникли речові права, а також про скасування державної реєстрації такої земельної ділянки, що допускається за умови визнання нечинним рішення про затвердження такої документації (за його наявності) та припинення таких прав (за їх наявності)\";\n\nчастину одинадцяту викласти в такій редакції:\n\n\"11. У разі скасування державної реєстрації з підстав, зазначених в абзацах третьому і четвертому частини десятої, державний кадастровий реєстратор у десятиденний строк повідомляє про це особу, за заявою якої здійснено державну реєстрацію земельної ділянки, а в разі наявності зареєстрованих речових прав на неї - суб’єктів таких прав\";\n\n5) статтю 30 викласти в такій редакції:\n\n\" Стаття 30. Взаємодія інформаційних систем Державного земельного кадастру та Державного реєстру речових прав на нерухоме майно\n\n1. Державний земельний кадастр та Державний реєстр речових прав на нерухоме майно за допомогою програмних засобів ведення інформаційних систем забезпечують у режимі реального часу отримання:\n\nорганами, що здійснюють ведення Державного земельного кадастру, інформації з Державного реєстру речових прав на нерухоме майно про зареєстровані речові права на земельні ділянки, їх обтяження, а також про ціну (вартість) земельних ділянок, речових прав на них чи розмір плати за користування земельною ділянкою;\n\nдержавними реєстраторами речових прав на нерухоме майно відомостей з Державного земельного кадастру про речові права на земельні ділянки, зареєстровані до 2013 року, а також відомостей з Державного земельного кадастру про земельні ділянки.\n\n2. Інформація Державного реєстру речових прав на нерухоме майно, отримана центральним органом виконавчої влади, що реалізує державну політику у сфері земельних відносин, може зберігатися та використовуватися для забезпечення виконання покладених на нього повноважень, у тому числі для ведення обліку земель.\n\n3. Взаємодія інформаційних систем Державного земельного кадастру та Державного реєстру речових прав на нерухоме майно здійснюється в порядку, визначеному центральним органом виконавчої влади, що забезпечує формування державної політики у сфері земельних відносин, спільно з Міністерством юстиції України\";\n\n6) абзац другий частини першої статті 32 після слів \"земельного кадастру\" доповнити словами \"за бажанням заявника в паперовій чи електронній формі\";\n\n7) у частині третій статті 33:\n\nабзац перший доповнити словами \"в обсязі, визначеному цим Законом\";\n\nдоповнити абзацами другим - четвертим такого змісту:\n\n\"Облік кількості земель за власниками та користувачами здійснюється з використанням інформації про:\n\nречові права на земельні ділянки, що виникли до 1 січня 2013 року, відомості про які внесені до Державного земельного кадастру;\n\nречові права на земельні ділянки, зареєстровані в Державному реєстрі речових прав на нерухоме майно, отриманої в порядку інформаційної взаємодії між Державним земельним кадастром та Державним реєстром речових прав на нерухоме майно\";\n\n8) у статті 36 :\n\nпункт \"ї\" частини першої після слів \"цього Закону\" доповнити словами \"і ціну (вартість) земельної ділянки\";\n\nдоповнити частиною шостою такого змісту:\n\n\"6. Відомості з Державного земельного кадастру, зазначені в пунктах \"а\"-\"є\", \"ї\" частини першої цієї статті, оприлюднюються центральним органом виконавчої влади, що реалізує державну політику у сфері земельних відносин, у вигляді відкритих даних на Публічній кадастровій карті, що є частиною програмного забезпечення Державного земельного кадастру\";\n\n9) статтю 38 викласти в такій редакції:\n\n\" Стаття 38. Порядок користування відомостями Державного земельного кадастру\n\n1. Відомості Державного земельного кадастру є відкритими та загальнодоступними, крім випадків, передбачених цим Законом, та надаються у формі:\n\nвитягів з Державного земельного кадастру;\n\nдовідок, що містять узагальнену інформацію про землі (території);\n\nвикопіювань з картографічної основи Державного земельного кадастру, кадастрової карти (плану);\n\nкопій документів, що створюються під час ведення Державного земельного кадастру.\n\n2. Для фізичних та юридичних осіб відомості Державного земельного кадастру надаються за бажанням заявника:\n\nу паперовій формі;\n\nв електронній формі через Публічну кадастрову карту, за умови електронної ідентифікації особи з використанням кваліфікованого електронного підпису та оплати послуг за надання відомостей з Державного земельного кадастру із застосуванням електронних платіжних засобів відповідно до Закону України \"Про платіжні системи та переказ коштів в Україні\".\n\nДоступ до відомостей Державного земельного кадастру надається органам державної влади, органам місцевого самоврядування, нотаріусам, банкам та особам, які в установленому законом порядку внесені до Державного реєстру сертифікованих інженерів-землевпорядників, Державного реєстру оцінювачів з експертної грошової оцінки земельних ділянок та Державного реєстру сертифікованих інженерів-геодезистів, у тому числі через Публічну кадастрову карту, за умови ідентифікації особи з використанням кваліфікованого електронного підпису.\n\nВідомості Державного земельного кадастру, отримані в паперовій чи електронній формі, мають однакову юридичну силу.\n\n3. Для отримання відомостей Державного земельного кадастру в паперовій формі заявник або уповноважена ним особа подає Державному кадастровому реєстратору, адміністратору центру надання адміністративних послуг або уповноваженій посадовій особі виконавчого органу місцевого самоврядування (якщо надання таких відомостей здійснюється таким центром або виконавчим органом органу місцевого самоврядування):\n\nзаяву за формою, встановленою Порядком ведення Державного земельного кадастру;\n\nдокумент про оплату послуг за отримання відомостей Державного земельного кадастру, крім випадків, визначених цим Законом;\n\nдокумент, що підтверджує повноваження діяти від імені заявника (у разі подання заяви уповноваженою особою заявника).\n\nУ разі подання заяви органом державної влади, органом місцевого самоврядування в заяві зазначаються підстави надання відповідних відомостей з посиланням на норму закону, що передбачає право відповідного органу запитувати такі відомості, а також реквізити справи, у зв’язку з якою виникла потреба в отриманні відомостей.\n\nЗаява з доданими документами подається заявником або уповноваженою ним особою особисто, надсилається поштою цінним листом з описом вкладення та повідомленням про вручення або подається через Єдиний державний портал адміністративних послуг, у тому числі через інтегровану з ним інформаційну систему центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин. У разі подання заяви через Єдиний державний портал адміністративних послуг, у тому числі через інтегровану з ним інформаційну систему центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин, оплата послуг за надання відомостей з Державного земельного кадастру здійснюється із застосуванням електронних платіжних засобів відповідно до Закону України \"Про платіжні системи та переказ коштів в Україні\".\n\nДержавний кадастровий реєстратор або інша особа, яка відповідно до абзацу першого цієї частини надає відомості з Державного земельного кадастру, протягом десяти робочих днів з дня реєстрації заяви (у разі подання заяви про надання витягу з Державного земельного кадастру - у день надходження заяви) надає заявнику документ, передбачений частиною першою цієї статті, або мотивовану відмову в наданні такого документа.\n\nНадання відомостей з Державного земельного кадастру або мотивованої відмови в наданні таких відомостей за бажанням заявника здійснюється Державним кадастровим реєстратором, адміністратором центру надання адміністративних послуг, уповноваженою посадовою особою виконавчого органу місцевого самоврядування особисто заявнику або шляхом направлення зазначеними особами поштою цінним листом з описом вкладення та повідомленням про вручення чи у формі електронного документа засобами телекомунікаційного зв’язку.\n\nВідмова в наданні відомостей з Державного земельного кадастру надається в разі, якщо:\n\nу Державному земельному кадастрі відсутні запитувані відомості;\n\nіз заявою звернулася неналежна особа;\n\nдокументи подані не в повному обсязі та/або не відповідають вимогам, встановленим цим Законом.\n\nЗміна найменування акціонерного товариства у зв’язку із зміною типу акціонерного товариства або перетворенням акціонерного товариства в інше господарське товариство не є підставою для відмови в наданні відомостей з Державного земельного кадастру.\n\n4. Витяг з Державного земельного кадастру надається в паперовій або електронній формі та містить усі відомості про земельну ділянку, внесені до Поземельної книги, крім відомостей про речові права на земельну ділянку, що виникли після 1 січня 2013 року, а також за бажанням заявника - відомості Державного реєстру речових прав на нерухоме майно про речові права на земельну ділянку, їх обтяження, одержані в порядку інформаційної взаємодії між Державним земельним кадастром та Державним реєстром речових прав на нерухоме майно. Складовою частиною витягу є кадастровий план земельної ділянки, сформований як викопіювання з кадастрової карти (плану) території відповідної адміністративно-територіальної одиниці.\n\nОтримання нотаріусами витягу з Державного земельного кадастру є обов’язковим при вчиненні правочинів щодо земельної ділянки (крім складання заповітів).\n\nВитяг з Державного земельного кадастру в паперовій формі надається заявнику в день надходження заяви. Витяг з Державного земельного кадастру в електронній формі надається в режимі реального часу.\n\nВитяг з Державного земельного кадастру в паперовій формі надається без використання спеціальних бланків, проставлення печатки та містить обов’язкове посилання на Державний земельний кадастр. Обов’язковим атрибутом витягу є QR-код, що містить інформацію про документ.\n\nВитяг з Державного земельного кадастру в електронній формі оформлюється відповідно до Закону України \"Про електронні документи та електронний документообіг\".\n\n5. Право на отримання засвідчених копій документів з Державного земельного кадастру та витягів з них мають:\n\nщодо документації, на підставі якої внесені відомості до Поземельної книги на земельну ділянку, - особи, яким належить речове право на таку земельну ділянку;\n\nщодо інших документів (крім документів, що містять державну таємницю) - фізичні та юридичні особи.\n\nОтримання засвідчених копій документів з Державного земельного кадастру та витягів з них здійснюється в порядку, визначеному частиною третьою цієї статті.\n\n6. Відомості з Державного земельного кадастру, що містять інформацію, яка є державною таємницею, надаються в порядку та на умовах, визначених Законом України \"Про державну таємницю\".\n\n7. Користування відомостями Державного земельного кадастру, оприлюдненими на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин, здійснюється відповідно до статті 36 цього Закону.\n\n8. Порядок користування відомостями та документами Державного земельного кадастру встановлюється Кабінетом Міністрів України.\n\nФорми витягу, довідки з Державного земельного кадастру, повідомлення про відмову в наданні відомостей, а також порядок обліку заяв і запитів про отримання відомостей Державного земельного кадастру встановлюються Порядком ведення Державного земельного кадастру.\n\n9. Місцева державна адміністрація, сільська, селищна, міська рада визначають можливість здійснення ними повноважень з надання відомостей з Державного земельного кадастру з урахуванням можливості організаційного та технічного забезпечення їх реалізації.\n\nСтажування адміністратора центру надання адміністративних послуг, посадової особи місцевої державної адміністрації, сільської, селищної, міської ради проводиться безоплатно державним кадастровим реєстратором упродовж одного місяця. За результатами успішного стажування державний кадастровий реєстратор видає такій особі відповідну довідку\";\n\n10) частину другу статті 41 викласти в такій редакції:\n\n\"2. За надання відомостей з Державного земельного кадастру справляється адміністративний збір:\n\nа) за витяг з Державного земельного кадастру про:\n\nземельну ділянку - 0,05 розміру прожиткового мінімуму для працездатних осіб;\n\nобмеження у використанні земель - 0,055 розміру прожиткового мінімуму для працездатних осіб;\n\nземлі в межах адміністративно-територіальних одиниць - 0,06 розміру прожиткового мінімуму для працездатних осіб;\n\nб) за довідку, що містить узагальнену інформацію про землі (території), - 0,06 розміру прожиткового мінімуму для працездатних осіб;\n\nв) за викопіювання з картографічної основи Державного земельного кадастру, кадастрової карти (плану) - 0,03 розміру прожиткового мінімуму для працездатних осіб;\n\nг) за копію документа, що створюється під час ведення Державного земельного кадастру, - 0,03 розміру прожиткового мінімуму для працездатних осіб;\n\nґ) за пошук, перегляд, копіювання та роздрукування відомостей з Державного земельного кадастру про:\n\nземельні угіддя (за 1 дециметр квадратний плану масштабу 1:2000-1:5000 території населених пунктів та масштабу 1:5000-1:10000 за межами населених пунктів) - 0,065 розміру прожиткового мінімуму для працездатних осіб;\n\nчастини земельної ділянки, на яку поширюється дія земельного сервітуту, договору суборенди земельної ділянки, - 0,07 розміру прожиткового мінімуму для працездатних осіб;\n\nкоординати поворотних точок меж об’єктів кадастру (за один аркуш формату А4 (до 30 точок меж об’єктів) - 0,065 розміру прожиткового мінімуму для працездатних осіб;\n\nбонітування ґрунтів (за 1 дециметр квадратний плану масштабу 1:5000-1:10000 за межами населених пунктів) - 0,1 розміру прожиткового мінімуму для працездатних осіб;\n\nд) за виправлення технічної помилки у відомостях Державного земельного кадастру не з вини органу, що здійснює його ведення, - 0,13 розміру прожиткового мінімуму для працездатних осіб.\n\nАдміністративний збір справляється у відповідному розмірі від прожиткового мінімуму для працездатних осіб, встановленого законом на 1 січня календарного року, в якому надається відповідна адміністративна послуга.\n\nЗа надання витягу з Державного земельного кадастру про земельну ділянку, що містить відомості Державного реєстру речових прав на нерухоме майно, додатково сплачується адміністративний збір за надання інформації з цього реєстру відповідно до Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\";\n\n11) у розділі VII \"Прикінцеві та перехідні положення\":\n\nабзац другий пункту 2 викласти в такій редакції:\n\n\"У разі якщо відомості про зазначені земельні ділянки не внесені до Державного реєстру земель, їх державна реєстрація здійснюється на підставі технічної документації із землеустрою щодо встановлення (відновлення) меж земельної ділянки в натурі (на місцевості) або технічної документації із землеустрою щодо інвентаризації земель за заявою їх власників (користувачів земельної ділянки державної чи комунальної власності) або їхніх спадкоємців чи особи, яка подала заяву про визнання спадщини відумерлою, якщо така справа прийнята до провадження судом або іншої, визначеної законом особи. Державна реєстрація таких земельних ділянок може бути здійснена також без подання заяв зазначених осіб центральним органом виконавчої влади, що реалізує державну політику у сфері земельних відносин. У разі відсутності у зазначеного органу документації із землеустрою з визначенням координат поворотних точок меж земельних ділянок цей орган забезпечує організацію проведення робіт з розроблення технічної документації із землеустрою щодо встановлення (відновлення) меж земельних ділянок і здійснення державної реєстрації таких земельних ділянок\";\n\nдоповнити пунктом 4 -1 такого змісту:\n\n\"4 -1 . Судові рішення про скасування державної реєстрації земельних ділянок, ухвалені, але не виконані до набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо протидії рейдерству\", в яких не вирішується питання щодо припинення речових прав на такі земельні ділянки, є підставою для скасування державної реєстрації цих земельних ділянок\".\n\n11. У Законі України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 9 із наступними змінами):\n\n1) в абзаці другому частини першої статті 1 слова \"речових прав\" замінити словами \"права власності\", а слова \"та їх обтяжень\" замінити словами \"обтяжень такого права\";\n\n2) у частині першій статті 2:\n\nу пункті 2 слова \"про об’єкти та суб’єктів таких прав\" виключити;\n\nпункти 5 і 9 викласти в такій редакції:\n\n\"5) обтяження - заборона або обмеження розпорядження та/або користування нерухомим майном, встановлені законом, актами уповноважених на це органів державної влади, органів місцевого самоврядування, їх посадових осіб, або такі, що виникли з правочину\";\n\n\"9) реєстраційна дія - державна реєстрація прав, взяття на облік безхазяйного нерухомого майна, а також інші дії, що здійснюються державним реєстратором у Державному реєстрі прав, крім надання інформації з цього реєстру\";\n\n3) у статті 4 :\n\nу частині першій:\n\nпункт 1 доповнити словами \"на нерухоме майно, об’єкт незавершеного будівництва\";\n\nу пункті 2:\n\nабзац перший після слів \"речові права\" доповнити словами \"на нерухоме майно\";\n\nабзац дев’ятий виключити;\n\nпункт 3 виключити;\n\nпункт 4 викласти в такій редакції:\n\n\"4) обтяження речових прав на нерухоме майно, об’єкт незавершеного будівництва:\n\nзаборона відчуження та/або користування;\n\nарешт;\n\nіпотека;\n\nвимога нотаріального посвідчення договору, предметом якого є нерухоме майно, встановлена власником такого майна;\n\nподаткова застава, предметом якої є нерухоме майно, об’єкт незавершеного будівництва;\n\nінші обтяження відповідно до закону\";\n\nдоповнити частиною другою такого змісту:\n\n\"2. У разі визначення часток у праві спільної власності чи їх зміни, зміни суб’єкта управління об’єктами державної власності, зміни правонабувача речового права, похідного від права власності, строку дії такого речового права, а також зміни обтяжувача, особи, в інтересах якої встановлено обтяження речових прав, чи зміни умов обтяження проводиться державна реєстрація таких змін, при цьому дата та час державної реєстрації речових прав, обтяжень речових прав залишаються незмінними\";\n\n4) у пункті 5 частини третьої статті 10 слова \"про об’єкти та суб’єктів таких прав\" виключити;\n\n5 ) у статті 12 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Державний реєстр прав містить відомості про зареєстровані речові права на нерухоме майно та їх обтяження, про зареєстровані права власності на об’єкти незавершеного будівництва та їх обтяження, а також про взяття на облік безхазяйного нерухомого майна і ціну (вартість) нерухомого майна та речових прав на нього чи розмір плати за користування нерухомим майном за відповідними правочинами, відомості та електронні копії документів, подані у паперовій формі, або документи в електронній формі, на підставі яких проведено реєстраційні дії, а також документи, сформовані за допомогою програмних засобів ведення Державного реєстру прав під час проведення таких реєстраційних дій, та відомості реєстрів (кадастрів), автоматизованих інформаційних систем, отримані державним реєстратором шляхом безпосереднього доступу до них чи в порядку інформаційної взаємодії таких систем з Державним реєстром прав\";\n\nу частині другій слово \"Записи\" замінити словом \"Відомості\";\n\nчастину п’яту викласти в такій редакції:\n\n\"5. Відомості про речові права, обтяження речових прав, внесені до Державного реєстру прав, вважаються достовірними і можуть бути використані у спорі з третьою особою до моменту державної реєстрації припинення таких прав, обтяжень у порядку, передбаченому цим Законом.\n\nБудь-які дії особи, спрямовані на набуття, зміну або припинення речових прав на нерухоме майно та їх обтяжень, зареєстрованих у Державному реєстрі прав, вчиняються на підставі відомостей про речові права, обтяження речових прав, що містяться в цьому реєстрі.\n\nВідомості про речові права, обтяження речових прав, що містяться в Реєстрі прав власності на нерухоме майно, Єдиному реєстрі заборон відчуження об’єктів нерухомого майна та Державному реєстрі іпотек, що є невід’ємною архівною складовою частиною Державного реєстру прав, використовуються як актуальні виключно в разі, якщо відомості про право власності на відповідне нерухоме майно, об’єкт незавершеного будівництва не внесені до Державного реєстру прав, а відомості про інші речові права, відмінні від права власності, та/або обтяження речових прав не внесені та не припинені в Державному реєстрі прав.\n\nДія абзацу третього цієї частини не поширюється на випадки використання таких відомостей у судових спорах, пов’язаних з визнанням чи поновленням речових прав.\n\nЗміна ідентифікаційних даних суб’єкта речового права, обтяження речового права та/або зміна характеристик об’єкта нерухомого майна не впливають на дії особи, спрямовані на набуття, зміну або припинення речових прав на нерухоме майно та їх обтяжень.\n\nЗміни характеристик об’єкта нерухомого майна, розташованого на земельній ділянці, вносяться під час проведення державної реєстрації права власності на такий об’єкт у результаті вчинення дій, спрямованих на набуття, зміну або припинення речових прав\";\n\n6 ) частину третю статті 13 викласти в такій редакції:\n\n\"3. Розділ Державного реєстру прав складається з чотирьох частин, що містять відомості про:\n\n1) нерухоме майно та його ціну (вартість);\n\n2) право власності та суб’єкта (суб’єктів) цього права;\n\n3) інші речові права та суб’єкта (суб’єктів) цих прав, а також ціну (вартість) таких речових прав чи розмір плати за користування чужим нерухомим майном;\n\n4) обтяження речових прав на нерухоме майно та суб’єкта (суб’єктів) цих обтяжень.\n\nВідомостями про земельну ділянку, що вносяться до Державного реєстру прав, є відомості про її кадастровий номер.\n\nУ разі якщо договором оренди землі, суборенди землі, земельного сервітуту, емфітевзису, суперфіцію передбачено його поновлення, відомості про це із зазначенням строку, передбаченого договором, обов’язково вносяться до Державного реєстру прав під час проведення державної реєстрації такого права.\n\nВідомості про ціну (вартість) нерухомого майна, ціну (вартість) речових прав чи розмір плати за користування чужим нерухомим майном вносяться до Державного реєстру прав виключно під час державної реєстрації набуття прав на підставі документів, поданих для такої реєстрації. У разі відсутності в документах, поданих для державної реєстрації прав, відповідних відомостей про ціну (вартість) такі відомості не вносяться до Державного реєстру прав, а додаткові документи для їх отримання не вимагаються. Відомості про ціну нерухомого майна надаються лише власнику такого майна, органам державної влади, органам місцевого самоврядування для здійснення ними повноважень, визначених законом.\n\nУ разі відсутності відкритого на об’єкт нерухомого майна розділу в Державному реєстрі прав відомості про інші речові права та суб’єкта (суб’єктів) цих прав, обтяження речових прав та суб’єкта (суб’єктів) цих прав вносяться до спеціального розділу Державного реєстру прав, крім випадків, якщо така державна реєстрація проводиться одночасно з державною реєстрацією права власності.\n\nПісля відкриття на об’єкт нерухомого майна розділу у Державному реєстрі прав відомості про інші речові права та суб’єкта (суб’єктів) цих прав, обтяження речових прав та суб’єкта (суб’єктів) цих обтяжень переносяться до такого розділу\";\n\n7) статтю 14 викласти в такій редакції:\n\n\" Стаття 14. Закриття розділу Державного реєстру прав та реєстраційної справи\n\n1. Розділ Державного реєстру прав та реєстраційна справа закриваються в разі:\n\n1) знищення об’єкта нерухомого майна;\n\n2) поділу, об’єднання об’єктів нерухомого майна або виділу частки з об’єкта нерухомого майна;\n\n3) державної реєстрації права власності на новостворений об’єкт нерухомого майна, щодо якого в Державному реєстрі прав відкрито розділ як на об’єкт незавершеного будівництва;\n\n4) скасування державної реєстрації земельної ділянки.\n\nУ разі наявності в Державному реєстрі прав двох і більше розділів на один об’єкт нерухомого майна в результаті допущення технічної помилки закривається розділ Державного реєстру прав та реєстраційна справа, відкриті пізніше.\n\nЗакритий розділ Державного реєстру прав та реєстраційна справа не підлягають поновленню. У разі скасування рішення державного реєстратора про закриття розділу Державного реєстру прав на об’єкт нерухомого майна відкривається новий розділ та формується нова реєстраційна справа відповідно до цього Закону.\n\n2. У разі знищення об’єкта нерухомого майна або скасування державної реєстрації земельної ділянки відповідний розділ Державного реєстру прав та реєстраційна справа закриваються, а реєстраційний номер цього об’єкта скасовується.\n\nРозділ Державного реєстру прав закривається державним реєстратором одночасно із проведенням державної реєстрації припинення речових прав, обтяжень речових прав, про що державний реєстратор обов’язково невідкладно повідомляє відповідного користувача, обтяжувача.\n\n3. У разі поділу об’єкта нерухомого майна або виділу частки з об’єкта нерухомого майна відповідний розділ Державного реєстру прав та реєстраційна справа закриваються, а реєстраційний номер цього об’єкта скасовується. На кожний новостворений об’єкт нерухомого майна відкривається новий розділ Державного реєстру прав та формується нова реєстраційна справа, а також присвоюється новий реєстраційний номер кожному з таких об’єктів.\n\nВідомості про речові права, обтяження речових прав щодо об’єкта, що поділяється, або при виділі частки з цього об’єкта одночасно з відкриттям розділів Державного реєстру прав на кожний новостворений об’єкт переносяться до таких розділів. Якщо правочином або актом відповідного органу встановлено, що речові права, обтяження речових прав не поширюються на всі новостворені об’єкти нерухомого майна, відомості про такі права, обтяження переносяться лише до розділів, відкритих для новостворених об’єктів, яких вони стосуються.\n\nУ разі наявності зареєстрованих речових прав, похідних від права власності, та/або обтяжень речових прав щодо об’єкта, що поділяється, або при виділі частки з цього об’єкта за результатом перенесення відомостей про такі права, обтяження державний реєстратор обов’язково невідкладно повідомляє відповідного користувача, обтяжувача про закриття розділу Державного реєстру прав та перенесення відомостей про речові права, обтяження.\n\n4. У разі об’єднання об’єктів нерухомого майна відповідні розділи Державного реєстру прав та реєстраційні справи закриваються, а реєстраційні номери таких об’єктів скасовуються. Для новоствореного об’єкта нерухомого майна відкривається новий розділ у Державному реєстрі прав та формується нова реєстраційна справа, а також присвоюється новий реєстраційний номер такому об’єкту.\n\nВідомості про речові права, обтяження речових прав щодо об’єктів, що об’єднуються, одночасно з відкриттям розділу Державного реєстру прав на новостворений об’єкт переносяться до такого розділу.\n\nУ разі наявності зареєстрованих речових прав, похідних від права власності, та/або обтяжень речових прав щодо об’єктів, що об’єднуються, за результатом перенесення відомостей про такі права, обтяження державний реєстратор обов’язково невідкладно повідомляє відповідного користувача, обтяжувача про закриття розділу Державного реєстру прав та перенесення відомостей про речові права, обтяження.\n\n5. У разі проведення державної реєстрації права власності на новостворений об’єкт нерухомого майна, щодо якого в Державному реєстрі прав відкрито розділ як на об’єкт незавершеного будівництва, відповідний розділ та реєстраційна справа щодо об’єкта незавершеного будівництва закриваються, а реєстраційний номер такого об’єкта скасовується. Для новоствореного об’єкта нерухомого майна відкривається новий розділ у Державному реєстрі прав та формується нова реєстраційна справа, а також присвоюється новий реєстраційний номер такому об’єкту.\n\nВідомості про речові права, обтяження речових прав щодо об’єкта незавершеного будівництва одночасно із відкриттям розділу Державного реєстру прав на новостворений об’єкт переносяться до такого розділу.\n\nУ разі наявності зареєстрованих обтяжень речових прав щодо об’єкта незавершеного будівництва за результатом перенесення відомостей про такі обтяження державний реєстратор обов’язково невідкладно повідомляє відповідного обтяжувача про закриття розділу Державного реєстру прав та перенесення відомостей про обтяження.\n\n6. У разі закриття розділу Державного реєстру прав у зв’язку з наявністю в цьому реєстрі двох і більше розділів на один об’єкт нерухомого майна в результаті допущення технічної помилки розділ Державного реєстру прав та реєстраційна справа, відкриті пізніше, закриваються, а реєстраційний номер такого об’єкта скасовується.\n\nВідомості про речові права, обтяження речових прав, що містяться в розділі Державного реєстру прав, що закривається як помилковий, одночасно із закриттям такого розділу переносяться до розділу Державного реєстру прав, відкритого раніше на об’єкт нерухомого майна.\n\nУ разі наявності зареєстрованих речових прав, похідних від права власності, та/або обтяжень речових прав, відомості про які містяться в розділі Державного реєстру прав, що закривається як помилковий, за результатом перенесення відомостей про такі права, обтяження державний реєстратор обов’язково невідкладно повідомляє відповідного користувача, обтяжувача про закриття розділу Державного реєстру прав та перенесення відомостей про речові права, обтяження.\n\nУ разі якщо у зв’язку з наявністю в Державному реєстрі прав двох і більше розділів на один об’єкт нерухомого майна в результаті допущення технічної помилки виявлено суперечності між зареєстрованими речовими правами, закриття розділу Державного реєстру прав здійснюється виключно на підставі судового рішення.\n\n7. У разі ухвалення судом рішення про закриття розділу Державного реєстру прав у випадках, передбачених цією статтею, закриття відповідного розділу допускається виключно в разі, якщо таким судовим рішенням вирішується питання щодо набуття та/або припинення речових прав, обтяжень речових прав на об’єкт нерухомого майна, щодо якого закривається розділ у Державному реєстрі прав\";\n\n8) у статті 16 :\n\nв абзаці третьому частини першої слова \"рішення судів\" в усіх відмінках і числах замінити словами \"судові рішення\" у відповідному відмінку і числі;\n\nу частині другій слова \"під час формування та реєстрації заяв\" виключити;\n\n9) у статті 17 :\n\nв абзаці першому частини першої слова \"про об’єкти та суб’єктів цих прав\" виключити;\n\nчастину другу викласти в такій редакції:\n\n\"2. Реєстраційна справа включає заяви на проведення реєстраційних дій, документи, на підставі яких проведено реєстраційні дії, документи, сформовані за допомогою програмних засобів ведення Державного реєстру прав під час проведення таких реєстраційних дій, а також відомості з реєстрів (кадастрів), автоматизованих інформаційних систем, отримані державним реєстратором шляхом безпосереднього доступу до них чи в порядку інформаційної взаємодії таких систем з Державним реєстром прав, запити державного реєстратора та документи, отримані із паперових носіїв інформації, що містять відомості про зареєстровані речові права до 1 січня 2013 року.\n\nРеєстраційна справа ведеться в електронній формі та формується автоматично за допомогою програмних засобів ведення Державного реєстру прав, до якої за результатом проведення кожної реєстраційної дії щодо об’єкта нерухомого майна автоматично включаються заяви, сформовані або подані в електронній формі, електронні копії документів, на підставі яких проведено реєстраційні дії, поданих у паперовій формі, документи, на підставі яких проведено реєстраційні дії, подані в електронній формі, документи в електронній формі, сформовані за допомогою програмних засобів ведення Державного реєстру прав під час проведення таких реєстраційних дій, а також відомості реєстрів (кадастрів), автоматизованих інформаційних систем, отримані державним реєстратором в електронній формі шляхом безпосереднього доступу до них чи в порядку інформаційної взаємодії таких систем з Державним реєстром прав, електронні копії запитів державного реєстратора в паперовій формі та документів, отриманих із паперових носіїв інформації, що містять відомості про зареєстровані речові права до 1 січня 2013 року.\n\nДокументи, подані заявником для проведення реєстраційних дій в паперовій формі, підлягають поверненню такому заявнику. Заява, подана в паперовій формі, документ про сплату адміністративного збору, запити державного реєстратора в паперовій формі та документи, отримані із паперових носіїв інформації, що містять відомості про зареєстровані речові права до 1 січня 2013 року, за результатом проведення реєстраційних дій заявнику не повертаються та зберігаються державним реєстратором, яким проведено реєстраційну дію, протягом трьох років\";\n\nчастину четверту виключити;\n\nв абзаці першому частини шостої слова \"рішенням суду\" замінити словами \"судовим рішенням\";\n\n10) у статті 18 :\n\nпісля частини третьої доповнити новою частиною такого змісту:\n\n\"4. Державна реєстрація прав на земельну ділянку проводиться виключно за наявності в Державному земельному кадастрі відомостей про зареєстровану земельну ділянку.\n\nДля проведення державної реєстрації права власності та інших речових прав на земельні ділянки, що здійснюється з відкриттям розділу в Державному реєстрі прав, державний реєстратор обов’язково використовує відомості з Державного земельного кадастру про наявність/відсутність зареєстрованих речових прав щодо відповідної земельної ділянки до 1 січня 2013 року\".\n\nУ зв’язку з цим частини четверту - чотирнадцяту вважати відповідно частинами п’ятою - п’ятнадцятою;\n\n11) статтю 19 викласти в такій редакції:\n\n\" Стаття 19 . Строки проведення реєстраційних дій та надання інформації з Державного реєстру прав\n\n1. Реєстраційні дії здійснюються в день реєстрації відповідної заяви в Державному реєстрі прав, крім випадків, передбачених цією статтею.\n\n2. Державна реєстрація права власності та інших речових прав проводиться у строк, що не перевищує п’яти робочих днів з дня реєстрації відповідної заяви в Державному реєстрі прав, крім випадку, передбаченого статтею 31 -2 цього Закону.\n\nНадання інформації з Державного реєстру прав у електронній формі здійснюється в режимі реального часу.\n\n3. Строк, зазначений у частині другій цієї статті, обраховується з дня реєстрації відповідної заяви в Державному реєстрі прав.\n\nУ разі наявності зареєстрованих у Державному реєстрі прав інших заяв про державну реєстрацію прав на це саме майно строк державної реєстрації прав обраховується з дня прийняття державним реєстратором рішення про державну реєстрацію прав або про відмову в такій реєстрації щодо заяви, зареєстрованої в Державному реєстрі прав раніше\";\n\n12) частину четверту статті 20 викласти в такій редакції:\n\n\"4. Заява про проведення реєстраційних дій, надання інформації з Державного реєстру прав не приймається в разі:\n\n1) відсутності документа, що підтверджує оплату адміністративних послуг, або внесення відповідної плати не в повному обсязі;\n\n2) невстановлення особи заявника чи обсягу його повноважень на подання відповідної заяви;\n\n3) відсутності в Державному земельному кадастрі відомостей про земельну ділянку (у разі державної реєстрації прав на земельну ділянку)\";\n\n13) у статті 24 :\n\nабзац перший частини першої викласти в такій редакції:\n\n\"1. Підстави для відмови в державній реєстрації прав\";\n\nу частині четвертій:\n\nу пункті 1 слова \"рішення суду щодо\" замінити словами \"судового рішення щодо набуття, зміни або припинення\";\n\nу пункті 2 слова \"та перенесенням щодо такого права власності обтяження, державну реєстрацію якого проведено у спеціальному розділі Державного реєстру прав\" замінити словами \"за особою, щодо якої або щодо майна якої наявні обтяження у спеціальному розділі Державного реєстру прав\";\n\nпункт 4 доповнити словами \"(крім іпотеки)\";\n\nдоповнити пунктом 8 такого змісту:\n\n\"8) державної реєстрації речових прав на нерухоме майно на підставі нотаріально посвідченого договору - у разі якщо обтяженням є вимога нотаріального посвідчення договору, встановлена власником майна\";\n\n14) у статті 25 :\n\nв абзацах першому і другому частини першої слова \"рішення суду\" замінити словами \"судового рішення\";\n\nу частині другій слова \"Рішення суду\" замінити словами \"Судове рішення\";\n\nу частині третій:\n\nв абзаці першому слова \"рішення суду про скасування рішення суду\" замінити словами \"судового рішення про скасування судового рішення\", а після слів \"проведення реєстраційних дій\" доповнити словами \"та/або судового рішення про скасування заборони вчинення реєстраційних дій\";\n\nв абзаці другому слова \"десяти робочих днів, не подано рішення суду\" замінити словами \"п’ятнадцяти календарних днів, не подано судового рішення\";\n\nдоповнити частиною п’ятою такого змісту:\n\n\"5. Повторне подання власником об’єкта нерухомого майна заяви про заборону вчинення реєстраційних дій щодо одного і того самого об’єкта нерухомого майна можливе через п’ять календарних днів з дня завершення строку, передбаченого абзацом другим частини третьої цієї статті, а в разі відкликання попередньої заяви - через п’ять календарних днів з дня такого відкликання.\n\nПовторне подання власником об’єкта нерухомого майна заяви про вчинення реєстраційних дій щодо одного і того самого об’єкта нерухомого майна, у разі якщо за попередньою заявою подано рішення суду про заборону вчинення реєстраційних дій, що набрало законної сили, можливе через п’ять календарних днів з дня реєстрації судового рішення про скасування судового рішення, що було підставою для прийняття рішення про зупинення проведення реєстраційних дій, відповідно до статті 31 -1 цього Закону\";\n\n15) статтю 26 викласти в такій редакції:\n\n\" Стаття 26 . Внесення відомостей до Державного реєстру прав\n\n1. За результатом розгляду документів, поданих для державної реєстрації прав, державний реєстратор на підставі прийнятого ним рішення про державну реєстрацію прав вносить відомості про речові права, обтяження речових прав до Державного реєстру прав.\n\nВідомості про речові права на земельну ділянку, похідні від права власності, що припиняються після завершення строку дії відповідного договору, містяться в Державному реєстрі прав з дня державної реєстрації набуття речового права до дня закінчення строку дії договору, що обраховується відповідно до Цивільного кодексу України . Після закінчення строку дії договору державна реєстрація речового права припиняється за допомогою програмних засобів ведення Державного реєстру прав.\n\nВідомості про речові права на земельну ділянку, похідні від права власності, що набуваються на підставі договору за умови його поновлення, містяться в Державному реєстрі прав з дня державної реєстрації набуття речового права.\n\nУ разі подання стороною договору заяви про виключення з Державного реєстру прав відомостей про поновлення договору державний реєстратор виключає такі відомості з Державного реєстру прав і після закінчення строку дії договору державна реєстрація речового права, похідного від права власності, припиняється за допомогою програмних засобів ведення Державного реєстру прав.\n\nУ разі відсутності заяви про виключення з Державного реєстру прав відомостей про поновлення договору до закінчення строку дії договору, за умови його поновлення після закінчення строку дії договору, державна реєстрація речового права продовжується на той самий строк за допомогою програмних засобів ведення Державного реєстру прав.\n\nЗаява про державну реєстрацію припинення речового права на земельну ділянку, похідного від права власності, незалежно від наявності чи відсутності відомостей про поновлення договору може бути подана в будь-який час до припинення такого права.\n\n2. У разі допущення технічної помилки (граматичної, арифметичної чи іншої помилки) під час внесення відомостей про речові права, обтяження речових прав до Державного реєстру прав державний реєстратор самостійно виправляє таку помилку, за умови що документи за результатом розгляду заяви заявнику не видавалися.\n\nУ разі якщо допущена технічна помилка, виявлена після отримання заявником документів за результатом розгляду заяви, така помилка виправляється державним реєстратором виключно на підставі заяви особи, відомості про речові права, обтяження речових прав якої містять таку помилку, а також у випадку, передбаченому підпунктом \"в\" пункту 2 частини шостої статті 37 цього Закону, - посадовою особою Міністерства юстиції України чи його територіальних органів.\n\nУ разі якщо допущена технічна помилка впливає на права третіх осіб, така помилка виправляється державним реєстратором виключно на підставі судового рішення.\n\n3. Відомості про речові права, обтяження речових прав, внесені до Державного реєстру прав, не підлягають скасуванню та/або вилученню.\n\nУ разі скасування рішення державного реєстратора про державну реєстрацію прав на підставі судового рішення чи у випадку, передбаченому підпунктом \"а\" пункту 2 частини шостої статті 37 цього Закону, а також у разі визнання на підставі судового рішення недійсними чи скасування документів, на підставі яких проведено державну реєстрацію прав, скасування на підставі судового рішення державної реєстрації прав, державний реєстратор чи посадова особа Міністерства юстиції України (у випадку, передбаченому підпунктом \"а\" пункту 2 частини шостої статті 37 цього Закону) проводить державну реєстрацію набуття, зміни чи припинення речових прав відповідно до цього Закону.\n\nУхвалення судом рішення про скасування рішення державного реєстратора про державну реєстрацію прав, визнання недійсними чи скасування документів, на підставі яких проведено державну реєстрацію прав, а також скасування державної реєстрації прав допускається виключно з одночасним визнанням, зміною чи припиненням цим рішенням речових прав, обтяжень речових прав, зареєстрованих відповідно до законодавства (за наявності таких прав).\n\nДержавна реєстрація набуття, зміни чи припинення речових прав у разі скасування рішення державного реєстратора про державну реєстрацію прав у випадку, передбаченому підпунктом \"а\" пункту 2 частини шостої статті 37 цього Закону, проводиться без подання відповідної заяви заявником та справляння адміністративного збору на підставі відомостей про речові права, що містилися в Державному реєстрі прав. У разі відсутності таких відомостей про речові права в Державному реєстрі прав заявник подає оригінали документів, необхідних для проведення державної реєстрації набуття, зміни чи припинення речових прав.\n\n4. У разі скасування рішення державного реєстратора про зупинення державної реєстрації прав, про зупинення розгляду заяви або про відмову в державній реєстрації прав на підставі судового рішення чи у випадку, передбаченому підпунктом \"б\" пункту 2 частини шостої статті 37 цього Закону, державний реєстратор чи посадова особа територіального органу Міністерства юстиції України (у випадку, передбаченому підпунктом \"б\" пункту 2 частини шостої статті 37 цього Закону) вносить відомості про скасування відповідного рішення до Державного реєстру прав та відновлює розгляд відповідної заяви.\n\nУхвалення судом рішення про скасування рішення державного реєстратора про зупинення державної реєстрації прав допускається виключно з одночасним скасуванням цим рішенням заяви власника про заборону вчинення реєстраційних дій чи відповідного судового рішення, зареєстрованих у базі даних заяв.\n\n5. Виправлення технічної помилки у відомостях Державного реєстру прав, виявленої після отримання заявником документів за результатом розгляду заяви, скасування рішень державного реєстратора про зупинення державної реєстрації прав, про зупинення розгляду заяви або про відмову в державній реєстрації прав, здійснюється в порядку, передбаченому для державної реєстрації прав (крім випадків, якщо такі дії здійснюються в порядку, передбаченому статтею 37 цього Закону)\";\n\n16) у статті 27 :\n\nу пункті 9 частини першої слова \"рішення суду, що набрало законної сили, щодо\" замінити словами \"судового рішення, що набрало законної сили, щодо набуття, зміни або припинення\";\n\nу пункті 1 частини другої слова \"рішення суду щодо\" замінити словами \"судового рішення щодо набуття, зміни або припинення\";\n\n17) статті 29 і 30 викласти в такій редакції:\n\n\" Стаття 29 . Особливості державної реєстрації речових прав на земельні ділянки, речові права на які набуто до 1 січня 2013 року\n\n1. Державна реєстрація права власності на земельну ділянку, набутого та оформленого в установленому порядку до 1 січня 2013 року, проводиться за умови наявності відповідних відомостей в Державному земельному кадастрі.\n\nДержавна реєстрація права власності на земельну ділянку, набутого в результаті переходу права власності та не оформленого в установленому порядку до 1 січня 2013 року, проводиться за умови встановлення факту переходу прав від особи, відомості про яку містяться в Державному земельному кадастрі, до особи, яка заявляє свої права.\n\nДержавна реєстрація права власності на земельну ділянку, набутого за рішенням органу державної влади чи органу місцевого самоврядування та не оформленого в установленому порядку до 1 січня 2013 року, проводиться за умови встановлення факту відсутності відомостей про речові права інших осіб на таку земельну ділянку в Державному земельному кадастрі.\n\nПід час проведення державної реєстрації права спільної власності на земельну ділянку щодо одного із співвласників у разі наявності в Державному земельному кадастрі відомостей про право спільної власності на земельну ділянку із зазначенням усіх співвласників, перенесених з Державного реєстру земель, державний реєстратор одночасно з державною реєстрацією права спільної власності щодо одного із співвласників також переносить відомості про інших співвласників на таку земельну ділянку до відповідного відкритого розділу Державного реєстру прав.\n\nПеренесення відомостей про кожного із співвласників на земельну ділянку у випадку, передбаченому абзацом четвертим цієї частини, здійснюється виключно за відсутності в Державному реєстрі прав відомостей про перехід права власності відповідного співвласника до третьої особи.\n\nУ разі наявності в Державному земельному кадастрі відомостей про інші речові права, похідні від права власності, перенесених з Державного реєстру земель, крім відомостей про право власності на земельну ділянку, державний реєстратор одночасно з відкриттям розділу в Державному реєстрі прав переносить такі відомості Державного земельного кадастру про речові права на таку земельну ділянку до відповідного відкритого розділу Державного реєстру прав.\n\n2. Державна реєстрація речових прав на земельну ділянку, похідних від права власності, набутих та оформлених в установленому порядку до 1 січня 2013 року, проводиться з одночасною державною реєстрацією права власності на таку земельну ділянку, крім випадків, якщо право власності на таку земельну ділянку вже зареєстровано в Державному реєстрі прав.\n\nДержавна реєстрація зміни строку речового права, у тому числі оренди земельної ділянки, набутого та оформленого в установленому порядку до 1 січня 2013 року, проводиться за умови наявності відповідних відомостей про зареєстровані права в Державному земельному кадастрі.\n\nДержавна реєстрація зміни строку речового права, у тому числі оренди земельної ділянки, набутого та не оформленого в установленому порядку до 1 січня 2013 року, проводиться в порядку, передбаченому для державної реєстрації права оренди, за умови відсутності відомостей про зареєстровані інші речові права, похідні від права власності, у Державному земельному кадастрі чи в Державному реєстрі прав.\n\nПри цьому строк такого речового права, у тому числі оренди, обраховується відповідно до строку дії договору оренди, що обраховується з дня його укладення.\n\n3. Державна реєстрація речових прав на земельну ділянку, набутих та оформлених в установленому порядку до 1 січня 2013 року, проводиться без подання заявником документа, на підставі якого набуто речове право, за умови наявності інформації про зареєстровану земельну ділянку в Державному земельному кадастрі, у тому числі перенесеної із Державного реєстру земель, документів, що відповідно до законодавства, яке діяло до 1 січня 2013 року, посвідчували право власності або право користування землею (земельними ділянками), а також книг записів (реєстрації) таких документів\";\n\n\" Стаття 30. Особливості державної реєстрації права оренди на нерозподілені (невитребувані) земельні ділянки, земельні ділянки колективної власності\n\n1. Право оренди на нерозподілені (невитребувані) земельні ділянки, земельні ділянки колективної власності, надані в оренду органами державної влади, органами місцевого самоврядування в порядку, визначеному статтями 13 , 14 -1 Закону України \"Про порядок виділення в натурі (на місцевості) земельних ділянок власникам земельних часток (паїв)\", здійснюється без державної реєстрації права власності на такі земельні ділянки в Державному реєстрі прав.\n\nДержавна реєстрація припинення права оренди на невитребувані (нерозподілені) земельні ділянки, земельні ділянки колективної власності, надані в оренду в порядку, визначеному статтями 13 , 14 -1 Закону України \"Про порядок виділення в натурі (на місцевості) земельних ділянок власникам земельних часток (паїв)\", проводиться без подання відповідної заяви заявниками одночасно з державною реєстрацією права власності на відповідну земельну ділянку\";\n\n18) статтю 30 -1 доповнити частиною четвертою такого змісту:\n\n\"4. Державна реєстрація припинення права оренди земельної ділянки, що входить до складу спадщини та перебуває в управлінні органу місцевого самоврядування, проводиться без подання відповідної заяви заявниками одночасно з державною реєстрацією права власності на відповідну земельну ділянку\";\n\n19) у назві і тексті статті 31 -1 слова \"рішення суду\" в усіх відмінках і числах замінити словами \"судове рішення\" у відповідному відмінку і числі;\n\n20) статтю 33 викласти в такій редакції:\n\n\" Стаття 33. Взаємодія інформаційних систем Державного реєстру прав та Державного земельного кадастру\n\n1. Державний реєстр прав та Державний земельний кадастр за допомогою програмних засобів ведення інформаційних систем забезпечують у режимі реального часу отримання:\n\nдержавними реєстраторами відомостей з Державного земельного кадастру про права на земельні ділянки, зареєстровані до 2013 року, а також відомостей з Державного земельного кадастру про земельні ділянки;\n\nорганами, що здійснюють ведення Державного земельного кадастру, інформації з Державного реєстру прав про зареєстровані речові права на земельні ділянки, їх обтяження, а також про ціну (вартість) нерухомого майна та речових прав на нього чи розмір плати за користування нерухомим майном за відповідними правочинами.\n\n2. Інформація Державного реєстру прав, отримана центральним органом виконавчої влади, що забезпечує реалізацію державної політики у сфері земельних відносин, може зберігатися та використовуватися для забезпечення виконання покладених на нього повноважень, у тому числі для ведення обліку земель.\n\n3. Взаємодія інформаційних систем Державного реєстру прав та Державного земельного кадастру здійснюється в порядку, визначеному центральним органом виконавчої влади, що забезпечує формування державної політики у сфері земельних відносин, спільно з Міністерством юстиції України\";\n\n21 ) у статті 34 :\n\nв абзацах першому і другому частини другої слова \"відмінних від права власності (крім іпотеки)\" замінити словами \"похідних від права власності\";\n\nу частині третій слово \"іпотеки\" виключити;\n\nу частині п’ятій слова \"внесення змін до записів Державного реєстру прав, у тому числі\" виключити;\n\nв абзацах другому і третьому частини шостої слово \"витягу\" виключити;\n\nв абзаці одинадцятому частини восьмої слово \"відмінних\" замінити словом \"похідних\";\n\n22) у пункті 1 частини другої статті 37 слова \"рішення суду\" замінити словами \"судового рішення\";\n\n23) у частині першій статті 38:\n\nабзац перший після слів \"у сфері державної реєстрації прав\" доповнити словами \"у тому числі за розголошення відомостей, одержаних ними в результаті проведення реєстраційних дій\";\n\nв абзаці другому слова \"рішення суду\" замінити словами \"судового рішення\".\n\n12. У Законі України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17 із наступними змінами):\n\n1 ) пункт 8 частини першої статті 1 після абзацу п’ятнадцятого доповнити новим абзацом такого змісту:\n\n\"учасник юридичної особи приватного права (крім акціонерного товариства) - у разі подання документів для державної реєстрації змін до відомостей про юридичну особу, що містяться в Єдиному державному реєстрі, щодо встановлення вимоги нотаріального засвідчення справжності підпису такого учасника під час прийняття ним рішень з питань діяльності відповідної юридичної особи та/або вимоги нотаріального посвідчення правочину, предметом якого є частка такого учасника у статутному (складеному) капіталі (пайовому фонді) відповідної юридичної особи, чи скасування такої вимоги\".\n\nУ зв’язку з цим абзац шістнадцятий вважати абзацом сімнадцятим;\n\n2) у статті 9 :\n\nчастину другу доповнити пунктом 8 -1 такого змісту:\n\n\"8 -1 ) інформація про встановлення вимоги нотаріального засвідчення справжності підпису учасника під час прийняття ним рішень з питань діяльності відповідної юридичної особи та/або вимоги нотаріального посвідчення правочину, предметом якого є частка учасника у статутному (складеному) капіталі (пайовому фонді) відповідної юридичної особи: відомості про учасника, передбачені пунктом 8 цієї частини, яким встановлено такі вимоги, вимоги нотаріального засвідчення справжності підпису та/або нотаріального посвідчення правочину\";\n\nу пункті 5 частини четвертої слова \"місце проживання або інша адреса\" замінити словами \"адреса місця проживання\";\n\n3) частину першу статті 28 доповнити пунктом 7 -1 такого змісту:\n\n\"7 -1 ) порушено встановлену учасником вимогу нотаріального засвідчення справжності підпису під час прийняття рішень з питань діяльності юридичної особи та/або вимоги нотаріального посвідчення правочину, предметом якого є частка такого учасника у статутному (складеному) капіталі (пайовому фонді) відповідної юридичної особи\";\n\n4) підпункт \"б\" пункту 2 частини шостої статті 34 доповнити словами \"зупинення розгляду документів\".\n\n13 . У Законі України \"Про товариства з обмеженою та додатковою відповідальністю\" (Відомості Верховної Ради України, 2018 р., № 13, ст. 69):\n\n1) статтю 5 після частини першої доповнити новою частиною такого змісту:\n\n\"2. Учасник товариства може встановити вимогу нотаріального засвідчення справжності власного підпису під час прийняття рішень з питань діяльності відповідного товариства та/або вимогу нотаріального посвідчення правочину, предметом якого є частка такого учасника у статутному (складеному) капіталі відповідного товариства, та скасувати таку вимогу, відомості про що вносяться до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань у порядку, визначеному законом. Така вимога учасника чи скасування учасником цієї вимоги є одностороннім правочином і підлягає обов’язковому нотаріальному посвідченню\".\n\nУ зв’язку з цим частину другу вважати частиною третьою;\n\n2) статтю 21 доповнити частиною четвертою такого змісту:\n\n\"4. Учасник товариства може встановити вимогу нотаріального посвідчення правочину з відчуження, застави частки такого учасника у статутному капіталі відповідного товариства та скасувати таку вимогу, відомості про що вносяться до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань у порядку, визначеному законом. Така вимога учасника, а також скасування учасником цієї вимоги є одностороннім правочином та підлягає нотаріальному посвідченню\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім підпункту 2 , абзаців першого - третього підпункту 3, підпункту 4 пункту 1, пунктів 2 та 3 , підпунктів 2 , 7-9 пункту 8, абзацу другого підпункту 8 пункту 10, абзаців першого - третього підпункту 5, підпункту 6 , абзаців восьмого та дев’ятого підпункту 13, підпункту 21 пункту 11, абзаців першого - третього підпункту 1, абзаців першого - третього підпункту 2, підпункту 4 пункту 12, пункту 13 розділу I цього Закону, які набирають чинності через шість місяців з дня опублікування цього Закону.\n\n2. Відомості про передачу в іпотеку нерухомого майна, об’єктів незавершеного будівництва, внесені до Державного реєстру речових прав на нерухоме майно як речове право, похідне від права власності, вважаються відомостями цього реєстру як обтяження речових прав без необхідності проведення реєстраційних дій чи внесення відповідних змін до договорів іпотеки.\n\n3. Судові рішення про скасування рішення державного реєстратора про державну реєстрацію речових прав на нерухоме майно та їх обтяжень, про визнання недійсними чи скасування документів, на підставі яких проведено державну реєстрацію речових прав на нерухоме майно та їх обтяжень, про скасування державної реєстрації речових прав на нерухоме майно та їх обтяжень, що на момент набрання чинності цим Законом набрали законної сили та не виконані, виконуються в порядку, передбаченому Законом України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" до набрання чинності цим Законом.\n\n4. Заяви у сфері державної реєстрації речових прав на нерухоме майно та їх обтяжень, зареєстровані у базі даних заяв Державного реєстру речових прав на нерухоме майно, строк зупинення яких на день набрання чинності цим Законом становить більше трьох місяців, вважаються відкликаними та не впливають на черговість розгляду заяв у сфері державної реєстрації речових прав на нерухоме майно та їх обтяжень.\n\n5. Кабінету Міністрів України:\n\n1) до 1 січня 2022 року забезпечити:\n\nпроведення інвентаризації документації із землеустрою, за якою здійснювалися формування земельних ділянок, складання правовстановлюючих документів, архівних примірників правовстановлюючих документів на земельні ділянки та складання центральним органом виконавчої влади, що реалізує державну політику у сфері земельних відносин, що здійснює ведення Державного земельного кадастру, вичерпних реєстрів земельних ділянок, речові права на які (документи, що посвідчують права на них) зареєстровано згідно із законодавством, що діяло до 1 січня 2013 року, та які не припинено на час проведення інвентаризації;\n\nскладання електронних документів, що містять відомості про результати робіт із землеустрою, за якими здійснювалося формування земельних ділянок, та правовстановлюючих документів на земельні ділянки, речові права на які (документи, що посвідчують права на них) зареєстровано до 1 січня 2013 року, але відомості про які відсутні в Державному земельному кадастрі, а також здійснення державної реєстрації таких земельних ділянок. У разі відсутності в центральному органі виконавчої влади, що реалізує державну політику у сфері земельних відносин, зазначеної документації із землеустрою або якщо така документація не містить відомостей про координати поворотних точок меж земельних ділянок, забезпечити проведення робіт із землеустрою, необхідних для внесення до Державного земельного кадастру відомостей про такі земельні ділянки. Встановити, що вимоги абзацу четвертого частини тринадцятої статті 79 -1 Земельного кодексу України та абзацу третього частини десятої статті 24 Закону України \"Про Державний земельний кадастр\" не поширюються на земельні ділянки, відомості про які внесені до Державного земельного кадастру в порядку, визначеному цим абзацом;\n\nбезоплатне підключення органів виконавчої влади та органів місцевого самоврядування до Державного земельного кадастру та Державного реєстру речових прав на нерухоме майно, у тому числі шляхом надання їм можливості безперервного використання відповідних відомостей у своїх інформаційних системах;\n\n2) забезпечити фінансування заходів, передбачених цим Законом, при формуванні видатків Державного бюджету України на відповідний рік;\n\n3) у шестимісячний строк з дня опублікування цього Закону:\n\nпривести програмне та технологічне забезпечення Державного земельного кадастру та Державного реєстру речових прав на нерухоме майно у відповідність із законами України \"Про Державний земельний кадастр\" та \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\";\n\nрозробити та затвердити порядок проведення інвентаризації документації із землеустрою, зазначеної в абзаці другому підпункту 1 цього пункту;\n\nрозробити та затвердити порядок проведення звірки відповідності відомостей Державного реєстру речових прав на нерухоме майно щодо земельних ділянок, речові права та їх обтяження на які зареєстровано, із відомостями Державного земельного кадастру щодо наявності державної реєстрації таких земельних ділянок, передбачивши оприлюднення з урахуванням вимог Закону України \"Про захист персональних даних\" на офіційному веб-сайті Міністерства юстиції України переліку земельних ділянок, щодо яких виявлено відсутність відомостей про їх державну реєстрацію в Державному земельному кадастрі;\n\nзабезпечити автоматизоване перенесення записів Державного реєстру земель про речові права на земельні ділянки та їх обтяження, про суб’єктів таких прав та документи, що посвідчують такі права, до Державного реєстру речових прав на нерухоме майно. З моменту автоматизованого перенесення відповідної інформації перенесені записи вважаються невід’ємною архівною складовою частиною Державного реєстру речових прав на нерухоме майно;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n5 грудня 2019 року\n\n№ 340-IX\n\nПро внесення змін до деяких законодавчих актів України щодо протидії рейдерству\nЗакон України від 05.12.2019 № 340-IX\n\nПрийняття від 05.12.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/340-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}