{
  "id": "ua-law-345-20",
  "type": "statute",
  "title": "Закон України (345-20)",
  "title_en": "",
  "short_name": "345-20",
  "status": "in_force",
  "issued_date": "2019-12-05",
  "url": "https://zakon.rada.gov.ua/laws/show/345-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро ратифікацію Угоди у формі обміну листами між Україною та Європейським Союзом про внесення змін до торговельних преференцій щодо м’яса птиці та переробленого м’яса птиці, передбачених Угодою про асоціацію між Україною, з однієї сторони, та Європейським Союзом, Європейським співтовариством з атомної енергії і їхніми державами-членами, з іншої сторони\n\n(Відомості Верховної Ради (ВВР), 2020, № 14, ст.80)\n\nВерховна Рада України постановляє:\n\nУгоду у формі обміну листами між Україною та Європейським Союзом про внесення змін до торговельних преференцій щодо м’яса птиці та переробленого м’яса птиці, передбачених Угодою про асоціацію між Україною, з однієї сторони, та Європейським Союзом, Європейським співтовариством з атомної енергії і їхніми державами-членами, з іншої сторони , вчинену 30 липня 2019 року у м. Києві, яка набирає чинності першого дня місяця, що настає після дати отримання Генеральним секретаріатом Ради Європейського Союзу останнього повідомлення про виконання Сторонами внутрішньодержавних процедур, необхідних для набрання чинності зазначеною Угодою, ратифікувати (додається).\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n5 грудня 2019 року\n\n№ 345-IX\n\nПро ратифікацію Угоди у формі обміну листами між Україною та Європейським Союзом про внесення змін до торговельних преференцій щодо м'яса птиці та переробленого м'яса птиці, передбачених Угодою про асоціацію між Україною, з однієї сторони, та Європейським Союзом, Європейським співтовариством з атомної енергії і їхніми державами-членами, з іншої сторони\nЗакон України від 05.12.2019 № 345-IX\n\nПрийняття від 05.12.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/345-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}