{
  "id": "ua-law-367-20",
  "type": "statute",
  "title": "Закон України (367-20)",
  "title_en": "",
  "short_name": "367-20",
  "status": "in_force",
  "issued_date": "2019-12-12",
  "url": "https://zakon.rada.gov.ua/laws/show/367-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо зменшення тиску на бізнес з боку органів ринкового нагляду\n\n(Відомості Верховної Ради України (ВВР), 2020, № 15, ст.92)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Статтю 250 Господарського кодексу України (Відомості Верховної Ради України, 2003 р., №№ 18-22, ст. 144) доповнити частиною третьою такого змісту:\n\n\"3. Дія цієї статті не поширюється на адміністративно-господарські санкції, передбачені законами України \"Про державний ринковий нагляд і контроль нехарчової продукції\" та \"Про загальну безпечність нехарчової продукції\" .\n\n2. У Законі України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" (Відомості Верховної Ради України, 2007 р., № 29, ст. 389 із наступними змінами):\n\n1) у статті 2 :\n\nчастину другу доповнити словами \"державного ринкового нагляду та контролю нехарчової продукції\";\n\nчастину п’яту викласти в такій редакції:\n\n\"Зазначені у частині четвертій цієї статті органи, що здійснюють державний нагляд (контроль) у встановленому цим Законом порядку з урахуванням особливостей, визначених законами у відповідних сферах та міжнародними договорами, зобов’язані забезпечити дотримання вимог статті 1, статті 3, частин першої, четвертої, шостої - восьмої, абзацу другого частини десятої, частин дванадцятої - чотирнадцятої статті 4, частини одинадцятої статті 4 -1 , частини третьої статті 6, частин першої - четвертої, шостої та десятої статті 7, статей 9, 10, 12, 19, 20, 21 цього Закону\";\n\nу частині шостій слова \"забезпечує формування державної політики у відповідній сфері державного контролю\" замінити словами \"реалізує державну політику у відповідній сфері державного нагляду (контролю)\";\n\n2) у частині першій статті 6:\n\nдруге речення абзацу п’ятого викласти в такій редакції: \"Позаплановий захід у такому разі здійснюється територіальним органом державного нагляду (контролю) за наявністю погодження центрального органу виконавчої влади, що реалізує державну політику у відповідній сфері державного нагляду (контролю), або відповідного державного колегіального органу\";\n\nабзац шостий викласти в такій редакції:\n\n\"У такому разі перед початком здійснення позапланового заходу державного нагляду (контролю) посадові особи територіального органу державного нагляду (контролю) зобов’язані пред’явити керівнику чи уповноваженій особі суб’єкта господарювання - юридичної особи, її відокремленого підрозділу, фізичній особі - підприємцю або уповноваженій ним особі, крім документів, передбачених цим Законом, додатково копію погодження центрального органу виконавчої влади, що реалізує державну політику у відповідній сфері державного нагляду (контролю), або відповідного державного колегіального органу на проведення такої перевірки. Суб’єкти господарювання мають право не допускати посадових осіб територіального органу державного нагляду (контролю) до здійснення заходів державного нагляду (контролю), якщо вони не пред’явили документи, передбачені цим абзацом\";\n\n3) абзац тринадцятий статті 10 викласти в такій редакції:\n\n\"у передбачених законом випадках посадові особи не надали копію погодження центрального органу виконавчої влади, що реалізує державну політику у відповідній сфері державного нагляду (контролю), або відповідного державного колегіального органу на здійснення позапланового заходу державного нагляду (контролю)\".\n\n3. У Законі України \"Про державний ринковий нагляд і контроль нехарчової продукції\" (Відомості Верховної Ради України, 2011 р., № 21, ст. 144 із наступними змінами):\n\n1) у частині п’ятій статті 2:\n\nпункти 10 і 12 викласти в такій редакції:\n\n\"10) ядерні установки, об’єкти, призначені для поводження з радіоактивними відходами, ядерні матеріали, радіоактивні відходи, інші джерела іонізуючого випромінювання\";\n\n\"12) об’єкти будівництва, визначені Законом України \"Про регулювання містобудівної діяльності\";\n\nдоповнити пунктом 14 такого змісту:\n\n\"14) дорогоцінні метали, дорогоцінне каміння, дорогоцінне каміння органогенного утворення та напівдорогоцінне каміння, вироби з них (ювелірні та побутові) та матеріали, що їх містять\";\n\n2) у статті 7 :\n\nчастину першу доповнити пунктами 10 та 11 такого змісту:\n\n\"10) отримувати безоплатну консультативну допомогу від органу ринкового нагляду з метою запобігання порушенням під час здійснення заходів державного ринкового нагляду;\n\n11) при проведенні планової перевірки не допускати посадових осіб, які здійснюють ринковий нагляд, до проведення перевірки характеристик продукції, не зазначеної у відповідному секторальному плані ринкового нагляду\";\n\nу частині другій слова \"а в межах здійснення ринкового нагляду - також правами, визначеними Законом України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" виключити;\n\n3) у частині сьомій статті 8 слова \"узгодженого з органом ринкового нагляду строку (терміну)\" замінити словами \"строку проведення перевірки\";\n\n4) у статті 10 :\n\nу частині п’ятій слова \"законами України \"Про загальну безпечність нехарчової продукції\", \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" та іншими законами України\" замінити словами \"та Законом України \"Про загальну безпечність нехарчової продукції\";\n\nу частині шостій слова \"Президентом України\" замінити словами \"Кабінетом Міністрів України\";\n\n5) у пункті 3 частини першої статті 13 слова \"документальні перевірки\" замінити словами \"перевірку документів\";\n\n6) у частині першій статті 15:\n\nу пункті 1 слова \"документальні перевірки\" замінити словами \"перевірки документів\";\n\nу пункті 2:\n\nв абзаці першому слова \"посвідчення (направлення)\" замінити словом \"направлення\";\n\nу підпунктах \"а\"-\"в\" слово \"дев’ятої\" замінити словом \"шостої\";\n\nпункт 3 після слова \"зобов’язані\" доповнити словами \"у строк не більше ніж тридцять робочих днів\";\n\nу пункті 5 слова \"штрафні санкції\" замінити словами \"адміністративно-господарські санкції у вигляді штрафу\";\n\n7) у пункті 1 частини першої статті 16 слова \"документальні перевірки\" замінити словами \"перевірки документів\";\n\n8) у частині першій статті 17:\n\nу пункті 6 слова \"посвідчення (направлення)\" замінити словом \"направлення\";\n\nдоповнити пунктами 8-10 такого змісту:\n\n\"8) у межах своєї компетенції надавати суб’єкту господарювання безоплатну консультаційну підтримку з питань здійснення ринкового нагляду в порядку, встановленому Кабінетом Міністрів України;\n\n9) дотримуватися встановлених цим Законом принципів, вимог та порядку здійснення заходів ринкового нагляду;\n\n10) не перешкоджати праву суб’єктів господарювання на законний захист своїх прав та інтересів\";\n\n9) у частині другій статті 20 слова \"види продукції\" замінити словами \"види (типи), категорії та/або групи продукції\";\n\n10) у статті 23 :\n\nчастини першу, четверту, п’яту і шосту викласти в такій редакції:\n\n\"1. Під час проведення перевірок характеристик продукції проводиться перевірка документів, у разі необхідності - обстеження зразків продукції, за результатами яких приймається рішення про відбір та експертизу (випробування) зразків продукції, про що зазначається в акті, підготовленому відповідно до вимог статті 23 -1 цього Закону\";\n\n\"4. Предметом таких перевірок є характеристики продукції певного виду (типу), категорії та/або групи.\n\nПід час проведення перевірок продукції певного виду (типу), категорії та/або групи забороняється перевіряти продукцію іншого виду (типу), категорії та/або групи.\n\nУ разі якщо за результатами перевірки характеристик продукції органом ринкового нагляду прийнято рішення про вжиття обмежувальних (корегувальних) заходів щодо продукції певного виду (типу), категорії та/або групи, що є предметом перевірки, такі заходи мають бути вжиті суб’єктами господарювання щодо всіх одиниць продукції певного виду (типу), категорії та/або групи, які надаються на ринку та є небезпечними, становлять ризик та/або не відповідають встановленим вимогам.\n\n5. Перевірки характеристик продукції проводяться на підставі наказів органів ринкового нагляду та направлень на проведення перевірки, що видаються та оформлюються відповідно до цього Закону. У разі одержання інформації про надання на ринку продукції, що становить серйозний ризик, відповідні накази та направлення видаються і оформлюються невідкладно.\n\n6. Перевірки характеристик продукції проводяться:\n\n1) у торговельних та складських приміщеннях суб’єктів господарювання;\n\n2) у місцях введення продукції в експлуатацію (якщо відповідність продукції певним встановленим вимогам може бути визначена лише під час введення її в експлуатацію);\n\n3) за місцем проведення ярмарку, виставки, показу або демонстрації продукції в інший спосіб;\n\n4) у місцях зберігання під митним контролем продукції, митне оформлення якої призупинено за результатами контролю продукції;\n\n5) за місцезнаходженням органу ринкового нагляду\";\n\nу частині сьомій:\n\nв абзаці першому слово \"невиїзної\" виключити;\n\nу пункті 3 слова \"та схема (креслення) конструкції виробу\" виключити;\n\nу пункті 6:\n\nв абзаці першому слова \"(договори, товарно-супровідна документація тощо)\" замінити словами \"(товарно-супровідна документація або договори)\";\n\nдоповнити абзацом другим такого змісту:\n\n\"Орган ринкового нагляду має право вимагати надання таких документів лише в обсязі, що необхідний для встановлення ланцюга постачання продукції\";\n\nпункт 9 виключити;\n\nчастини восьму і дев’яту виключити;\n\nчастини десяту і дванадцяту викласти в такій редакції:\n\n\"10. Строк проведення перевірки характеристик продукції не може перевищувати у розповсюджувача цієї продукції чотирьох робочих днів, у виробника такої продукції - п’яти робочих днів.\n\nУ разі проведення експертизи (випробування) зразків продукції, відібраних під час перевірки, на час її проведення перебіг строку проведення перевірки характеристик продукції призупиняється до одержання органом ринкового нагляду результатів експертизи (випробування).\n\nУ разі здійснення перекладу, зазначеного у пункті 3 частини першої статті 15 цього Закону, перебіг строку проведення перевірки характеристик продукції призупиняється до моменту одержання органом ринкового нагляду перекладених документів і матеріалів, але не більше ніж на 30 робочих днів.\n\nУ разі проведення перевірки за місцезнаходженням органу ринкового нагляду перебіг строку проведення перевірки починається з дня одержання органом ринкового нагляду від суб’єкта господарювання документів (їх копій) на продукцію, зазначених у частині сьомій цієї статті.\n\nПродовження строку проведення перевірки не допускається\";\n\n\"12. У разі якщо за результатами перевірки характеристик продукції встановлено, що продукція є небезпечною, становить ризик та/або не відповідає встановленим вимогам, орган ринкового нагляду на підставі наданих суб’єктом господарювання документів, передбачених пунктами 1 і 6 частини сьомої цієї статті, вживає заходів щодо визначення виробника такої продукції або особи, яка вважається такою, що ввела продукцію в обіг, особи, яка поставила відповідному суб’єкту господарювання цю продукцію, а також всіх осіб, яким відповідний суб’єкт господарювання поставив таку продукцію.\n\nПісля визначення виробника або особи, яка вважається такою, що ввела продукцію в обіг, орган ринкового нагляду розпочинає проведення перевірки характеристик такої продукції в її виробника або особи, яка вважається такою, що ввела продукцію в обіг, та визначає всю послідовність суб’єктів господарювання в ланцюгу постачання такої продукції\";\n\nчастину сімнадцяту виключити;\n\n11) доповнити статтею 23 -1 такого змісту:\n\n\" Стаття 23 -1 . Розпорядчі документи органів ринкового нагляду\n\n1. Для здійснення планової або позапланової перевірки характеристик продукції орган ринкового нагляду видає наказ, який має містити предмет перевірки (найменування виду (типу), категорії та/або групи продукції), найменування та адресу об’єкта, де розміщується продукція.\n\n2. На підставі наказу оформляється направлення на проведення перевірки, яке підписується керівником органу ринкового нагляду або його заступником із зазначенням його прізвища, імені та по батькові і засвідчується печаткою відповідного органу.\n\n3. У направленні на проведення перевірки зазначаються:\n\nа) найменування органу ринкового нагляду, що здійснює перевірку;\n\nб) номер і дата наказу, на виконання якого здійснюється перевірка;\n\nв) предмет перевірки (вид (тип), категорія та/або група продукції);\n\nг) місце розміщення продукції (найменування та адреса об’єкта, де розміщується продукція (магазин, ринок тощо);\n\nґ) підстави для проведення перевірки;\n\nд) список посадових осіб органу ринкового нагляду, які беруть участь у здійсненні перевірки, із зазначенням їх посади, прізвища, імені та по батькові;\n\nе) список осіб, які залучаються до здійснення перевірки відповідно до пункту 7 частини першої статті 15 цього Закону;\n\nє) дата початку та дата закінчення перевірки;\n\nж) тип перевірки (планова або позапланова);\n\nз) інформація про проведення попередньої перевірки (тип перевірки, дата початку та строк її здійснення).\n\n4. Направлення є чинним лише протягом зазначеного в ньому строку здійснення перевірки.\n\nПосадова особа органу ринкового нагляду не має права здійснювати перевірку без направлення на проведення перевірки та службового посвідчення.\n\n5. За результатами здійснення планової або позапланової перевірки характеристик продукції посадова особа органу ринкового нагляду складає акт, який повинен містити такі відомості:\n\nа) найменування органу ринкового нагляду, а також посади, прізвища, імена та по батькові посадових осіб, які здійснили відповідний захід;\n\nб) дату та номер складання акта;\n\nв) місце розміщення продукції (найменування та адреса об’єкта, де розміщується продукція (магазин, ринок тощо);\n\nг) найменування юридичної особи, її місцезнаходження або прізвище, ім’я та по батькові фізичної особи, у тому числі фізичної особи - підприємця, її місце проживання, телефон, інші відомості, що дають змогу ідентифікувати осіб, що є виробниками, уповноваженими представниками, імпортерами або розповсюджувачами відповідної продукції;\n\nґ) тип перевірки (планова або позапланова);\n\nд) предмет перевірки (вид (тип), категорія та/або група продукції);\n\nе) прізвища, імена та по батькові осіб, які залучаються до проведення перевірки відповідно до пункту 7 частини першої статті 15 цього Закону.\n\nПосадова особа органу ринкового нагляду зазначає в акті детальний опис порушень вимог законодавства, виявлених під час перевірки, з посиланням на відповідну вимогу законодавства.\n\nВ останній день перевірки два примірники акта підписуються посадовими особами органу ринкового нагляду, які здійснювали перевірку, та суб’єктом господарювання або уповноваженою ним особою, якщо інше не передбачено законом.\n\nЯкщо суб’єкт господарювання не погоджується з актом, він підписує акт із зауваженнями.\n\nЗауваження суб’єкта господарювання або уповноваженої ним особи щодо здійснення перевірки є невід’ємною частиною акта органу ринкового нагляду.\n\nУ разі відмови суб’єкта господарювання або уповноваженої ним особи підписати акт посадова особа органу ринкового нагляду вносить до такого акта відповідний запис.\n\nОдин примірник акта вручається керівнику чи уповноваженій особі суб’єкта господарювання - юридичної особи, її відокремленого підрозділу, фізичній особі, у тому числі фізичній особі - підприємцю, або уповноваженій нею особі в останній день перевірки, а другий зберігається в органі ринкового нагляду\";\n\n12) у статті 24 :\n\nпідпункт \"а\" пункту 2 частини першої після слів \"(об’єднань споживачів)\" доповнити словами \"об’єднань суб’єктів господарювання\";\n\nу пункті 1 частини другої:\n\nпідпункт \"а\" викласти в такій редакції:\n\n\"а) наявність знака відповідності технічним регламентам, якщо його нанесення передбачено технічним регламентом на відповідний вид продукції, та додержання вимог щодо форми, опису, правил та умов нанесення знака відповідності технічним регламентам, а також правил його застосування\";\n\nдоповнити підпунктом \"а -1 \" такого змісту:\n\n\"а -1 ) за ланцюгом постачання, якщо за результатами перевірки характеристик продукції є підстави вважати, що продукція є небезпечною, становить ризик та/або не відповідає встановленим вимогам внаслідок дій чи бездіяльності виробника такої продукції або будь-якого іншого суб’єкта в ланцюгу постачання\";\n\n13) у статті 25 :\n\nу частині першій:\n\nпункт 1 після слів \"у її розповсюджувача є\" доповнити словами \"документально підтверджені\", а після слів \"виробника такої продукції\" - словами \"за умови повідомлення виробника про такі підстави на початку перевірки\";\n\nпункт 2 після слів \"(об’єднань споживачів)\" доповнити словами \"об’єднань суб’єктів господарювання\";\n\nу пункті 1 частини другої:\n\nпідпункт \"а\" викласти в такій редакції:\n\n\"а) наявність знака відповідності технічним регламентам, якщо його нанесення передбачено технічним регламентом на відповідний вид продукції, та додержання вимог щодо форми, опису, правил та умов нанесення знака відповідності технічним регламентам, а також правил його застосування\";\n\nу підпункті \"г\" слова \"та схема (креслення) конструкції виробу\" виключити;\n\nдоповнити частиною четвертою такого змісту:\n\n\"4. У разі проведення перевірки за місцезнаходженням органу ринкового нагляду документи, зазначені у підпункті \"г\" пункту 1 та підпункті \"б\" пункту 2 частини другої цієї статті, надаються виробником протягом десяти робочих днів з дня отримання письмової вимоги органу ринкового нагляду, надісланої рекомендованим листом з повідомленням про вручення, крім випадків необхідності перекладу зазначених документів, які мають бути надані не пізніше тридцяти робочих днів\";\n\n14) частину сьому статті 27 викласти в такій редакції:\n\n\"7. Строк проведення експертизи (випробування) зразків продукції не може перевищувати тридцяти робочих днів з дня прийняття рішення про її проведення. Цей строк може бути більшим у разі, якщо методикою проведення експертизи (випробування) зразків продукції передбачено більш тривалий час для її проведення, або у разі звернення відповідно до частини п’ятої цієї статті щодо проведення експертизи (випробування) до випробувальної лабораторії, акредитованої в іншій державі\";\n\n15) частину першу статті 28 доповнити абзацом другим такого змісту:\n\n\"Оцінка ризику проводиться органом ринкового нагляду відповідно до методики вжиття обмежувальних (корегувальних) заходів, затвердженої Кабінетом Міністрів України\";\n\n16) доповнити статтею 29 -1 такого змісту:\n\n\" Стаття 29 -1 . Обмежувальні (корегувальні) заходи щодо продукції, яка відповідає встановленим вимогам, але становить небезпеку чи ризик\n\n1. Якщо орган ринкового нагляду встановив, що продукція відповідає встановленим вимогам, але становить ризик для життя та здоров’я громадян або інших аспектів захисту суспільних інтересів, він невідкладно вимагає відповідно до методики вжиття обмежувальних (корегувальних) заходів, затвердженої Кабінетом Міністрів України, від відповідного суб’єкта господарювання вжити протягом визначеного строку заходів для усунення такого ризику, вилучення продукції з обігу та/або відкликання її з ринку залежно від характеру визначеного ризику.\n\nОцінка ризику проводиться органом ринкового нагляду відповідно до методики вжиття обмежувальних (корегувальних) заходів, затвердженої Кабінетом Міністрів України.\n\n2. Суб’єкт господарювання надсилає у паперовій формі особисто, через уповноважену ним особу, поштою або в електронній формі - за допомогою засобів телекомунікацій повідомлення органу ринкового нагляду про вжиті заходи щодо усунення ризику для суспільних інтересів у строк, зазначений у рішенні органу ринкового нагляду про вжиття обмежувальних (корегувальних) заходів. До цього повідомлення суб’єкт господарювання додає документи або їх копії, що підтверджують усунення такого ризику.\n\n3. Орган ринкового нагляду у письмовій формі протягом десяти робочих днів після виявлення, що продукція відповідає встановленим вимогам, але становить ризик для суспільних інтересів, повідомляє про таку продукцію та обмежувальні (корегувальні) заходи, вжиті щодо неї, центральним органам виконавчої влади та Службі безпеки України, на яких покладаються функції технічного регулювання у визначених сферах діяльності.\n\n4. Технічним регламентом на певний вид продукції може бути встановлено особливості вжиття обмежувальних (корегувальних) заходів, передбачених цією статтею\";\n\n17) у частині п’ятій статті 37 слова \"документальної перевірки\" замінити словами \"перевірки документів\";\n\n18) у статті 38 :\n\nв абзаці першому частини першої слова \"документальної перевірки\" замінити словами \"перевірки документів\";\n\nу другому реченні частини шостої слово \"виїзну\" виключити;\n\n19) частину першу статті 41 після слів \"Закону України \"Про загальну безпечність нехарчової продукції\" доповнити словами \"та з метою інформування громадськості\";\n\n20) статтю 44 викласти в такій редакції:\n\n\" Стаття 44. Відповідальність суб’єктів господарювання\n\n1. Відповідальність за порушення вимог цього Закону встановлюється цим та іншими законами України.\n\n2. До особи, яка ввела продукцію в обіг або відповідно до цього Закону вважається такою, що ввела продукцію в обіг, застосовуються адміністративно-господарські санкції у вигляді штрафу в разі:\n\n1) введення в обіг продукції, що становить серйозний ризик, - у розмірі шести тисяч неоподатковуваних мінімумів доходів громадян, а за повторне протягом періоду від одного року до трьох років вчинення такого самого порушення, за яке на особу вже було накладено штраф, - у розмірі двадцяти тисяч неоподатковуваних мінімумів доходів громадян;\n\n2) введення в обіг продукції, яка не відповідає встановленим вимогам (крім випадків, передбачених статтею 28 та частиною третьою статті 29 цього Закону), - у розмірі трьох тисяч неоподатковуваних мінімумів доходів громадян, а за повторне протягом періоду від одного року до трьох років вчинення такого самого порушення, за яке на особу вже було накладено штраф, - у розмірі шести тисяч неоподатковуваних мінімумів доходів громадян.\n\n3. До розповсюджувача застосовуються адміністративно-господарські санкції у вигляді штрафу в разі недодержання умов зберігання продукції, яка ним розповсюджується, якщо внаслідок цього продукція стала небезпечною та/або такою, що не відповідає встановленим вимогам, у розмірі двох тисяч неоподатковуваних мінімумів доходів громадян, а за повторне протягом трьох років вчинення такого самого порушення, за яке на суб’єкта господарювання вже накладено штраф, - у розмірі чотирьох тисяч неоподатковуваних мінімумів доходів громадян.\n\n4. До суб’єкта господарювання застосовуються адміністративно-господарські санкції у вигляді штрафу в разі:\n\n1) невиконання або неповного виконання вимог рішення про вжиття обмежувальних (корегувальних) заходів, визначених частиною першою статті 28 цього Закону, - у розмірі десяти тисяч неоподатковуваних мінімумів доходів громадян для осіб, які ввели продукцію в обіг або відповідно до цього Закону вважаються такими, що ввели продукцію в обіг, та у розмірі семи тисяч неоподатковуваних мінімумів доходів громадян для розповсюджувачів;\n\n2) невиконання або неповного виконання рішення про вжиття обмежувальних (корегувальних) заходів, визначених статтею 29 цього Закону, крім усунення формальної невідповідності, передбаченої частиною третьою статті 29 цього Закону, - у розмірі шести тисяч неоподатковуваних мінімумів доходів громадян для осіб, які ввели продукцію в обіг або відповідно до цього Закону вважаються такими, що ввели продукцію в обіг, та у розмірі чотирьох тисяч неоподатковуваних мінімумів доходів громадян для розповсюджувачів;\n\n3) невиконання або неповного виконання рішення про вжиття обмежувальних (корегувальних) заходів щодо усунення формальної невідповідності, визначених частиною третьою статті 29 цього Закону, - у розмірі трьох тисяч неоподатковуваних мінімумів доходів громадян для осіб, які ввели продукцію в обіг або відповідно до цього Закону вважаються такими, що ввели продукцію в обіг, та у розмірі двох тисяч неоподатковуваних мінімумів доходів громадян для розповсюджувачів;\n\n4) невиконання або неповного виконання рішення про вжиття обмежувальних (корегувальних) заходів, визначених частинами першою та другою статті 29 -1 цього Закону, - у розмірі двох тисяч неоподатковуваних мінімумів доходів громадян;\n\n5) невиконання припису про негайне усунення порушень вимог щодо представлення за місцем проведення ярмарку, виставки, показу чи демонстрації в інший спосіб продукції, що не відповідає встановленим вимогам, - у розмірі однієї тисячі неоподатковуваних мінімумів доходів громадян, а за невиконання вимог рішення про негайне припинення представлення продукції за місцем проведення ярмарку, виставки, показу чи демонстрації в інший спосіб продукції - у розмірі двох тисяч неоподатковуваних мінімумів доходів громадян;\n\n6) створення перешкод шляхом недопущення до проведення перевірок характеристик продукції та невиконання встановлених цим Законом вимог посадових осіб, які здійснюють ринковий нагляд, - у розмірі десяти тисяч неоподатковуваних мінімумів доходів громадян.\n\n5. Адміністративно-господарські санкції накладаються на особу, яка ввела продукцію в обіг або відповідно до цього Закону вважається такою, що ввела продукцію в обіг, та/або на розповсюджувача за кожну модель, артикул чи партію продукції, яка є небезпечною, становить ризик та/або не відповідає встановленим вимогам, незалежно від кількості одиниць такої продукції та/або місць її реалізації.\n\n6. Відповідальність за порушення інших вимог цього Закону встановлюється згідно із законом.\n\nСправи про накладення штрафів за порушення, визначені цією статтею, розглядаються керівниками органів ринкового нагляду або їх заступниками відповідно до їх компетенції.\n\nСуми штрафів, що накладаються органами ринкового нагляду, зараховуються до Державного бюджету України.\n\nПро вчинення порушень, зазначених у цій статті, посадові особи органів ринкового нагляду, що виявили правопорушення, складають протокол на підставі документів, що містять інформацію про походження продукції та її обіг.\n\nПротокол складається у двох примірниках, які підписуються посадовими особами органу ринкового нагляду та фізичною особою, у тому числі фізичною особою - підприємцем, чи керівником юридичної особи або уповноваженою ним особою.\n\nУ разі відмови фізичної особи, у тому числі фізичної особи - підприємця, чи керівника юридичної особи або уповноваженої ним особи підписати протокол посадова особа органу ринкового нагляду вносить до такого протоколу відповідний запис.\n\nОдин примірник протоколу вручається фізичній особі, у тому числі фізичній особі - підприємцю, чи керівнику юридичної особи або уповноваженій ним особі, а другий - зберігається в органі ринкового нагляду.\n\nПротокол разом з актом перевірки, поясненнями фізичної особи, у тому числі фізичної особи - підприємця, чи керівника юридичної особи або уповноваженої ним особи (у разі їх наявності) та документами, що стосуються справи, не пізніше наступного робочого дня за днем його складання передається керівнику чи заступнику керівника органу ринкового нагляду, які розглядають справу протягом 15 календарних днів з дня отримання протоколу та відповідних документів і приймають рішення про накладення штрафу. Кожний штраф оформляється окремою постановою.\n\nПостанова надсилається суб’єкту господарювання не пізніше наступного робочого дня за днем її оформлення.\n\nСуб’єкт господарювання має сплатити штраф у п’ятнадцятиденний строк з дня отримання постанови про його накладення.\n\nУ разі несплати штрафу в зазначений строк він стягується в судовому порядку.\n\nСуб’єкт господарювання має право оскаржити рішення органу ринкового нагляду про накладення штрафу до керівника органу ринкового нагляду, а також у судовому порядку. У разі оскарження рішення у суді суб’єкт господарювання сплачує штраф після прийняття відповідного рішення керівником органу ринкового нагляду або судом.\n\n7. Сплата штрафу не звільняє суб’єкта господарювання від відповідальності за шкоду, заподіяну споживачам (користувачам) продукції\";\n\n21) пункт 4 розділу IX \"Прикінцеві положення\" виключити.\n\n4. У Законі України \"Про загальну безпечність нехарчової продукції\" (Відомості Верховної Ради України, 2011 р., № 22, ст. 145):\n\n1) у частині третій статті 2:\n\nпункт 12 викласти в такій редакції:\n\n\"12) об’єкти будівництва, визначені Законом України \"Про регулювання містобудівної діяльності\";\n\nдоповнити пунктами 14 і 15 такого змісту:\n\n\"14) об’єкти авіаційної діяльності;\n\n15) дорогоцінні метали, дорогоцінне каміння, дорогоцінне каміння органогенного утворення та напівдорогоцінне каміння, вироби з них (ювелірні та побутові) та матеріали, що їх містять\";\n\n2) частину першу статті 13 після слів \"З метою\" доповнити словами \"інформування громадськості та\";\n\n3) статтю 15 викласти в такій редакції:\n\n\" Стаття 15. Відповідальність за порушення вимог цього Закону\n\n1. Відповідальність за порушення вимог цього Закону встановлюється цим та іншими законами України.\n\n2. До виробника застосовуються адміністративно-господарські санкції у вигляді штрафу в разі:\n\n1) введення ним в обіг небезпечної нехарчової продукції - у розмірі шести тисяч неоподатковуваних мінімумів доходів громадян, а за повторне протягом трьох років вчинення такого самого порушення, за яке на нього вже було накладено штраф, - у розмірі двадцяти тисяч неоподатковуваних мінімумів доходів громадян;\n\n2) невиконання вимог, встановлених пунктом 5 частини першої статті 8 цього Закону, - у розмірі трьох тисяч неоподатковуваних мінімумів доходів громадян, а за повторне протягом трьох років вчинення такого самого порушення, за яке на нього вже накладено штраф, - у розмірі шести тисяч неоподатковуваних мінімумів доходів громадян.\n\n3. До розповсюджувача застосовуються адміністративно-господарські санкції у вигляді штрафу за недодержання ним умов зберігання продукції, що ним розповсюджується, якщо внаслідок цього продукція стала небезпечною, - у розмірі двох тисяч неоподатковуваних мінімумів доходів громадян, а за повторне протягом трьох років вчинення такого самого порушення, за яке на нього вже накладено штраф, - у розмірі чотирьох тисяч неоподатковуваних мінімумів доходів громадян.\n\n4. До виробника або розповсюджувача застосовуються адміністративно-господарські санкції у вигляді штрафу в разі:\n\n1) невиконання або неповного виконання рішення органу державного ринкового нагляду про вжиття заходів із забезпечення безпечності продукції, визначених частинами першою - третьою статті 12 цього Закону, - у розмірі шести тисяч неоподатковуваних мінімумів доходів громадян для виробника та у розмірі чотирьох тисяч неоподатковуваних мінімумів доходів громадян для розповсюджувача;\n\n2) невиконання або неповного виконання рішення органу державного ринкового нагляду про вжиття заходів із забезпечення безпечності продукції, визначених частиною четвертою статті 12 цього Закону, - у розмірі десяти тисяч неоподатковуваних мінімумів доходів громадян для виробника та у розмірі чотирьох тисяч неоподатковуваних мінімумів доходів громадян для розповсюджувача;\n\n3) створення перешкод шляхом недопущення (вчинення протидії, загрози безпеці) до проведення перевірок характеристик продукції та невиконання встановлених цим Законом вимог посадових осіб, які здійснюють ринковий нагляд, - у розмірі десяти тисяч неоподатковуваних мінімумів доходів громадян.\n\n5. Суб’єкт господарювання зобов’язаний сплатити штраф у п’ятнадцятиденний строк з дня отримання постанови про його накладення.\n\nУ разі несплати штрафу в зазначений строк він стягується в судовому порядку.\n\nРішення про накладення штрафу у справах про порушення, передбачені цим Законом, може бути оскаржено до суду відповідно до закону.\n\n6. Сплата штрафу не звільняє виробника або розповсюджувача від відповідальності за шкоду, заподіяну споживачам (користувачам) продукції.\n\n7. Порядок прийняття рішень про накладення штрафів визначається Законом України \"Про державний ринковий нагляд і контроль нехарчової продукції\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через три місяці з дня його опублікування.\n\n2. Кабінету Міністрів України в шестимісячний строк з дня набрання чинності цим Законом:\n\nпідготувати та подати на розгляд Верховної Ради України пропозиції щодо приведення законодавчих актів у відповідність із цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n12 грудня 2019 року\n\n№ 367-IX\n\nПро внесення змін до деяких законодавчих актів України щодо зменшення тиску на бізнес з боку органів ринкового нагляду\nЗакон України від 12.12.2019 № 367-IX\n\nПрийняття від 12.12.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/367-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}