{
  "id": "ua-law-341-20",
  "type": "statute",
  "title": "Закон України (341-20)",
  "title_en": "",
  "short_name": "341-20",
  "status": "in_force",
  "issued_date": "2019-12-05",
  "url": "https://zakon.rada.gov.ua/laws/show/341-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо формування державної політики у сфері праці, трудових відносин, зайнятості населення та трудової міграції\n\n(Відомості Верховної Ради України (ВВР), 2020, № 13, ст.68)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375):\n\n1) у частині десятій статті 96 слова \"та соціальної політики\" замінити словами \"трудових відносин та зайнятості населення\";\n\n2) у частині третій статті 135 -2 слова \"сферах трудових відносин, соціального захисту населення\" замінити словами \"сфері праці, трудових відносин та зайнятості населення\".\n\n2. У частині одинадцятій статті 9 Закону України \"Про колективні договори і угоди\" (Відомості Верховної Ради України, 1993 р., № 36, ст. 361; 2013 р., № 47, ст. 659; 2014 р., № 14, ст. 251) слова \"у сфері соціальної політики\" замінити словами \"що забезпечує формування державної політики у сфері трудових відносин\".\n\n3. У частинах першій і третій статті 17 -1 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425 із наступними змінами) слова \"сферах трудових відносин, соціального захисту населення\" замінити словами \"сфері соціального захисту населення\".\n\n4. У Законі України \"Про оплату праці\" (Відомості Верховної Ради України, 1995 р., № 17, ст. 121; 2014 р., № 6-7, ст. 80; 2017 р., № 2, ст. 25):\n\n1) у частині десятій статті 6 слова \"та соціальної політики\" замінити словами \"трудових відносин та зайнятості населення\";\n\n2) у назві та абзаці першому частини першої статті 13 -1 слова \"сферах трудових відносин, соціального захисту населення\" замінити словами \"сфері праці, трудових відносин та зайнятості населення\".\n\n5. В абзаці четвертому частини четвертої статті 15 Основ законодавства України про загальнообов’язкове державне соціальне страхування (Відомості Верховної Ради України, 1998 р., № 23, ст. 121; 2014 р., № 39, ст. 2006; 2015 р., № 11, ст. 75) слова \"центральному органу виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин\" замінити словами \"центральному органу виконавчої влади, що забезпечує формування державної політики у сфері зайнятості та\".\n\n6. У Законі України \"Про загальнообов’язкове державне соціальне страхування на випадок безробіття\" (Відомості Верховної Ради України, 2000 р., № 22, ст. 171 із наступними змінами):\n\n1) в абзаці дванадцятому частини другої статті 7, частині третій статті 7 -1 , абзаці шостому частини першої статті 11, абзаці другому частини першої статті 20, частині сьомій статті 23 слова \"сферах трудових відносин, соціального захисту населення\" замінити словами \"сфері праці, трудових відносин та зайнятості населення\";\n\n2) в абзацах п’ятому і восьмому частини першої статті 11 слова \"у сфері соціальної політики\" замінити словами \"що забезпечує формування державної політики у сфері праці, трудових відносин та зайнятості населення\";\n\n3) у частині першій статті 14:\n\nв абзаці першому слова \"реалізують державну політику у сферах трудових відносин, соціального захисту населення\" замінити словами \"забезпечують формування та реалізують державну політику у сферах праці, трудових відносин, зайнятості населення та трудової міграції\";\n\nв абзаці другому слова \"реалізує державну політику у сферах трудових відносин, соціального захисту населення\" замінити словами \"забезпечує формування державної політики у сфері праці, трудових відносин та зайнятості населення\";\n\n4) у другому реченні частини першої статті 15 слова \"реалізує державну політику у сферах трудових відносин, соціального захисту населення\" замінити словами \"забезпечує формування державної політики у сфері праці, трудових відносин та зайнятості населення\".\n\n7. У частинах четвертій і восьмій статті 4, частині першій статті 5, частині першій статті 12, частині першій статті 13 Закону України \"Про державну соціальну допомогу малозабезпеченим сім’ям\" (Відомості Верховної Ради України, 2000 р., № 35, ст. 290 із наступними змінами) слова \"сферах трудових відносин, соціального захисту\" замінити словами \"сфері соціального захисту\".\n\n8. У частині п’ятій статті 1, частині другій статті 11, абзаці другому частини першої статті 18 -6 Закону України \"Про державну допомогу сім’ям з дітьми\" (Відомості Верховної Ради України, 2001 р., № 20, ст. 102 із наступними змінами) слова \"сферах трудових відносин\" замінити словом \"сфері\".\n\n9. У частині четвертій статті 33 Закону України \"Про охорону праці\" (Відомості Верховної Ради України, 2003 р., № 2, ст. 10; 2013 р., № 48, ст. 682) слова \"у сфері трудових відносин та соціального захисту населення\" замінити словами \"у сфері охорони праці\".\n\n10. У Законі України \"Про реабілітацію осіб з інвалідністю в Україні\" (Відомості Верховної Ради України, 2006 р., № 2-3, ст. 36 із наступними змінами):\n\n1) у частині другій статті 6, частині сімнадцятій статті 26, частині четвертій статті 32, частині другій статті 40 слова \"трудових відносин\" виключити;\n\n2) у назві та абзаці першому частини першої статті 9, абзацах десятому і дванадцятому частини другої статті 12, частині другій статті 16, частині четвертій статті 25, частині восьмій статті 26 слова \"сферах трудових відносин\" замінити словом \"сфері\";\n\n3) в абзаці третьому частини першої статті 9 -1 слова \"та реалізує державну політику у сферах трудових відносин\" замінити словами \"державної політики у сфері\";\n\n4) у частині четвертій статті 31 слова \"праці та соціальної політики\" замінити словами \"соціального захисту населення\".\n\n11. У Законі України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами):\n\n1) в абзаці першому частини першої та частині п’ятій статті 5, пункті 1 частини першої статті 14, пункті 1 частини першої статті 14 -1 , абзацах другому та третьому частини п’ятої статті 17, пункті 1 частини другої статті 19, абзаці четвертому частини другої та частині п’ятій статті 20, абзаці першому частини другої статті 24 слова \"центральним органом виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення\" замінити словами \"центральними органами виконавчої влади, що забезпечують формування державної політики у сферах праці, трудових відносин та зайнятості населення, соціального захисту населення\";\n\n2) в абзаці першому частини двадцять восьмої статті 8, частині третій статті 17 слова \"центральний орган виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення\" замінити словами \"центральні органи виконавчої влади, що забезпечують формування державної політики у сферах праці, трудових відносин та зайнятості населення, соціального захисту населення\";\n\n3) у частині третій статті 17 слова \"зазначеним центральним органом виконавчої влади\" замінити словами \"зазначеними центральними органами виконавчої влади\";\n\n4) у пункті 5 розділу VIII \"Прикінцеві та перехідні положення\" слова \"сферах трудових відносин, соціального захисту населення\" замінити словами \"сфері соціального захисту населення\".\n\n12. У Законі України \"Про професійний розвиток працівників\" (Відомості Верховної Ради України, 2012 р., № 39, ст. 462):\n\n1) у частині першій статті 3 та частині четвертій статті 6 слова \"у сфері соціальної політики\" замінити словами \"що забезпечує формування державної політики у сфері праці, трудових відносин та зайнятості населення\", а слова \"молоді та спорту\" виключити;\n\n2) у частині другій статті 8 слова \"з нагляду за охороною праці\" замінити словами \"що забезпечує формування державної політики у сфері охорони праці\".\n\n13. У Законі України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 р., № 24, ст. 243; 2014 р., № 20-21, ст. 712; 2015 р., № 21, ст. 140; 2019 р., № 30, ст. 119):\n\n1) у частині першій статті 17, частині четвертій статті 18, частині першій статті 21, пункті 2 частини першої та пунктах 9 і 18 частини другої статті 22, частині третій статті 25, абзаці першому частини першої статті 27 та частині восьмій статті 47 слова \"у сфері соціальної політики\" замінити словами \"що забезпечує формування державної політики у сфері зайнятості населення та трудової міграції\";\n\n2) у статті 17 :\n\nу частині другій слово \"реалізації\" замінити словами \"забезпечення реалізації\", а слова \"у сфері соціальної політики\" - словами \"що забезпечує формування державної політики у сфері зайнятості населення та трудової міграції\";\n\nв абзаці третьому частини третьої слова \"здійснює центральний орган виконавчої влади у сфері соціальної політики за участю центрального органу виконавчої влади, що реалізує державну політику у сфері\" замінити словами \"здійснюють центральні органи виконавчої влади, що забезпечують формування та реалізацію державної політики у сферах\";\n\n3) в абзаці другому частини третьої статті 30 слова \"сферах трудових відносин, соціального захисту населення\" замінити словами \"сфері зайнятості населення та трудової міграції\";\n\n4) у частині другій статті 33 слова \"реалізує державну політику у сфері соціальної політики\" замінити словами \"забезпечує формування державної політики у сфері зайнятості населення та трудової міграції\";\n\n5) в абзаці другому частини першої, абзаці третьому частини другої статті 35 та частині третій статті 36 слова \"реалізує державну політику\" замінити словами \"забезпечує формування державної політики\";\n\n6) у пункті 4 частини четвертої статті 36 слова \"встановленому центральним органом виконавчої влади, що реалізує державну політику\" замінити словами \"встановленому центральним органом виконавчої влади, що забезпечує формування державної політики\";\n\n7) в абзаці першому пункту 4 частини третьої статті 50 слова \"затвердженому центральним органом виконавчої влади, що реалізує державну політику\" замінити словами \"затвердженому центральним органом виконавчої влади, що забезпечує формування державної політики\".\n\n14. У частині першій статті 20 Закону України \"Про Кабінет Міністрів України\" (Відомості Верховної Ради України, 2014 р., № 13, ст. 222; 2016 р., № 12, ст. 137; 2018 р., № 12, ст. 68, № 46, ст. 371; 2019 р., № 4, ст. 32):\n\nу пункті 1:\n\nабзац перший викласти в такій редакції:\n\n\"1) у сфері економіки, фінансів, трудових відносин, зайнятості населення, трудової міграції, оплати та охорони праці\";\n\nдоповнити абзацами двадцять другим та двадцять третім такого змісту:\n\n\"виступає стороною соціального діалогу на національному рівні, сприяє його розвитку, відповідно до закону проводить консультації з іншими сторонами соціального діалогу щодо проектів законів, інших нормативно-правових актів з питань формування і реалізації державної соціальної та економічної політики, регулювання трудових, соціальних та економічних відносин;\n\nзабезпечує здійснення державної політики у сферах трудових відносин, зайнятості населення, трудової міграції, оплати та охорони праці, розроблення та виконання відповідних державних програм, вирішує питання професійної орієнтації, підготовки та перепідготовки кадрів, регулює міграційні процеси, забезпечує виконання положень Генеральної угоди у межах взятих на себе зобов’язань\";\n\nабзаци третій і шостий пункту 2 виключити.\n\n15. В абзаці другому частини третьої статті 4, абзаці другому частини другої статті 4 -1 , абзаці першому частини третьої статті 11 Закону України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\" (Відомості Верховної Ради України, 2015 р., № 1, ст. 1; 2016 р., № 6, ст. 58, № 10, ст. 99) слова \"зайнятості населення та трудової міграції, трудових відносин\" виключити.\n\n16. У Законі України \"Про загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2015 р., № 11, ст. 75, № 49-50, ст. 453; 2017 р., № 2, ст. 25):\n\n1) в абзаці третьому частини п’ятої статті 6, пункті 4 , абзацах сьомому і тринадцятому пункту 8 та пункті 10 частини першої статті 7, абзаці першому частини другої статті 8, пункті 5 частини другої статті 9, абзаці першому частини другої статті 54 слова \"сферах трудових відносин, соціального захисту населення\" замінити словами \"сфері соціального захисту населення\";\n\n2) в абзаці п’ятому пункту 6 розділу VII \"Прикінцеві та перехідні положення\" слова \"сферах трудових відносин, соціального захисту населення\" замінити словами \"сфері соціального захисту населення\".\n\n17. У частині другій статті 6 та частині другій статті 14 Закону України \"Про зовнішню трудову міграцію\" (Відомості Верховної Ради України, 2015 р., № 49-50, ст. 463) слова \"та соціальної політики\" виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n5 грудня 2019 року\n\n№ 341-IX\n\nПро внесення змін до деяких законодавчих актів України щодо формування державної політики у сфері праці, трудових відносин, зайнятості населення та трудової міграції\nЗакон України від 05.12.2019 № 341-IX\n\nПрийняття від 05.12.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/341-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}