{
  "id": "ua-law-372-20",
  "type": "statute",
  "title": "Закон України (372-20)",
  "title_en": "",
  "short_name": "372-20",
  "status": "in_force",
  "issued_date": "2019-12-12",
  "url": "https://zakon.rada.gov.ua/laws/show/372-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про попереднє ув’язнення\" щодо забезпечення безперешкодного доступу представників Міжнародного Комітету Червоного Хреста до осіб, взятих під варту\n\n(Відомості Верховної Ради (ВВР), 2020, № 14, ст.85)\n\nВерховна Рада України постановляє:\n\nI. Статтю 12 Закону України \"Про попереднє ув’язнення\" (Відомості Верховної Ради України, 1993 р., № 35, ст. 360; 2011 р., № 50, ст. 548; 2013 р., № 21, ст. 208; 2015 р., № 28, ст. 254) після частини четвертої доповнити новою частиною такого змісту:\n\n\"Представникам Міжнародного Комітету Червоного Хреста побачення із особами, взятими під варту, надається адміністрацією місця попереднього ув’язнення безперешкодно, без обмеження кількості таких побачень та їх тривалості, у випадках та відповідно до умов Женевських конвенцій 1949 року про захист жертв війни з повідомленням слідчого або суду, які здійснюють кримінальне провадження, у вільний від виконання слідчих дій та судових засідань час\".\n\n{ \"Про поліпшення долі поранених і хворих в діючих арміях\" , \"Про поліпшення долі поранених, хворих і осіб, які зазнали корабельної аварії, із складу збройних сил на морі\" , \"Про поводження з військовополоненими\" , \"Про захист цивільного населення під час війни\" }\n\nУ зв’язку з цим частини п’яту - сьому вважати відповідно частинами шостою - восьмою.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n12 грудня 2019 року\n\n№ 372-IX\n\nПро внесення змін до Закону України \"Про попереднє ув'язнення\" щодо забезпечення безперешкодного доступу представників Міжнародного Комітету Червоного Хреста до осіб, взятих під варту\nЗакон України від 12.12.2019 № 372-IX\n\nПрийняття від 12.12.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/372-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}