{
  "id": "ua-law-329-20",
  "type": "statute",
  "title": "Закон України (329-20)",
  "title_en": "",
  "short_name": "329-20",
  "status": "in_force",
  "issued_date": "2019-12-04",
  "url": "https://zakon.rada.gov.ua/laws/show/329-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо надання статусу та соціальних гарантій окремим особам із числа учасників антитерористичної операції\n\n(Відомості Верховної Ради України (ВВР), 2020, № 13, ст.67)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У частині третій статті 134 Земельного кодексу України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27) слова і цифри \"пунктів 19 і 20\" замінити словом і цифрами \"пунктів 19-21\".\n\n2. У частині першій статті 6 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425 із наступними змінами):\n\nу пункті 20:\n\nв абзаці першому слова \"забезпеченні її проведення\" виключити;\n\nв абзаці другому слова \"чи в забезпеченні її проведення\" виключити;\n\nдоповнити пунктом 21 такого змісту:\n\n\"21) особи, які у період до набрання чинності Законом України \"Про особливості державної політики із забезпечення державного суверенітету України на тимчасово окупованих територіях у Донецькій та Луганській областях\" у складі добровольчих формувань, що були утворені або самоорганізувалися для захисту незалежності, суверенітету та територіальної цілісності України, брали безпосередню участь в антитерористичній операції, перебуваючи безпосередньо в районах антитерористичної операції у період її проведення не менше 30 календарних днів, у тому числі за сукупністю днів перебування в районах її проведення, у взаємодії із Збройними Силами України, Міністерством внутрішніх справ України, Національною поліцією, Національною гвардією України, Службою безпеки України та іншими утвореними відповідно до законів України військовими формуваннями та правоохоронними органами.\n\nДія абзацу першого цього пункту не поширюється на працівників підприємств, установ, організацій, які залучалися та брали безпосередню участь у забезпеченні проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, а також на осіб, які добровільно забезпечували (або добровільно залучалися до забезпечення) проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях (у тому числі здійснювали волонтерську діяльність).\n\nРішення про надання статусу учасника бойових дій особам, зазначеним в абзаці першому цього пункту, приймається міжвідомчою комісією, утвореною центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту ветеранів війни.\n\nПорядок надання статусу учасника бойових дій особам , зазначеним в абзаці першому цього пункту, категорії таких осіб, терміни їх участі в антитерористичній операції, а також райони антитерористичної операції визначаються Кабінетом Міністрів України. Порядок позбавлення статусу учасника бойових дій осіб , зазначених в абзаці першому цього пункту, визначається Кабінетом Міністрів України.\n\nПідставою для надання статусу учасника бойових дій особам, зазначеним в абзаці першому цього пункту, є (але не виключно) такі документи:\n\nа) довідка органів, які згідно із Законом України \"Про боротьбу з тероризмом\" визначені суб’єктами, які безпосередньо здійснюють боротьбу з тероризмом, про період безпосереднього виконання особою бойових завдань антитерористичної операції в районах її проведення у взаємодії із зазначеними в абзаці першому цього пункту суб’єктами;\n\nб) витяг із наказу Антитерористичного центру при Службі безпеки України про залучення особи до проведення антитерористичної операції.\n\nУ разі відсутності зазначених документів підставою для надання статусу учасника бойових дій особам, зазначеним в абзаці першому цього пункту, є:\n\nдля осіб, які брали безпосередню участь в антитерористичній операції, у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, - свідчення (заява) не менше ніж трьох свідків про період безпосередньої участі такої особи у виконанні завдань антитерористичної операції в районах її проведення, здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, перебуваючи безпосередньо в районах здійснення зазначених заходів, підпис на яких має бути засвідчено нотаріально;\n\nдля осіб, які отримали поранення, контузії, каліцтва, - свідчення (заява) не менше ніж двох свідків про період безпосередньої участі такої особи у виконанні завдань антитерористичної операції в районах її проведення, підпис на яких має бути засвідчено нотаріально, а також медичні документи, що підтверджують отримання особою поранення, контузії, каліцтва під час безпосереднього залучення до виконання завдань антитерористичної операції.\n\nДо уваги беруться свідчення (заяви) осіб, підпис на яких має бути засвідчений нотаріально, яким встановлено статус учасника бойових дій відповідно до абзацу першого пункту 19 частини першої цієї статті та/або статус особи з інвалідністю внаслідок війни відповідно до пункту 11 частини другої статті 7 цього Закону та які мають документальне підтвердження своєї участі в антитерористичній операції, у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях за період, за який вони свідчать. До періоду безпосереднього виконання особою, зазначеною в абзаці першому цього пункту, завдань антитерористичної операції в районах її проведення, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях у районах здійснення таких заходів включається період, підтверджений усіма свідками.\n\nОсоби, яким надано статус особи з інвалідністю внаслідок війни відповідно до пункту 13 частини другої статті 7 цього Закону, але після повторного огляду медико-соціальною експертною комісією не встановлено інвалідність, набувають статусу учасника бойових дій за спрощеним порядком, що визначається Кабінетом Міністрів України\".\n\n3. У пункті 4 частини першої статті 115 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376; 2017 р., № 40-41, ст. 383; 2018 р., № 39, ст. 285) слово і цифри \"пункту 20\" замінити словами і цифрами \"пунктів 20 і 21\".\n\n4. В абзаці чотирнадцятому частини першої статті 1 Закону України \"Про оздоровлення та відпочинок дітей\" (Відомості Верховної Ради України, 2008 р., № 45, ст. 313; 2017 р., № 30, ст. 326; 2018 р., № 44, ст. 355) слово і цифри \"пункту 19\" замінити словом і цифрами \"пунктів 19-21\".\n\n5. В абзаці другому частини другої статті 4 Закону України \"Про запобігання впливу світової фінансової кризи на розвиток будівельної галузі та житлового будівництва\" (Відомості Верховної Ради України, 2009 р., № 19, ст. 257; 2012 р., № 29, ст. 345; 2017 р., № 16, ст. 198) слова і цифри \"пунктів 19 і 20\" замінити словом і цифрами \"пунктів 19-21\".\n\n6. У пункті 16 частини першої статті 5 Закону України \"Про судовий збір\" (Відомості Верховної Ради України, 2012 р., № 14, ст. 87; 2015 р., № 45, ст. 408) слово і цифри \"пунктів 19, 20\" замінити словом і цифрами \"пунктів 19-21\".\n\n7. У пункті 8 частини першої статті 14 Закону України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 р., № 24, ст. 243; 2016 р., № 34, ст. 589) слова і цифри \"пунктах 19 та 20\" замінити словом і цифрами \"пунктах 19-21\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію з 1 січня 2020 року.\n\n2. Кабінету Міністрів України вжити заходів щодо приведення у відповідність із цим Законом нормативно-правових актів, забезпечивши набрання ними чинності одночасно з введенням у дію цього Закону, шляхом:\n\nприйняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nприведення своїх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечення приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n4 грудня 2019 року\n\n№ 329-IX\n\nПро внесення змін до деяких законодавчих актів України щодо надання статусу та соціальних гарантій окремим особам із числа учасників антитерористичної операції\nЗакон України від 04.12.2019 № 329-IX\n\nПрийняття від 04.12.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/329-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}