{
  "id": "ua-law-322-20",
  "type": "statute",
  "title": "Закон України (322-20)",
  "title_en": "",
  "short_name": "322-20",
  "status": "in_force",
  "issued_date": "2019-12-03",
  "url": "https://zakon.rada.gov.ua/laws/show/322-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України у зв’язку з ратифікацією Угоди між Урядом України та Урядом Сполучених Штатів Америки для поліпшення виконання податкових правил й застосування положень Закону США \"Про податкові вимоги до іноземних рахунків\" (FATCA)\n\n(Відомості Верховної Ради (ВВР), 2020, № 6, ст.37)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Пункт 4 частини першої статті 62 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30 із наступними змінами) доповнити підпунктом \"г\" такого змісту:\n\n\"г) у випадках та в обсязі, визначених Угодою між Урядом України та Урядом Сполучених Штатів Америки для поліпшення виконання податкових правил й застосування положень Закону США \"Про податкові вимоги до іноземних рахунків\" (FATCA) та іншими міжнародними договорами, що містять положення про обмін інформацією для податкових цілей, згода на обов’язковість яких надана Верховною Радою України, або укладеними на їх підставі міжвідомчими договорами. Порядок розкриття такої інформації встановлюється Національним банком України\".\n\n2. Статтю 25 Закону України \"Про депозитарну систему України\" (Відомості Верховної Ради України, 2013 р., № 39, ст. 517 із наступними змінами) після частини четвертої доповнити новою частиною такого змісту:\n\n\"5. Інформація, що міститься у системі депозитарного обліку, надається у випадках та в обсязі, визначених Угодою між Урядом України та Урядом Сполучених Штатів Америки для поліпшення виконання податкових правил й застосування положень Закону США \"Про податкові вимоги до іноземних рахунків\" (FATCA) та іншими міжнародними договорами, що містять положення про обмін інформацією для податкових цілей, згода на обов’язковість яких надана Верховною Радою України, або укладеними на їх підставі міжвідомчими договорами. Порядок розкриття такої інформації встановлюється Комісією за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, та з центральним органом виконавчої влади, що реалізує державну податкову політику\".\n\nУ зв’язку з цим частини п’яту - восьму вважати відповідно частинами шостою - дев’ятою.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Національному банку України, Національній комісії з цінних паперів та фондового ринку протягом шести місяців з дня набрання чинності цим Законом забезпечити приведення їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 грудня 2019 року\n\n№ 322-IX\n\nПро внесення змін до деяких законів України у зв'язку з ратифікацією Угоди між Урядом України та Урядом Сполучених Штатів Америки для поліпшення виконання податкових правил й застосування положень Закону США \"Про податкові вимоги до іноземних рахунків\" (FATCA)\nЗакон України від 03.12.2019 № 322-IX\n\nПрийняття від 03.12.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/322-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}