{
  "id": "ua-law-348-20",
  "type": "statute",
  "title": "Закон України (348-20)",
  "title_en": "",
  "short_name": "348-20",
  "status": "in_force",
  "issued_date": "2019-12-05",
  "url": "https://zakon.rada.gov.ua/laws/show/348-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про добровільне об’єднання територіальних громад\" щодо спрощення процедури затвердження перспективних планів формування територій громад Автономної Республіки Крим, областей\n\n(Відомості Верховної Ради України (ВВР), 2020, № 13, ст.69)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про добровільне об’єднання територіальних громад\" (Відомості Верховної Ради України, 2015 р., № 13, ст. 91) такі зміни:\n\n1. Частину першу статті 4 доповнити пунктом 6 такого змісту:\n\n\"6) об’єднання територіальних громад здійснюється відповідно до перспективних планів формування територій громад Автономної Республіки Крим, області\".\n\n2. Частину третю статті 11 викласти в такій редакції:\n\n\"3. Перспективний план формування територій громад Автономної Республіки Крим, області затверджується Кабінетом Міністрів України за поданням Ради міністрів Автономної Республіки Крим, відповідної обласної державної адміністрації\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n5 грудня 2019 року\n\n№ 348-IX\n\nПро внесення змін до Закону України \"Про добровільне об'єднання територіальних громад\" щодо спрощення процедури затвердження перспективних планів формування територій громад Автономної Республіки Крим, областей\nЗакон України від 05.12.2019 № 348-IX\n\nПрийняття від 05.12.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/348-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}