{
  "id": "ua-law-344-20",
  "type": "statute",
  "title": "Закон України (344-20)",
  "title_en": "",
  "short_name": "344-20",
  "status": "in_force",
  "issued_date": "2019-12-05",
  "url": "https://zakon.rada.gov.ua/laws/show/344-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо створення сприятливих умов для діяльності підприємств та організацій, заснованих громадськими об’єднаннями осіб з інвалідністю\n\n(Відомості Верховної Ради України (ВВР), 2020, № 15, ст.90)\n\nВерховна Рада України постановляє:\n\n1. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1) в абзаці другому пункту 142.1 статті 142, абзаці третьому пункту 197.6 статті 197, підпункті 268 -1 .2.1 пункту 268 -1 .2 статті 268 -1 , абзаці другому підпункту 282.1.2 пункту 282.1 статті 282 та абзаці другому пункту 286.7 статті 286 слова \"Закону України \"Про основи соціальної захищеності інвалідів в Україні\" та \"Законом України \"Про основи соціальної захищеності інвалідів в Україні\" замінити відповідно словами \" Закону України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\" та \" Законом України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\";\n\n2) в абзаці другому підпункту 164.2.19 пункту 164.2 статті 164 слова \"інвалідам війни\" замінити словами \"особам з інвалідністю внаслідок війни\";\n\n3) у підпункті 165.1.1 пункту 165.1 статті 165:\n\nабзац перший викласти в такій редакції:\n\n\"165.1.1. сума державної та соціальної матеріальної допомоги, державної допомоги (включаючи грошові компенсації особам з інвалідністю, на дітей з інвалідністю при реалізації індивідуальних програм реабілітації осіб з інвалідністю, суми допомоги по вагітності та пологах), винагород і страхових виплат, які отримує платник податку з бюджетів та фондів загальнообов’язкового державного соціального страхування та у формі фінансової допомоги особам з інвалідністю з Фонду соціального захисту інвалідів згідно із законом, у тому числі (але не виключно)\";\n\nу підпункті \"б\" слово \"спортсменам-інвалідам\" замінити словами \"спортсменам з інвалідністю\";\n\n4) у пункті 8 підрозділу 2 розділу XX \"Перехідні положення\":\n\nв абзаці першому цифри \"2020\" замінити цифрами \"2025\";\n\nв абзаці третьому слова \"Закону України \"Про основи соціальної захищеності інвалідів в Україні\" замінити словами \" Закону України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\";\n\n5) у тексті Кодексу слова \"інвалід\", \"дитина-інвалід\", \"громадські організації інвалідів\" в усіх відмінках і числах замінити відповідно словами \"особа з інвалідністю\", \"дитина з інвалідністю\", \"громадські об’єднання осіб з інвалідністю\" у відповідному відмінку і числі.\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n5 грудня 2019 року\n\n№ 344-IX\n\nПро внесення змін до Податкового кодексу України щодо створення сприятливих умов для діяльності підприємств та організацій, заснованих громадськими об'єднаннями осіб з інвалідністю\nЗакон України від 05.12.2019 № 344-IX\n\nПрийняття від 05.12.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/344-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}