{
  "id": "ua-law-323-20",
  "type": "statute",
  "title": "Закон України (323-20)",
  "title_en": "",
  "short_name": "323-20",
  "status": "in_force",
  "issued_date": "2019-12-03",
  "url": "https://zakon.rada.gov.ua/laws/show/323-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України у зв’язку з ратифікацією Угоди між Урядом України та Урядом Сполучених Штатів Америки для поліпшення виконання податкових правил й застосування положень Закону США \"Про податкові вимоги до іноземних рахунків\" (FATCA)\n\n(Відомості Верховної Ради України (ВВР), 2020, № 10, ст.51)\n\nВерховна Рада України постановляє :\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. Пункт 1.3 статті 1 після слів \"Закону України \"Про систему гарантування вкладів фізичних осіб\" доповнити словами \"проведення комплексних перевірок з метою виявлення фінансових рахунків\".\n\n2. У пункті 14.1 статті 14:\n\nпідпункт 14.1.122 доповнити абзацом п’ятим такого змісту:\n\n\"Якщо відповідно до вимог укладеного Україною міжнародного договору, що містить положення про обмін інформацією для податкових цілей, згода на обов’язковість якого надана Верховною Радою України, або укладеного на його підставі міжвідомчого договору та цього Кодексу фінансовий агент зобов’язаний перевіряти та встановлювати, резидентом якої держави є власник або контролер власника фінансового рахунка, положення цього підпункту застосовуються в частині, що не суперечить правилам міжнародного договору\";\n\nдоповнити підпунктами 14.1.146 -1 , 14.1.257 -1 і 14.1.258 -1 такого змісту:\n\n\"14.1.146 -1 . підзвітний рахунок - фінансовий рахунок, що відповідає одному з таких критеріїв:\n\nвласником фінансового рахунка є фізична особа - нерезидент;\n\nвласником фінансового рахунка є юридична особа - нерезидент або представництво нерезидента - юридичної особи;\n\nвласником фінансового рахунка є юридична особа, яка не є фінансовим агентом та кінцевим бенефіціарним власником (контролером) якої є фізична особа - нерезидент.\n\nДля цілей цього Кодексу власником підзвітного рахунка вважається будь-яка особа, яка:\n\nа) звертається за наданням послуг до фінансового агента;\n\nб) користується послугами фінансового агента;\n\nв) є стороною договору (для фінансових агентів, перелік яких встановлений відповідним регулятором ринків фінансових послуг, у межах повноважень, визначених статтею 21 Закону України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\", а також у випадках, передбачених статтею 64 Закону України \"Про банки і банківську діяльність\").\n\nДля цілей цього Кодексу термін \"кінцевий бенефіціарний власник (контролер)\" вживається у значенні, наведеному в Законі України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\".\n\nЯкщо міжнародним договором, що містить положення про обмін інформацією для податкових цілей, згода на обов’язковість якого надана Верховною Радою України, або укладеним на його підставі міжвідомчим договором встановлені інші правила визначення підзвітного рахунка, положення цього Кодексу застосовуються з урахуванням правил міжнародного договору. Перелік таких міжнародних договорів оприлюднюється на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну податкову політику\";\n\n\"14.1.257 -1 . фінансовий агент - банк або небанківська фінансова установа, які відповідно до вимог цього Кодексу та інших актів законодавства зобов’язані подавати звіт про підзвітні рахунки центральному органу виконавчої влади, що реалізує державну податкову політику, та нести відповідальність за порушення покладених на них обов’язків у порядку, встановленому законодавством. Регулятори ринків фінансових послуг у межах повноважень, визначених статтею 21 Закону України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\", встановлюють переліки небанківських фінансових установ, які зобов’язані виконувати обов’язки фінансових агентів відповідно до вимог міжнародних договорів, що містять положення про обмін інформацією для податкових цілей, згода на обов’язковість яких надана Верховною Радою України, або укладених на їх підставі міжвідомчих договорів. Не є фінансовими агентами особи, звільнені від надання інформації про підзвітні рахунки відповідно до Угоди між Урядом України та Урядом Сполучених Штатів Америки для поліпшення виконання податкових правил й застосування положень Закону США \"Про податкові вимоги до іноземних рахунків\" (FATCA) , а також іншого міжнародного договору, що містить положення про обмін інформацією для податкових цілей, згода на обов’язковість якого надана Верховною Радою України, або укладеного на його підставі міжвідомчого договору\";\n\n\"14.1.258 -1 . фінансовий рахунок - рахунок, відкритий фінансовим агентом, або договір, укладений фінансовим агентом. Для цілей цього Кодексу до фінансових рахунків включаються банківські рахунки, рахунки у цінних паперах, інші види рахунків, договори, які відповідають критеріям, визначеним міжнародним договором, що містить положення про обмін інформацією для податкових цілей, згода на обов’язковість якого надана Верховною Радою України, або укладеним на його підставі міжвідомчим договором\".\n\n3. У статті 69 :\n\nназву викласти в такій редакції:\n\n\" Стаття 69. Вимоги до відкриття та закриття рахунків платників податків у банках та інших фінансових установах, особливості подання звітності за підзвітними рахунками\";\n\nдоповнити пунктом 69.8 такого змісту:\n\n\"69.8. Особливості подання звітності за підзвітними рахунками.\n\n69.8.1. З метою виявлення підзвітних рахунків фінансові агенти зобов’язані вживати заходів, необхідних для встановлення держави або території, резидентом якої є:\n\nа) фізична особа - власник фінансового рахунка;\n\nб) юридична особа - власник фінансового рахунка;\n\nв) фізична особа - кінцевий бенефіціарний власник (контролер) юридичної особи, яка є власником фінансового рахунка.\n\nЯкщо власником фінансового рахунка є фізична особа - нерезидент, такий рахунок вважається підзвітним для такої особи.\n\nЯкщо власником фінансового рахунка є юридична особа - резидент, кінцевим бенефіціарним власником (контролером) якої є нерезидент, такий рахунок вважається підзвітним для такого нерезидента.\n\nФінансові агенти встановлюють підзвітність фінансового рахунка за результатами проведення процедури комплексної перевірки.\n\n69.8.2. Фінансові агенти зобов’язані вживати обґрунтованих та належних у відповідних умовах (обставинах) заходів для перевірки статусу податкового резидентства власників фінансових рахунків та кінцевих бенефіціарних власників (контролерів) таких власників фінансових рахунків.\n\nНа вимогу фінансового агента власники фінансових рахунків зобов’язані надавати йому інформацію та документи про власний статус податкового резидентства та статус податкового резидентства своїх кінцевих бенефіціарних власників (контролерів), а також іншу інформацію і документи, необхідні для звітності за підзвітними рахунками на виконання вимог міжнародного договору, що містить положення про обмін інформацією для податкових цілей, згода на обов’язковість якого надана Верховною Радою України, або укладеного на його підставі міжвідомчого договору. Власники фінансових рахунків зобов’язані протягом 10 робочих днів повідомити фінансовому агенту про зміну відповідного статусу.\n\nЗа наявності у фінансового агента обґрунтованої, документально підтвердженої підозри, що рахунок належить до підзвітних, фінансовий агент зобов’язаний надіслати на адресу власника рахунка запит з вимогою про надання пояснень та інформації, що стосуються підозри.\n\nНенадання власником рахунка протягом 15 календарних днів з дня отримання запиту фінансового агента запитуваної інформації та/або документів або надання інформації та/або документів, що не спростовують обґрунтованої підозри фінансового агента, є підставою для відмови в подальшому наданні послуг, у тому числі для розірвання договірних відносин з ним. У разі розірвання договірних відносин з власником фінансового рахунка фінансовий агент повертає залишок коштів власнику такого рахунка та не несе відповідальності за спричинені власнику фінансового рахунка збитки, пов’язані з розірванням договірних відносин.\n\n69.8.3. Фінансові агенти зобов’язані щороку, до 1 вересня, подавати до центрального органу виконавчої влади, що реалізує державну податкову політику, звіт про підзвітні рахунки.\n\nЗвітним періодом вважається попередній календарний рік, якщо міжнародним договором, що містить положення про обмін інформацією для податкових цілей, згода на обов’язковість якого надана Верховною Радою України, або укладеним на його підставі міжвідомчим договором не встановлені інші правила.\n\nФорма звіту про підзвітні рахунки, порядок її заповнення і подання фінансовими агентами до центрального органу виконавчої влади, що реалізує державну податкову політику, встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\n\n69.8.4. Якщо фінансовий агент виявив факт надання власником фінансового рахунка недостовірної інформації для встановлення підзвітності такого рахунка, він зобов’язаний відмовити власнику такого фінансового рахунка в подальшому наданні послуг, а також має право розірвати договірні відносини з ним. У разі розірвання договірних відносин з власником фінансового рахунка фінансовий агент повертає залишок коштів власнику такого рахунка та не несе відповідальності за спричинені власнику фінансового рахунка збитки, пов’язані з розірванням договірних відносин.\n\nЯкщо факт надання власником фінансового рахунка недостовірної інформації виявлено після подання звіту про підзвітні рахунки, фінансовий агент протягом трьох робочих днів з дня виявлення такого факту повідомляє про це центральний орган виконавчої влади, що реалізує державну податкову політику.\n\n69.8.5. Звіт про підзвітні рахунки подається виключно в електронній формі у форматі (стандарті), затвердженому в установленому законодавством порядку, з дотриманням вимог законів України \"Про електронні документи та електронний документообіг\" та \"Про електронні довірчі послуги\" .\n\n69.8.6. Центральний орган виконавчої влади, що реалізує державну податкову політику, здійснює збір інформації від фінансових агентів, зберігання такої інформації в електронній базі підзвітних рахунків та передачу відомостей компетентному органу іноземної держави чи фінансовому агенту, від якого вона була отримана. Забороняється надання центральним органом виконавчої влади, що реалізує державну податкову політику, інформації щодо підзвітних рахунків іншим особам, у тому числі судам, правоохоронним чи іншим державним органам, органам місцевого самоврядування, юридичним та фізичним особам (у тому числі тим, про яких надана інформація у звіті про підзвітні рахунки)\".\n\n4. Підпункт 72.1.3 пункту 72.1 статті 72 викласти в такій редакції:\n\n\"72.1.3. від банків, інших фінансових установ - інформація про наявність та рух коштів на рахунках платника податків, звіти про підзвітні рахунки, подані від фінансових агентів\".\n\n5. У статті 73 :\n\nу пункті 73.3 :\n\nпісля абзацу тринадцятого доповнити двома новими абзацами такого змісту:\n\n\"5 -1 ) виявлено недостовірність даних, що містяться у звіті про підзвітні рахунки, поданому фінансовим агентом;\n\n5 -2 ) отримано повідомлення від компетентного органу іноземної держави, з якою Україною укладено міжнародний договір, що містить положення про обмін інформацією для податкових цілей, згода на обов’язковість якого надана Верховною Радою України, або укладених на їх підставі міжвідомчих договорів, про виявлення таким органом помилок, неповних або недостовірних даних, наданих фінансовим агентом щодо підзвітного рахунка особи, яка є резидентом відповідної іноземної держави, або про невиконання фінансовим агентом зобов’язань, передбачених таким міжнародним договором\".\n\nУ зв’язку з цим абзаци чотирнадцятий - двадцятий вважати відповідно абзацами шістнадцятим - двадцять другим;\n\nдоповнити абзацом двадцять третім такого змісту:\n\n\"Інформація на запит центрального органу виконавчої влади, що реалізує державну податкову політику, надається фінансовими агентами безоплатно у порядку та обсягах, визначених міжнародними договорами, що містять положення про обмін інформацією для податкових цілей, згода на обов’язковість яких надана Верховною Радою України, або укладеними на їх підставі міжвідомчими договорами. Порядок розкриття такої інформації банками встановлюється Національним банком України, іншими фінансовими агентами - відповідним регулятором ринків фінансових послуг у межах повноважень, визначених Законом України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\", за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, та з центральним органом виконавчої влади, що реалізує державну податкову політику\";\n\nпункт 73.4 доповнити абзацом другим такого змісту:\n\n\"Правила, встановлені цим пунктом, не застосовуються до запитів про надання банками та іншими фінансовими установами, які визнаються фінансовими агентами, інформації про підзвітні рахунки в обсягах, визначених Угодою між Урядом України та Урядом Сполучених Штатів Америки для поліпшення виконання податкових правил й застосування положень Закону США \"Про податкові вимоги до іноземних рахунків\" (FATCA) та іншими міжнародними договорами, що містять положення про обмін інформацією для податкових цілей, згода на обов’язковість яких надана Верховною Радою України, або укладеними на їх підставі міжвідомчими договорами\";\n\nдоповнити пунктом 73.6 такого змісту:\n\n\"73.6. Інформація, що надійшла до контролюючих органів від компетентного органу іноземної держави відповідно до міжнародних договорів, що містять положення про обмін інформацією для податкових цілей, згода на обов’язковість яких надана Верховною Радою України, або укладених на їх підставі міжвідомчих договорів, є інформацією з обмеженим доступом\".\n\n6. У статті 118 :\n\nназву викласти в такій редакції:\n\n\" Стаття 118. Порушення строку та порядку подання інформації про відкриття або закриття банківських рахунків, звіту про підзвітні рахунки\";\n\nдоповнити пунктом 118.4 такого змісту:\n\n\"118.4. Неподання, подання з порушенням встановленого строку, подання не в повному обсязі або з недостовірними відомостями, або з помилками фінансовими агентами звіту про підзвітні рахунки відповідно до вимог пункту 69.8 статті 69 цього Кодексу -\n\nтягнуть за собою накладення штрафу у 100 розмірів мінімальної заробітної плати, встановленої законом на 1 січня звітного (податкового) року.\n\nСплата такого штрафу не звільняє фінансового агента від обов’язку подання звіту про підзвітні рахунки.\n\nПередбачений цим пунктом штраф не застосовується у разі, якщо недостовірні відомості або помилки у звіті про підзвітні рахунки виникли з незалежних від фінансового агента причин та/або у зв’язку з поданням власником фінансового рахунка недостовірної інформації, за умови що фінансовий агент:\n\nвживав обґрунтованих та належних у відповідних умовах (обставинах) заходів для проведення перевірки статусу податкового резидентства власників фінансових рахунків та кінцевих бенефіціарних власників (контролерів) таких власників фінансових рахунків;\n\nсвоєчасно, у строк, встановлений пунктом 69.8 статті 69 цього Кодексу, повідомив центральний орган виконавчої влади, що реалізує державну податкову політику, про подання власником фінансового рахунка недостовірних даних\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 грудня 2019 року\n\n№ 323-IX\n\nПро внесення змін до Податкового кодексу України у зв'язку з ратифікацією Угоди між Урядом України та Урядом Сполучених Штатів Америки для поліпшення виконання податкових правил й застосування положень Закону США \"Про податкові вимоги до іноземних рахунків\" (FATCA)\nЗакон України від 03.12.2019 № 323-IX\n\nПрийняття від 03.12.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/323-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}