{
  "id": "ua-law-305-20",
  "type": "statute",
  "title": "Закон України (305-20)",
  "title_en": "",
  "short_name": "305-20",
  "status": "in_force",
  "issued_date": "2019-12-03",
  "url": "https://zakon.rada.gov.ua/laws/show/305-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art232-1",
      "section": "232-1",
      "title": "Стаття 232-1. Розгляд Верховною Радою звіту Директора Державного бюро розслідувань",
      "content": "1. Верховна Рада один раз на рік розглядає звіт Директора Державного бюро розслідувань про результати діяльності цього органу за календарний рік, стан виконання покладених на нього завдань, додержання законодавства, прав і свобод людини і громадянина, а також напрями та шляхи підвищення ефективності діяльності Державного бюро розслідувань.\nЗвіт подається Державним бюро розслідувань щороку до 1 квітня.\n2. Верховна Рада за пропозицією не менш як третини народних депутатів від конституційного складу Верховної Ради може в будь-який час прийняти рішення про позачерговий звіт Директора Державного бюро розслідувань з питань, зазначених у частині першій цієї статті.\n3. Звіт Директора Державного бюро розслідувань не пізніш як за 15 днів, а позачерговий звіт - не пізніш як за 5 днів до розгляду на пленарному засіданні Верховної Ради передається до комітету, до предмета відання якого належать питання правоохоронної діяльності, а також надається народним депутатам.\n4. Після заслуховування звіту Директора Державного бюро розслідувань та співдоповіді комітету Верховної Ради, до предмета відання якого належать питання правоохоронної діяльності, проводиться обговорення звіту.\n5. За підсумками обговорення звіту Верховна Рада приймає постанову про затвердження звіту та визнання роботи Директора Державного бюро розслідувань задовільною чи незадовільною.\nВизнання роботи Директора Державного бюро розслідувань незадовільною є підставою для звільнення зазначеної особи із займаної посади\".\n3. Абзац другий преамбули Дисциплінарного статуту Національної поліції України, затвердженого Законом України \"Про Дисциплінарний статут Національної поліції України\" (Відомості Верховної Ради України, 2018 р., № 29, ст. 233), викласти в такій редакції:\n\"Дія цього Статуту поширюється на поліцейських та осіб рядового і начальницького складу Державного бюро розслідувань, які повинні неухильно додержуватися його вимог\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. До приведення у відповідність із цим Законом закони України, інші нормативно-правові акти діють у частині, що не суперечить цьому Закону.\n3. Установити, що з дня набрання чинності цим Законом:\n1) Державне бюро розслідувань як державний правоохоронний орган є правонаступником прав та обов’язків Державного бюро розслідувань як центрального органу виконавчої влади;\n2) повноваження Директора Державного бюро розслідувань, першого заступника Директора Державного бюро розслідувань і заступника Директора Державного бюро розслідувань припиняються достроково.\nОсобі, яка тимчасово виконує обов’язки Директора Державного бюро розслідувань, забороняється розголошувати інформацію з обмеженим доступом, отриману у зв’язку з виконанням його обов’язків, крім випадків, встановлених законом.\nОсобі, яка тимчасово виконує обов’язки Директора Державного бюро розслідувань, на час виконання таких обов’язків за рахунок коштів державного бюджету виплачується грошова компенсація в розмірі посадового окладу Директора Державного бюро розслідувань, передбаченого Законом України \"Про Державне бюро розслідувань\".\nПовноваження особи, яка тимчасово здійснює повноваження Директора Державного бюро розслідувань, припиняються у день призначення на посаду Директора Державного бюро розслідувань у порядку, визначеному Законом України \"Про Державне бюро розслідувань\".\nВерховній Раді України та Кабінету Міністрів України у 30-денний строк з дня набрання чинності цим Законом визначити (замінити) своїх представників до Конкурсної комісії з проведення конкурсу на зайняття посади Директора Державного бюро розслідувань.\nКонкурсна комісія з проведення конкурсу на зайняття посади Директора Державного бюро розслідувань формується органом, що здійснює забезпечення діяльності Президента України, протягом 14 днів з дня визначення представників Верховної Ради України та Кабінету Міністрів України до її складу, але не пізніше 60 днів з дня дострокового припинення повноважень (звільнення) Директора Державного бюро розслідувань у порядку, встановленому законом.\nІнформація про початок роботи, час та місце проведення засідань Конкурсної комісії з проведення конкурсу на зайняття посади Директора Державного бюро розслідувань оприлюднюється на Офіційному інтернет-представництві Президента України.\nРоботу та організаційно-технічне забезпечення Конкурсної комісії з проведення конкурсу на зайняття посади Директора Державного бюро розслідувань та її членів забезпечує орган, що здійснює забезпечення діяльності Президента України.\nКонкурсній комісії з проведення конкурсу на зайняття посади Директора Державного бюро розслідувань у 60-денний строк із дня формування її персонального складу провести конкурс на зайняття посади Директора Державного бюро розслідувань у порядку, визначеному Законом України \"Про Державне бюро розслідувань\";\n3) директори територіальних управлінь та інші працівники Державного бюро розслідувань продовжують здійснювати свої повноваження до їх звільнення з посади або припинення їхніх повноважень на посаді відповідно до Закону України \"Про Державне бюро розслідувань\" з урахуванням внесених цим Законом змін;\n4) працівники Державного бюро розслідувань, які перемогли у конкурсах для призначення на посади слідчих, оперуповноважених, продовжують здійснювати свої повноваження до їх звільнення з посади або припинення повноважень на посаді відповідно до Закону України \"Про Державне бюро розслідувань\" з урахуванням внесених цим Законом змін, у тому числі у разі визначення цих посад посадами рядового і начальницького складу Державного бюро розслідувань;\n5) для забезпечення безперервності та ефективності досудових розслідувань слідчі органів прокуратури, прокурори можуть бути переведені за їхньою згодою до Державного бюро розслідувань без обов’язкового проведення конкурсу, якщо вони до спливу строку, передбаченого абзацом другим пункту 1 розділу XI \"Перехідні положення\" Кримінального процесуального кодексу України, проводили досудове розслідування або здійснювали процесуальне керівництво (не менше чотирьох місяців підряд входили до складу груп слідчих або прокурорів) у кримінальних провадженнях щодо подій, які мали місце під час мирних акцій протесту у період з 21 листопада 2013 року по 22 лютого 2014 року, що підлягають передачі за підслідністю до Державного бюро розслідувань, але не пізніше 11 січня 2020 року.\n4. Кабінету Міністрів України у місячний строк із дня набрання чинності цим Законом:\nвжити заходів, необхідних для реалізації цього Закону;\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону, та привести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом, а також прийняття актів, необхідних для реалізації цього Закону.\n5. Рекомендувати Президенту України у місячний строк із дня набрання чинності цим Законом затвердити положення про Раду громадського контролю при Державному бюро розслідувань та порядок її формування.\nВ.ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}