{
  "id": "ua-law-330-20",
  "type": "statute",
  "title": "Закон України (330-20)",
  "title_en": "",
  "short_name": "330-20",
  "status": "in_force",
  "issued_date": "2019-12-04",
  "url": "https://zakon.rada.gov.ua/laws/show/330-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про ринок електричної енергії\"\n\n(Відомості Верховної Ради України (ВВР), 2020, № 11, ст.64)\n\nВерховна Рада України постановляє :\n\n1. Внести до Закону України \"Про ринок електричної енергії\" (Відомості Верховної Ради України, 2017 р., № 27-28, ст. 312; 2019 р., № 23, ст. 89, № 40, ст. 220) такі зміни:\n\n1) частину сьому статті 65 доповнити абзацом десятим такого змісту:\n\n\"Гарантований покупець зобов’язаний спрямовувати різницю між доходами та витратами, що виникла під час виконання ним спеціальних обов’язків, на забезпечення покриття власних витрат на виконання спеціальних обов’язків із купівлі електричної енергії за \"зеленим\" тарифом та за аукціонною ціною або інших спеціальних обов’язків\";\n\n2) у статті 67 :\n\nпункт 1 частини третьої викласти в такій редакції:\n\n\"1) виробникам (крім мікро-, міні-, малих гідроелектростанцій та електричних станцій, що виробляють електричну енергію з альтернативних джерел енергії) та імпортерам - граничну нижню межу обов’язкового місячного обсягу продажу електричної енергії на ринку \"на добу наперед\", але не більше 30 відсотків їхнього місячного обсягу продажу електричної енергії відповідно до правил ринку\";\n\nвключити частину восьму такого змісту:\n\n\"8. Забороняється продаж та/або постачання електричної енергії, імпортованої з Російської Федерації, за двосторонніми договорами та на внутрішньодобовому ринку.\n\nЗ метою уникнення надзвичайної ситуації в об’єднаній енергетичній системі України Кабінет Міністрів України має право скасовувати заборону, встановлену абзацом першим цієї частини, визначивши термін поновлення дії такої заборони\";\n\n3) у розділі XVII \"Прикінцеві та перехідні положення\":\n\nа) пункт 1 після абзацу двадцять четвертого доповнити двома новими абзацами такого змісту:\n\n\"Тимчасово, до 31 грудня 2020 року, Регулятор має повноваження обмежувати доступну пропускну спроможність, що розподіляється на добових та місячних аукціонах, у частині міждержавних перетинів між Україною та державами, які не є сторонами Енергетичного Співтовариства.\n\nРегулятор має право анулювати результати річного аукціону, на якому розподілено пропускну спроможність на 2020 рік у частині міждержавних перетинів між Україною та державами, які не є сторонами Енергетичного Співтовариства. У такому разі здійснюється відшкодування коштів, сплачених за розподілену пропускну спроможність\".\n\nУ зв’язку з цим абзаци двадцять п’ятий - п’ятдесят перший вважати відповідно абзацами двадцять сьомим - п’ятдесят третім;\n\nб) абзац перший пункту 5 викласти в такій редакції:\n\n\"5. До початку діяльності сертифікованого оператора системи передачі функції, права та обов’язки оператора системи передачі відповідно до цього Закону виконує державне підприємство, що здійснює централізоване диспетчерське (оперативно-технологічне) управління ОЕС України, або акціонерне товариство, утворене в процесі перетворення державного підприємства, яке має ліцензію на провадження господарської діяльності з передачі електричної енергії магістральними та міждержавними електромережами\";\n\nв) абзаци перший і другий пункту 8 викласти в такій редакції:\n\n\"8. Ліцензія на провадження господарської діяльності з передачі електричної енергії, видана до дня набрання чинності цим Законом, діє до прийняття остаточного рішення про сертифікацію оператора системи передачі та видачі відповідної ліцензії оператору системи передачі згідно з цим Законом.\n\nДо видачі відповідної ліцензії оператору системи передачі функції оператора системи передачі, визначені цим Законом, виконує державне підприємство, що здійснює централізоване диспетчерське (оперативно-технологічне) управління ОЕС України, або акціонерне товариство, утворене в процесі перетворення державного підприємства, на підставі ліцензії на провадження господарської діяльності з передачі електричної енергії магістральними та міждержавними електромережами, виданої до дня набрання чинності цим Законом\";\n\nг) пункт 9 викласти в такій редакції:\n\n\"9. З дня початку функціонування ринку \"на добу наперед\" до 31 грудня 2019 року включно гранична нижня межа обов’язкового продажу електричної енергії виробниками на ринку \"на добу наперед\" (крім виробників, що здійснюють виробництво електричної енергії з альтернативних джерел енергії) не може бути меншою 10 відсотків їхнього місячного обсягу продажу електричної енергії відповідно до правил ринку.\n\nЗ 1 січня 2020 року до 31 грудня 2025 року включно гранична нижня межа обов’язкового місячного обсягу продажу електричної енергії виробниками (крім виробників, що здійснюють виробництво електричної енергії з альтернативних джерел енергії) та імпортерами на ринку \"на добу наперед\" не може бути меншою 15 відсотків їхнього місячного обсягу продажу електричної енергії відповідно до правил ринку.\n\nУ випадках, встановлених правилами ринку \"на добу наперед\" та внутрішньодобового ринку, Регулятор має право приймати рішення про обов’язковість продажу електричної енергії на ринку \"на добу наперед\" з урахуванням вимог цього Закону.\n\nУ разі істотного коливання цін на ринку \"на добу наперед\", внутрішньодобовому ринку та балансуючому ринку та відповідно до методики, визначеної Регулятором, Регулятор має право встановлювати граничні ціни (тимчасові мінімальні та/або максимальні цінові межі) на ринку \"на добу наперед\", внутрішньодобовому ринку та балансуючому ринку для кожної торгової зони з відповідним обґрунтуванням. Рівень граничних цін має впливати на формування вільної (ринкової) ціни у мінімальний спосіб. Доцільність встановлення і рівень граничних цін у разі їх встановлення мають переглядатися Регулятором не менше одного разу на шість місяців.\n\nГраничні ціни встановлюються Регулятором після консультацій з Антимонопольним комітетом України\";\n\nґ) доповнити пунктами 9 -1 і 12.11 такого змісту:\n\n\"9 -1 . До 1 липня 2023 року вартість послуги із забезпечення збільшення частки виробництва електричної енергії з альтернативних джерел, яка надається гарантованим покупцем, визначається з урахуванням різниці між доходами та витратами, що виникла під час виконання гарантованим покупцем покладених на нього Кабінетом Міністрів України спеціальних обов’язків для забезпечення загальносуспільних інтересів (крім спеціальних обов’язків для забезпечення збільшення частки виробництва електричної енергії з альтернативних джерел енергії), відповідно до цього Закону\";\n\n\"12.11. До 1 квітня 2020 року Регулятор має право встановлювати на рівні не нижче собівартості тариф на відпуск електричної енергії виробникам, що здійснюють комбіноване виробництво електричної та теплової енергії на теплоелектроцентралях, у випадках, передбачених рішенням Кабінету Міністрів України про покладання спеціальних обов’язків за зверненням такого виробника\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n4 грудня 2019 року\n\n№ 330-IX\n\nПро внесення змін до Закону України \"Про ринок електричної енергії\"\nЗакон України від 04.12.2019 № 330-IX\n\nПрийняття від 04.12.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/330-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}