{
  "id": "ua-law-309-20",
  "type": "statute",
  "title": "Закон України (309-20)",
  "title_en": "",
  "short_name": "309-20",
  "status": "in_force",
  "issued_date": "2019-12-03",
  "url": "https://zakon.rada.gov.ua/laws/show/309-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про дорожній рух\" щодо організації дорожнього руху для осіб, які рухаються в кріслах колісних\n\n(Відомості Верховної Ради України (ВВР), 2020, № 2, ст.13)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про дорожній рух\" (Відомості Верховної Ради України, 1993 р., № 31, ст. 338 із наступними змінами) такі зміни:\n\n1. Частину другу статті 14 після слова \"пішоходи\" доповнити словами \"особи, які рухаються в кріслах колісних\".\n\n2. В абзаці першому частини першої статті 17 слова \"інвалідних колясках без двигунів\" замінити словами \"кріслах колісних із швидкістю пішохода\", а слова \"або інвалідну коляску\" - словами \"коляску або крісло колісне\".\n\n3. Доповнити статтею 19 -1 такого змісту:\n\n\" Стаття 19 -1 . Основні права і обов’язки осіб, які рухаються в кріслах колісних\n\nОсоби, які рухаються в кріслах колісних, мають право:\n\nрухатися по тротуарах, пішохідних або велосипедних доріжках із швидкістю пішохода;\n\nрухатися по краю проїзної частини дороги, вулиці чи по узбіччю.\n\nОсоби, які рухаються в кріслах колісних із швидкістю пішохода по тротуарах, пішохідних або велосипедних доріжках, мають право на переважне перетинання проїзної частини дороги по позначених пішохідних переходах. Під час руху вони повинні виконувати Правила дорожнього руху щодо обов’язків пішоходів.\n\nОсоби, які рухаються в кріслах колісних по краю проїзної частини дороги, вулиці чи по узбіччю, повинні пересуватися в напрямку руху транспортних засобів по правій крайній смузі, поворот ліворуч та розворот дозволяються на дорогах з однією смугою для руху в кожному напрямку і без трамвайної колії посередині. Під час руху вони повинні виконувати Правила дорожнього руху щодо обов’язків велосипедистів.\n\nОсоби, які рухаються в кріслах колісних, зобов’язані:\n\nвикористовувати технічно справні та належним чином обладнані крісла колісні;\n\nне перевозити вантажі, що заважають керуванню;\n\nне буксирувати причепи;\n\nне перевозити пасажирів.\n\nКрісла колісні повинні бути обладнані світловідбивними пристроями, а під час руху в темний час доби по краю проїзної частини дороги, вулиці чи по узбіччю - зовнішніми світловими приладами\".\n\n4. Назву та перше речення статті 28 після слова \"велосипедистів\" доповнити словами \"осіб, які рухаються в кріслах колісних\".\n\n5. Частину третю статті 41 після слова \"пішоходів\" доповнити словами \"осіб, які рухаються в кріслах колісних\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через шість місяців з дня набрання чинності цим Законом.\n\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації положень цього Закону, та забезпечити набрання ними чинності одночасно з введенням у дію відповідних положень цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 грудня 2019 року\n\n№ 309-IX\n\nПро внесення змін до Закону України \"Про дорожній рух\" щодо організації дорожнього руху для осіб, які рухаються в кріслах колісних\nЗакон України від 03.12.2019 № 309-IX\n\nПрийняття від 03.12.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/309-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}