{
  "id": "ua-law-318-20",
  "type": "statute",
  "title": "Закон України (318-20)",
  "title_en": "",
  "short_name": "318-20",
  "status": "in_force",
  "issued_date": "2019-12-03",
  "url": "https://zakon.rada.gov.ua/laws/show/318-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 3817-IX від 18.06.2024 }\n\nПро внесення змін до Закону України \"Про державне регулювання виробництва і обігу спирту етилового, коньячного і плодового, алкогольних напоїв, тютюнових виробів та пального\" щодо лібералізації діяльності у сфері виробництва і обігу спирту етилового\n\n(Відомості Верховної Ради України (ВВР), 2020, № 2, ст.15)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про державне регулювання виробництва i обігу спирту етилового, коньячного i плодового, алкогольних напоїв, тютюнових виробів та пального\" (Відомості Верховної Ради України, 1995 р., № 46, ст. 345 із наступними змінами) такі зміни:\n\n1. В абзаці тридцять другому статті 1 слова \"уповноваженим Кабінетом Міністрів України\" замінити словами \"що реалізує державну податкову політику\".\n\n2. У статті 2 :\n\nчастину першу викласти в такій редакції:\n\n\"Виробництво спирту етилового (у тому числі як лікарського засобу), спирту етилового ректифікованого виноградного, спирту етилового ректифікованого плодового, зернового дистиляту, біоетанолу здійснюється суб’єктами господарювання незалежно від форми власності, які мають відповідну ліцензію\";\n\nпісля частини першої доповнити новою частиною такого змісту:\n\n\"Ліцензія на виробництво спирту видається підприємствам, що мають встановлені цілодобові системи відеоспостереження за виробництвом та відпуском продукції. Відключення цілодобових систем відеоспостереження є підставою для відмови у ліцензії або відкликання ліцензії\".\n\nУ зв’язку з цим частини другу - двадцять першу вважати відповідно частинами третьою - двадцять другою;\n\nу частині сьомій слова \"за умови одержання ліцензії\" замінити словами \"за наявності відповідної ліцензії\";\n\nчастину восьму виключити;\n\nу другому реченні частини дев’ятої слова \"державному підприємстві, яке\" замінити словами \"території суб’єкта господарювання, який\".\n\n3. У статті 8 :\n\nу частині сьомій слова \"уповноваженим Кабінетом Міністрів України\" замінити словами \"що реалізує державну податкову політику\";\n\nу частині восьмій слова \"уповноваженим Кабінетом Міністрів України\" замінити словами \"що забезпечує формування та реалізує державну податкову політику\".\n\n4. У статті 14 :\n\nчастину першу викласти в такій редакції:\n\n\"Експорт спирту етилового, спирту етилового ректифікованого виноградного, спирту етилового ректифікованого плодового здійснюється суб’єктами господарювання, які отримали ліцензію на виробництво. Імпорт та оптова торгівля на території України спиртом етиловим, спиртом етиловим ректифікованим виноградним, спиртом етиловим ректифікованим плодовим здійснюються за наявності ліцензії на право оптової торгівлі. Оптова торгівля спиртом етиловим на медичні та ветеринарні цілі може здійснюватися за наявності ліцензії на право оптової торгівлі закладами охорони здоров’я та суб’єктами господарювання (організаціями) зооветеринарного постачання незалежно від форми власності. Порядок ведення реєстру зазначених закладів охорони здоров’я та суб’єктів господарювання (організацій) зооветеринарного постачання встановлює Кабінет Міністрів України\";\n\nпісля частини третьої доповнити новою частиною такого змісту:\n\n\"Суб’єкт господарювання, який є одночасно виробником спирту етилового та алкогольних напоїв та отримав ліцензію на виробництво спирту етилового, ліцензії на виробництво алкогольних напоїв і ліцензію на оптову торгівлю алкогольними напоями, має право реалізувати спирт власного виробництва для виробництва зазначених алкогольних напоїв на підставі ліцензії на виробництво спирту\".\n\nУ зв’язку з цим частини четверту - п’ятнадцяту вважати відповідно частинами п’ятою - шістнадцятою;\n\nу частині п’ятій слова \"які одержали ліцензію\" замінити словами \"які мають ліцензію\";\n\nчастину шосту викласти в такій редакції:\n\n\"Річні обсяги спирту етилового, спирту етилового ректифікованого виноградного, спирту етилового ректифікованого плодового, що імпортуються суб’єктами господарювання - виробниками спирту етилового, не можуть перевищувати 10 відсотків від річного обсягу вироблених спирту етилового, спирту етилового ректифікованого виноградного, спирту етилового ректифікованого плодового такими суб’єктами господарювання - виробниками спирту етилового\";\n\nу частині одинадцятій слова \"через державні підприємства (організації), спеціально уповноважені на це Кабінетом Міністрів України\" замінити словами \"за наявності ліцензії на виробництво спирту етилового\";\n\nчастину дванадцяту викласти в такій редакції:\n\n\"Суб’єкти господарювання - виробники спирту етилового здійснюють його реалізацію вітчизняним споживачам за наявності ліцензії на право оптової торгівлі спиртом етиловим\";\n\nдоповнити частинами сімнадцятою і вісімнадцятою такого змісту:\n\n\"Забороняються зберігання і транспортування біоетанолу без його денатурації від 1-10 відсотків бензину, а у разі використання біоетанолу на виготовлення етил-трет-бутилового етеру (ЕТБЕ) - без денатурації ЕТБЕ, вміст якого відповідає вимогам нормативних документів.\n\nВимоги до денатурації біоетанолу, який експортується, визначаються умовами укладених зовнішньоекономічних договорів\".\n\n5. У статті 15 :\n\nперше та друге речення частини першої викласти в такій редакції:\n\n\"Імпорт і оптова торгівля алкогольними напоями здійснюються суб’єктами господарювання всіх форм власності за наявності ліцензії на оптову торгівлю. Експорт алкогольних напоїв здійснюється суб’єктами господарювання всіх форм власності на підставі ліцензії на виробництво або ліцензії на оптову торгівлю\";\n\nу частині тридцять другій слово \"одержати\" замінити словом \"отримати\".\n\n6. Статтю 18 доповнити новими частинами такого змісту:\n\n\"До 1 січня 2024 року імпорт спирту етилового, спирту етилового ректифікованого виноградного, спирту етилового ректифікованого плодового здійснюється лише державними підприємствами (організаціями), спеціально уповноваженими на це Кабінетом Міністрів України.\n\nЗ 1 липня 2021 року дозволяється введення в експлуатацію та надання дозволів на будівництво нових підприємств з виробництва спирту етилового, спирту етилового ректифікованого виноградного, спирту етилового ректифікованого плодового.\n\nОсоби, які придбали майно Державного підприємства спиртової та лікеро-горілчаної промисловості (Державне підприємство \"Укрспирт\"), а також підприємства концерну \"Укрспирт\" або уклали договір у рамках державно-приватного партнерства щодо такого майна, мають взяти на себе зобов’язання щодо збереження видів діяльності та не менш ніж 70 відсотків штатних одиниць, задіяних у виробництві станом на 1 січня 2020 року, до 1 липня 2021 року.\n\nДо 1 січня 2024 року виробництво алкогольних напоїв для реалізації на території України здійснюється з використанням спирту етилового ректифікованого, коньячного і плодового та зернового дистиляту, спирту етилового ректифікованого виноградного, спирту етилового ректифікованого плодового та виноградного дистиляту спиртового, що мають статус українських товарів відповідно до Митного кодексу України .\n\nЗабороняється участь у приватизації, оренді державних підприємств - виробників спирту етилового, спирту етилового ректифікованого виноградного, спирту етилового ректифікованого плодового резидентів іноземної держави, визнаної державою-окупантом згідно із законом України та/або визнаної державою-агресором по відношенню до України згідно із законодавством, та осіб, які прямо чи опосередковано контролюються резидентами такої іноземної держави або діють в їх інтересах\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію з 1 липня 2020 року.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nпідготувати і подати на розгляд Верховної Ради України Програму реформування та розвитку спиртової галузі, яка повинна містити такі складові:\n\nпроведення інвентаризації наявних активів концерну \"Укрспирт\" та ДП \"Укрспирт\";\n\nпередачу проінвентаризованих активів в управління Фонду державного майна України для проведення необхідних передприватизаційних заходів, у тому числі групування наявних активів, оцінки їх ринкової вартості, корпоратизацію частини підприємств;\n\nздійснення приватизації наявних активів у розрізі сформованих груп активів - з подальшою модернізацією інвесторами наявних виробничих потужностей та вирішенням соціальної складової відповідного інвестиційного зобов’язання.\n\n3. Кабінету Міністрів України через один рік з дня набрання чинності цим Законом подати Верховній Раді України звіт про стан реалізації цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 грудня 2019 року\n\n№ 318-IX\n\nПро внесення змін до Закону України \"Про державне регулювання виробництва і обігу спирту етилового, коньячного і плодового, алкогольних напоїв, тютюнових виробів та пального\" щодо лібералізації діяльності у сфері виробництва і обігу спирту етилового\nЗакон України від 03.12.2019 № 318-IX\n\nВтрата чинності від 01.01.2025 , підстава — 3817-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/318-20\nЗаконодавство України\nстаном на 21.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}