{
  "id": "ua-law-300-20",
  "type": "statute",
  "title": "Закон України (300-20)",
  "title_en": "",
  "short_name": "300-20",
  "status": "in_force",
  "issued_date": "2019-11-14",
  "url": "https://zakon.rada.gov.ua/laws/show/300-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про публічні закупівлі\" у зв’язку з відокремленням діяльності з транспортування природного газу\n\n(Відомості Верховної Ради України (ВВР), 2020, № 2, ст.12)\n\nВерховна Рада України постановляє :\n\n1. Розділ IX \"Прикінцеві та перехідні положення\" Закону України \"Про публічні закупівлі\" (Відомості Верховної Ради України, 2016 р., № 9, ст. 89, № 21, ст. 407; 2017 р., № 1, ст. 3; 2018 р., № 50, ст. 400) доповнити пунктами 4 -2 і 4 -3 такого змісту:\n\n\"4 -2 . Установити, що з метою виконання встановлених Законом України \"Про ринок природного газу\" вимог по відокремленню та незалежності оператора газотранспортної системи у зобов’язаннях, що виникли на підставі договорів, укладених за результатом процедур закупівель товарів, робіт і послуг, проведених замовником, який припинив здійснення діяльності з транспортування природного газу у зв’язку з виконанням вимог про відокремлення та незалежність оператора газотранспортної системи, може одноразово здійснюватися заміна сторони, за умови, що новий замовник був сертифікований уповноваженим органом відповідно до вимог закону про відокремлення і незалежність та продовжує здійснювати відповідний вид господарської діяльності замість такого замовника. Заміна сторони у таких зобов’язаннях здійснюється у порядку, встановленому нормами Цивільного кодексу України .\n\n4 -3 . Установити, що протягом шести місяців з дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про публічні закупівлі\" у зв’язку з відокремленням діяльності з транспортування природного газу\" замовник, який буде здійснювати або здійснює діяльність з транспортування природного газу, має право без застосування передбачених цим Законом процедур закупівель укладати договори про закупівлю товарів і послуг з юридичною особою, яка буде припиняти або припинила здійснення діяльності з транспортування природного газу у зв’язку з виконанням вимог про відокремлення та незалежність оператора газотранспортної системи, якщо закупівля таких товарів чи послуг необхідна для забезпечення безперервного функціонування об’єктів газотранспортної системи України\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n14 листопада 2019 року\n\n№ 300-IX\n\nПро внесення змін до Закону України \"Про публічні закупівлі\" у зв'язку з відокремленням діяльності з транспортування природного газу\nЗакон України від 14.11.2019 № 300-IX\n\nПрийняття від 14.11.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/300-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}