{
  "id": "ua-law-324-20",
  "type": "statute",
  "title": "Закон України (324-20)",
  "title_en": "",
  "short_name": "324-20",
  "status": "in_force",
  "issued_date": "2019-12-03",
  "url": "https://zakon.rada.gov.ua/laws/show/324-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) верифікація - комплекс заходів щодо збору та перевірки достовірності інформації, що визначена законодавством для призначення, нарахування та/або здійснення державних виплат і впливає на визначення права на отримання та розмір таких виплат, а також виявлення невідповідності даних у автоматизованих інформаційних системах, реєстрах, базах даних;\n2) державні виплати - пенсії, допомоги, пільги, субсидії, соціальні стипендії, інші виплати, що здійснюються за рахунок коштів державного, місцевих бюджетів, фондів загальнообов’язкового державного соціального і пенсійного страхування;\n3) джерело інформації - автоматизовані інформаційні системи, реєстри, бази даних інформації про реципієнтів, отримані від суб’єктів надання інформації;\n4) інформаційно-аналітична платформа електронної верифікації та моніторингу (далі - інформаційно-аналітична платформа) - автоматизована система накопичення, обробки, аналізу інформації, отриманої від суб’єктів надання інформації;\n5) моніторинг - систематична діяльність з проведення аналізу інформації, отриманої під час верифікації, та аналізу результатів верифікації;\n6) орган, що здійснює верифікацію та моніторинг державних виплат, - центральний орган виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику;\n7) органи, що здійснюють державні виплати, - розпорядники бюджетних коштів, інші органи, установи та організації, що призначають, нараховують та/або здійснюють державні виплати;\n8) поточна верифікація - верифікація під час нарахування та/або здійснення державних виплат реципієнту;\n9) превентивна верифікація - верифікація, що здійснюється в режимі реального часу під час звернення реципієнта за призначенням державних виплат;\n10) рекомендація - повідомлення про результат верифікації державних виплат щодо невідповідності інформації, що визначена законодавством для призначення, нарахування та/або здійснення державних виплат і впливає на визначення права на отримання і розмір таких виплат;\n11) ретроспективна верифікація - верифікація після завершення державних виплат реципієнту;\n12) реципієнти - фізичні особи, яким призначено, нараховано та/або здійснено державні виплати, а також фізичні особи, які звернулися за призначенням державних виплат;\n13) суб’єкти надання інформації - органи, що здійснюють державні виплати, а також центральні та місцеві органи виконавчої влади, інші державні органи, органи місцевого самоврядування, банки, фонди загальнообов’язкового державного соціального і пенсійного страхування, установи, організації і підприємства, що належать до сфери управління державних органів, які є володільцями, розпорядниками та/або адміністраторами автоматизованих інформаційних систем, реєстрів, баз даних інформації про реципієнтів, що визначена законодавством для призначення, нарахування та/або здійснення державних виплат і впливає на визначення права на отримання та розмір таких виплат."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство з питань верифікації та моніторингу державних виплат",
      "content": "1. Законодавство з питань верифікації та моніторингу державних виплат базується на Конституції України та складається з цього Закону та інших нормативно-правових актів, що регулюють діяльність органу, що здійснює верифікацію та моніторинг державних виплат, органів, що здійснюють державні виплати, та інших суб’єктів надання інформації, актів Кабінету Міністрів України, а також міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи здійснення верифікації та моніторингу державних виплат",
      "content": "1. Принципами здійснення верифікації та моніторингу державних виплат є:\n1) дотримання верховенства права;\n2) забезпечення прав і свобод людини та громадянина;\n3) неупередженість та об’єктивність;\n4) відкритість, прозорість і системність діяльності щодо проведення верифікації державних виплат."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Завдання органу, що здійснює верифікацію та моніторинг державних виплат",
      "content": "1. Завданнями органу, що здійснює верифікацію та моніторинг державних виплат, є:\n1) здійснення верифікації достовірності інформації, поданої реципієнтами під час призначення, нарахування та/або здійснення державних виплат, що впливає на визначення права на отримання та розмір державних виплат;\n2) забезпечення функціонування інформаційно-аналітичної платформи електронної верифікації та моніторингу і забезпечення захисту інформації, що накопичується, обробляється та аналізується в цій платформі, відповідно до вимог законодавства;\n3) проведення моніторингу державних виплат, що здійснюють відповідні органи, стосовно кожного реципієнта;\n4) узагальнення практики застосування законодавства з питань державних виплат, розроблення пропозицій щодо його вдосконалення;\n5) надання органам, що здійснюють державні виплати, рекомендацій за результатами проведення верифікації державних виплат;\n6) проведення аналізу врахування наданих рекомендацій органами, що здійснюють державні виплати."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Повноваження органу, що здійснює верифікацію та моніторинг державних виплат",
      "content": "1. Орган, що здійснює верифікацію та моніторинг державних виплат, має такі повноваження:\n1) безкоштовно одержувати інформацію, необхідну для здійснення верифікації та моніторингу державних виплат, персональні дані, інформацію з автоматизованих інформаційних систем, реєстрів, баз даних, володільцем, розпорядником та/або адміністратором яких є суб’єкти надання інформації, у тому числі інформацію з обмеженим доступом;\n2) користуватися Національною системою конфіденційного зв’язку та іншими технічними засобами;\n3) утворювати комісії та робочі групи, організовувати конференції, семінари і наради з питань верифікації та моніторингу державних виплат;\n4) інші повноваження, передбачені законами України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Обов’язки органу, що здійснює верифікацію та моніторинг державних виплат",
      "content": "1. Орган, що здійснює верифікацію та моніторинг державних виплат, зобов’язаний:\n1) забезпечувати захист інформації, отриманої від суб’єктів надання інформації;\n2) надавати органам, що здійснюють державні виплати, своєчасно та в повному обсязі рекомендації за результатами здійснення верифікації, а також інформацію, необхідну для опрацювання рекомендацій;\n3) у разі звернення органів, що здійснюють державні виплати, щодо отримання інформації, необхідної для визначення права на отримання та розмір державних виплат, надати відповідь протягом 10 днів;\n4) виконувати інші обов’язки, передбачені законами України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Повноваження органів, що здійснюють державні виплати",
      "content": "1. Органи, що здійснюють державні виплати, мають такі повноваження:\n1) проводити додаткові перевірки інформації, наданої реципієнтами під час звернення за державними виплатами та опрацювання рекомендацій, наданих органом, що здійснює верифікацію та моніторинг державних виплат;\n2) надсилати запити для отримання інформації, що впливає на право реципієнтів на отримання державних виплат;\n3) приймати рішення щодо припинення або продовження державних виплат реципієнтам за результатами опрацювання рекомендацій, наданих органом, що здійснює верифікацію та моніторинг державних виплат;\n4) здійснювати передбачені законодавством заходи щодо повернення та/або стягнення сум неправомірно отриманих державних виплат."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Взаємодія органу, що здійснює верифікацію та моніторинг державних виплат, із суб’єктами надання інформації під час збору інформації для верифікації державних виплат",
      "content": "1. Суб’єкти надання інформації в обов’язковому порядку та безоплатно надають органу, що здійснює верифікацію та моніторинг державних виплат, інформацію, що визначена законодавством для призначення, нарахування та/або здійснення державних виплат і впливає на визначення права на отримання та розмір таких виплат, персональні дані з автоматизованих інформаційних систем, реєстрів, баз даних, володільцем, розпорядником та/або адміністратором яких вони є, у тому числі інформацію з обмеженим доступом.\nУ разі нарахування та отримання державних виплат, призначених на сім’ю або домогосподарство, інформація подається стосовно кожного члена сім’ї або домогосподарства.\n2. Порядок та умови обміну інформацією, що визначена законодавством для призначення, нарахування та/або здійснення державних виплат і впливає на визначення права на отримання та розмір таких виплат, між органом, що здійснює верифікацію та моніторинг державних виплат, та суб’єктами надання інформації, крім банків, визначаються органом, що здійснює верифікацію та моніторинг державних виплат, разом із суб’єктами надання інформації, якщо інше не передбачено законом, з урахуванням вимог Закону України \"Про захист персональних даних\".\nНадання інформації, що містить банківську таємницю, здійснюється відповідно до Закону України \"Про банки і банківську діяльність\".\n3 . Інформаційний обмін із суб’єктами надання інформації, крім обміну інформацією з обмеженим доступом, здійснюється через систему електронної взаємодії державних електронних інформаційних ресурсів.\n4. Органи, що здійснюють державні виплати, для перерахування коштів на здійснення таких виплат подають платіжні доручення до органів Державної казначейської служби України та реєстри державних виплат в електронному вигляді органу, що здійснює верифікацію та моніторинг державних виплат.\nПорядок взаємодії органу, що здійснює верифікацію та моніторинг державних виплат, органів Державної казначейської служби та органів, що здійснюють державні виплати, під час перерахування таких виплат, затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Здійснення верифікації державних виплат",
      "content": "1. Верифікація державних виплат здійснюється в інформаційно-аналітичній платформі шляхом застосування комплексу заходів із збору, проведення аналізу та порівняння параметрів інформації, отриманої від суб’єктів надання інформації, за кожним реципієнтом з подальшим визначенням відповідності інформації визначеним законодавством вимогам, що впливають на визначення права на отримання та розмір державних виплат, а також виявлення невідповідності даних у автоматизованих інформаційних системах, реєстрах, базах даних.\n2. Порядок здійснення верифікації та моніторингу державних виплат встановлюється Кабінетом Міністрів України.\nПерелік державних виплат, що підлягають верифікації, затверджує орган, що здійснює верифікацію та моніторинг державних виплат, за погодженням з центральними органами виконавчої влади, що формують та реалізують державну політику у сфері надання відповідних державних виплат.\n3. Верифікація державних виплат здійснюється відповідно до методик перевірки, затверджених органом, що здійснює верифікацію та моніторинг державних виплат, за погодженням з центральними органами виконавчої влади, що формують та реалізують державну політику у сфері надання відповідних державних виплат."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Превентивна верифікація",
      "content": "1 . Орган, що здійснює державні виплати, у разі звернення реципієнта за призначенням державних виплат формує запит в інформаційно-аналітичній платформі на відповідність повідомленої реципієнтом інформації даним, що обробляються стосовно нього в інформаційно-аналітичній платформі, та в режимі реального часу отримує підтвердження відповідності наданої реципієнтом інформації вимогам законодавства, що впливають на визначення його права на отримання та розмір державних виплат, або рекомендацію щодо проведення додаткової перевірки інформації, що містить невідповідності, за наявності в інформаційно-аналітичній платформі інформації, передбаченої статтею 13 цього Закону.\nУ разі відсутності в інформаційно-аналітичній платформі інформації про реципієнта, передбаченої статтею 13 цього Закону, орган, що здійснює державні виплати, розглядає звернення реципієнта і призначає державні виплати відповідно до законодавства.\n2. Орган, що здійснює верифікацію та моніторинг державних виплат, веде облік запитів, сформованих відповідно до частини першої цієї статті, в інформаційно-аналітичній платформі."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Поточна верифікація",
      "content": "1. Поточна верифікація передбачає систематичну діяльність з аналізу даних щодо реципієнтів, встановлення відповідності повідомленої реципієнтами інформації даним, що обробляються стосовно них в інформаційно-аналітичній платформі, з урахуванням змін соціального та фінансово-майнового стану реципієнтів, що можуть впливати на призначення, нарахування та/або здійснення державних виплат та їхній розмір.\n2. Під час поточної верифікації:\n1) проводяться систематичні перевірки інформації про реципієнтів, які отримують державні виплати;\n2) здійснюється виявлення невідповідностей у джерелах інформації, що надається суб’єктами надання інформації, фактичним даним про реципієнта та/або вимогам законодавства, що впливають на визначення права на отримання та розмір державних виплат;\n3) проводиться аналіз даних, отриманих за допомогою інформаційно-аналітичної платформи."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Ретроспективна верифікація",
      "content": "1. Ретроспективна верифікація передбачає:\n1) верифікацію інформації про реципієнтів, яким завершено державні виплати за період, що не перевищує трьох років до дня завершення таких виплат;\n2) аналіз даних, отриманих за допомогою інформаційно-аналітичної платформи."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Інформація, що використовується для здійснення верифікації та моніторингу державних виплат",
      "content": "1. Для здійснення верифікації та моніторингу державних виплат використовується така інформація про реципієнта:\n1) прізвище, ім’я, по батькові;\n2) дата народження/смерті;\n3) місце народження;\n4) стать;\n5) серія, номер, дата видачі паспорта громадянина України та найменування уповноваженого суб’єкта, що його видав (номер, дата видачі паспорта громадянина України у формі картки та код уповноваженого суб’єкта, що його видав), а для іноземців та осіб без громадянства - реквізити паспортного документа іноземця та/або документа, що підтверджує право на постійне або тимчасове проживання в Україні;\n6) серія, номер, дата видачі свідоцтва про народження дитини реципієнта;\n7) унікальний номер запису в Єдиному державному демографічному реєстрі та дата внесення інформації про особу до цього реєстру;\n8) відомості про зареєстроване та фактичне місце проживання;\n9) реєстраційний номер облікової картки платника податків (або серія та номер паспорта (для фізичних осіб, які через свої релігійні переконання в установленому порядку відмовилися від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідному контролюючому органу і мають відмітку в паспорті);\n10) інформація, отримана від суб’єктів надання інформації, що підтверджує або спростовує право на отримання та розмір державних виплат відповідно до законодавства;\n11) інформація, що подається реципієнтом під час призначення, нарахування та/або здійснення державних виплат, відповідно до визначених законодавством вимог для отримання таких виплат, необхідна для здійснення верифікації.\n2. Інформація про відкриті в банках на ім’я реципієнтів рахунки, операції та залишки за ними отримується відповідно до Закону України \"Про банки і банківську діяльність\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Інформаційно-аналітична платформа електронної верифікації та моніторингу",
      "content": "1. Інформаційно-аналітична платформа використовується з метою:\n1) проведення верифікації та моніторингу державних виплат;\n2) інформаційної взаємодії центральних органів виконавчої влади, інших державних органів та органів місцевого самоврядування під час верифікації та моніторингу державних виплат у порядку, визначеному законодавством;\n3) досягнення інших цілей, визначених законодавством.\n2. До інформаційно-аналітичної платформи включається інформація, передбачена статтею 13 цього Закону.\n3. Інформаційно-аналітична платформа та програмне забезпечення для її функціонування є державною власністю.\n4. Адміністратор та порядок адміністрування інформаційно-аналітичної платформи визначаються Кабінетом Міністрів України за поданням органу, що здійснює верифікацію та моніторинг державних виплат.\n5. Порядок функціонування інформаційно-аналітичної платформи визначається органом, що здійснює верифікацію та моніторинг державних виплат.\n6. Відповідальними за автентичність інформації, що надається до інформаційно-аналітичної платформи, є суб’єкти надання інформації.\n7. Орган, що здійснює верифікацію та моніторинг державних виплат, є відповідальним за автентичність внесення інформації до інформаційно-аналітичної платформи, наданої суб’єктами надання інформації.\n8. Доступ до інформації в інформаційно-аналітичній платформі надається органам, що здійснюють державні виплати, виключно в межах, необхідних для виконання ними передбачених законодавством повноважень щодо призначення, нарахування та/або здійснення державних виплат та опрацювання рекомендацій.\nПорядок доступу до інформації в інформаційно-аналітичній платформі органів, що здійснюють державні виплати, встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Обробка та захист інформації, отриманої від суб’єктів надання інформації",
      "content": "1. Орган, що здійснює верифікацію та моніторинг державних виплат, проводить обробку інформації про реципієнтів з метою:\n1) здійснення превентивної, поточної та ретроспективної верифікації державних виплат;\n2) надання рекомендацій органам, що здійснюють державні виплати;\n3) підготовки аналітичних даних для підвищення адресності державних виплат;\n4) надання пропозицій центральним органам виконавчої влади, що забезпечують формування та реалізують державну політику у сфері надання відповідних державних виплат, щодо вдосконалення законодавства з питань здійснення таких виплат.\n2. Обробка та захист інформації, отриманої від суб’єктів надання інформації, здійснюються в інформаційно-аналітичній платформі з дотриманням законодавства про захист персональних даних, захист інформації, що містить банківську таємницю, іншого законодавства у сфері захисту інформації та цього Закону.\nОбробка та захист персональних даних, отриманих від суб’єктів надання інформації, здійснюються в порядку , визначеному Кабінетом Міністрів України.\n3. Орган, що здійснює верифікацію та моніторинг державних виплат, веде в інформаційно-аналітичній платформі облік операцій, пов’язаних з обробкою персональних даних реципієнтів та доступом до них. З цією метою зберігається інформація про:\n1) дату, час та джерело інформації, що містить персональні дані;\n2) зміну інформації, що містить персональні дані;\n3) перегляд інформації, що містить персональні дані;\n4) будь-яку передачу (копіювання) інформації, що містить персональні дані;\n5) дату та час видалення або знищення інформації, що містить персональні дані;\n6) посаду та прізвище, ім’я, по батькові працівника, який здійснив одну із зазначених операцій."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Результати верифікації державних виплат",
      "content": "1. За результатами верифікації орган, що здійснює верифікацію та моніторинг державних виплат, надає органам, що здійснюють державні виплати, підтвердження відповідності наданої реципієнтом інформації вимогам законодавства, що впливають на визначення його права на отримання та розмір державних виплат, під час здійснення превентивної верифікації або рекомендації щодо:\n1) проведення додаткової перевірки інформації, що містить невідповідності;\n2) усунення невідповідностей даних у автоматизованих інформаційних системах, реєстрах, базах даних, володільцем, розпорядником та/або адміністратором яких є орган, що здійснює державні виплати.\n2. Орган, що здійснює державні виплати, опрацьовує отримані рекомендації у строк, що не перевищує 15 робочих днів з дня їх отримання.\n3. За результатами опрацювання наданих рекомендацій орган, що здійснює державні виплати, приймає рішення щодо:\n1) призначення (перерахунку) державної виплати;\n2) припинення нарахування та/або здійснення державної виплати;\n3) поновлення нарахування та/або здійснення державної виплати;\n4) усунення невідповідностей даних у автоматизованих інформаційних системах, реєстрах, базах даних, володільцем, розпорядником та/або адміністратором яких є орган, що здійснює державні виплати.\nПрийняття рішення про припинення державних виплат, а також про перегляд розміру або строку їх призначення приймається органом, що здійснює державні виплати, відповідно до законодавства, що регламентує здійснення державних виплат.\n4. У разі виявлення під час здійснення верифікації розбіжностей даних щодо реципієнтів у різних джерелах інформації орган, що здійснює верифікацію та моніторинг державних виплат, інформує суб’єктів надання інформації, які є володільцями, розпорядниками та/або адміністраторами автоматизованих інформаційних систем, реєстрів, баз даних інформації про реципієнтів, про виявлені факти таких розбіжностей для вжиття заходів відповідно до законодавства.\n5. У разі виявлення недостовірної інформації, наданої реципієнтом, на підставі якої було призначено, нараховано та/або здійснено державні виплати, органи, що здійснюють державні виплати, надсилають таким реципієнтам вимогу щодо повернення неправомірно або надміру отриманої державної виплати.\n6. Орган, що здійснює державні виплати, за результатами опрацювання рекомендацій надає інформацію про прийняті рішення органу, що здійснює верифікацію та моніторинг державних виплат, протягом п’яти робочих днів з дня їх прийняття.\n7. Орган, що здійснює верифікацію та моніторинг державних виплат, після отримання інформації про прийняті рішення за результатами опрацювання рекомендацій органами, що здійснюють державні виплати:\n1) проводить моніторинг опрацювання рекомендацій, у тому числі аналіз врахування наданих рекомендацій органами, що здійснюють державні виплати;\n2) використовує інформацію, отриману за результатами проведеного аналізу результатів верифікації, під час бюджетного процесу.\n8. У разі незгоди з рішенням, прийнятим органом, що здійснює державні виплати, реципієнт може оскаржити його у встановленому законом порядку.\nСпори в разі відмови реципієнтів добровільно повернути неправомірно отримані державні виплати вирішуються у судовому порядку.\n9. Центральні органи виконавчої влади, що забезпечують формування та реалізують державну політику у сфері надання відповідних державних виплат, за погодженням з органом, що здійснює верифікацію та моніторинг державних виплат, затверджують порядки опрацювання рекомендацій за результатами проведення верифікації державних виплат.\nПРИКІНЦЕВІ ТА ПЕРЕХІДНІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім частини третьої статті 8, яка набирає чинності після впровадження системи електронної взаємодії державних електронних інформаційних ресурсів у промислову експлуатацію, та крім частини першої статті 10, яка набирає чинності з 1 січня 2021 року.\n2. Внести зміни до таких законів України:\n1) пункт 10 частини першої статті 62 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30; 2016 р., № 5, ст. 50) в редакції Закону України від 24 грудня 2015 року № 911-VIII вважати пунктом 11 і викласти в такій редакції:\n\"11) центральному органу виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику, з метою здійснення верифікації та моніторингу державних виплат на його запит щодо банківських рахунків фізичних осіб, яким призначено, нараховано та/або здійснено державні виплати, а також фізичних осіб, які звернулися за призначенням державних виплат, операцій списання з рахунків та/або зарахування на рахунки і залишки за такими рахунками на визначену дату або за конкретний проміжок часу\";\n2) статтю 19 Закону України \"Про Державну прикордонну службу України\" (Відомості Верховної Ради України, 2003 р., № 27, ст. 208 із наступними змінами) доповнити пунктом 23 -2 такого змісту:\n\"23 -2 ) надання центральному органу виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику, під час здійснення верифікації та моніторингу державних виплат у порядку та обсягах, визначених центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику, разом з центральним органом виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, відомостей стосовно реципієнтів, які перетинали державний кордон України або в’їжджали/виїжджали на тимчасово окуповану територію України через контрольні пункти в’їзду - виїзду\";\n3) у Законі України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами):\nчастину п’яту статті 45 доповнити абзацом другим такого змісту:\n\"Цей строк може бути продовжено за рішенням керівника територіального органу Пенсійного фонду України на строк проведення додаткової перевірки достовірності відомостей про осіб, які підлягають загальнообов’язковому державному пенсійному страхуванню, умов їх праці та інших відомостей, передбачених законодавством, для визначення права на пенсію, але не більше ніж на 15 днів\";\nстаттю 49 доповнити частиною третьою такого змісту:\n\"3. У разі виявлення недостовірних даних у документах та відомостях, на підставі яких було встановлено та/або здійснюється виплата пенсії, рішенням територіального органу Пенсійного фонду України розмір та підстави для виплати пенсії переглядаються відповідно до цього Закону без урахування таких даних\";\n4) частину першу статті 16 Закону України \"Про захист персональних даних\" (Відомості Верховної Ради України, 2010 р., № 34, ст. 481; 2014 р., № 22, ст. 816; 2017 р., № 2, ст. 25) викласти в такій редакції:\n\"1. Порядок доступу до персональних даних третіх осіб визначається умовами згоди суб’єкта персональних даних на обробку цих даних, наданої володільцю персональних даних, або відповідно до вимог закону. Порядок доступу третіх осіб до персональних даних, які перебувають у володінні розпорядника публічної інформації, визначається Законом України \"Про доступ до публічної інформації\", крім даних, що отримує від інших органів центральний орган виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику, під час здійснення верифікації та моніторингу державних виплат\";\n5) частину шосту статті 11 Закону України \"Про державну реєстрацію актів цивільного стану\" (Відомості Верховної Ради України, 2010 р., № 38, ст. 509; 2017 р., № 2, ст. 25) викласти в такій редакції:\n\"6. Відомості про фізичних осіб, що містяться в Державному реєстрі актів цивільного стану громадян, використовуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику, під час здійснення верифікації та моніторингу державних виплат.\nДля зазначених цілей передається інформація в електронній формі з Державного реєстру актів цивільного стану громадян про народження фізичної особи та її походження, про шлюб, розірвання шлюбу, зміну імені чи смерть фізичної особи.\nПорядок та умови надання відповідної інформації визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику, разом з центральним органом виконавчої влади, що реалізує державну політику у сфері державної реєстрації актів цивільного стану\";\n6) частину четверту статті 17 Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11; 2019 р., № 30, ст. 119) доповнити абзацом другим такого змісту:\n\"Центральний орган виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику, під час здійснення верифікації та моніторингу державних виплат безоплатно отримує відомості з Державного реєстру в електронній формі у форматі бази даних, витягу та/або в іншій формі на підставі договорів про обмін інформацією\";\n7) у статті 26 Закону України \"Про Державний реєстр виборців\" (Відомості Верховної Ради України, 2011 р., № 5, ст. 34; 2017 р., № 2, ст. 25):\nчастину п’яту після слів \"першій - четвертій\" доповнити словами \"і сьомій\";\nчастину сьому викласти в такій редакції:\n\"7. Під час здійснення повноважень щодо верифікації та моніторингу державних виплат центральний орган виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику, має право отримувати з Реєстру інформацію про виборців, зокрема таку, що містить персональні дані.\nПорядок надання та обсяг інформації з Реєстру визначаються розпорядником Реєстру за погодженням із центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику\";\n8) абзац третій частини другої статті 11 Закону України \"Про інформацію\" (Відомості Верховної Ради України, 2011 р., № 32, ст. 313; 2017 р., № 2, ст. 25) викласти в такій редакції:\n\"Центральний орган виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику, під час здійснення повноважень щодо верифікації та моніторингу державних виплат не потребує згоди фізичних осіб на отримання та обробку персональних даних\";\n9) статтю 23 Закону України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 р., № 24, ст. 243) доповнити частиною четвертою такого змісту:\n\"4. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику, під час здійснення верифікації та моніторингу державних виплат безоплатно отримує відомості з Єдиної інформаційно-аналітичної системи центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, в електронній формі на підставі договорів про обмін інформацією\";\n10) частину третю статті 11 Закону України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" (Відомості Верховної Ради України, 2013 р., № 51, ст. 716; 2017 р., № 2, ст. 25) викласти в такій редакції:\n\"3. Інформація, відомості або інші персональні дані про особу, що містяться в Реєстрі, використовуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику, в обсязі, визначеному Законом України \"Про верифікацію та моніторинг державних виплат\", для верифікації та моніторингу державних виплат\";\n11) абзац третій частини третьої статті 32 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 9; 2017 р., № 2, ст. 25) викласти в такій редакції:\n\"Центральний орган виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику, під час здійснення верифікації та моніторингу державних виплат безоплатно отримує відомості з Державного реєстру прав в електронній формі у форматі бази даних, витягу та/або в іншій формі на підставі договорів про обмін інформацією, укладених з технічним адміністратором\";\n12) абзац третій частини сьомої статті 11 Закону України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17; 2017 р., № 2, ст. 25) викласти в такій редакції:\n\"Центральний орган виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику, під час здійснення повноважень щодо верифікації та моніторингу державних виплат безоплатно отримує відомості з Єдиного державного реєстру в електронній формі у форматі бази даних, витягу та/або в іншій формі на підставі договорів, укладених з технічним адміністратором\".\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}