{
  "id": "ua-law-285-20",
  "type": "statute",
  "title": "Закон України (285-20)",
  "title_en": "",
  "short_name": "285-20",
  "status": "in_force",
  "issued_date": "2019-11-12",
  "url": "https://zakon.rada.gov.ua/laws/show/285-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про оперативно-розшукову діяльність\" щодо вдосконалення діяльності Державної прикордонної служби України\n\n(Відомості Верховної Ради України (ВВР), 2020, № 2, ст.9)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про оперативно-розшукову діяльність\" (Відомості Верховної Ради України, 1992 р., № 22, ст. 303 із наступними змінами) такі зміни:\n\n1. Абзац шостий частини першої статті 5 викласти в такій редакції:\n\n\"Державної прикордонної служби України - розвідувальним органом центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону (агентурної розвідки, оперативно-технічним, власної безпеки), підрозділами забезпечення внутрішньої безпеки та власної безпеки, оперативного документування, оперативно-розшуковими та оперативно-технічними\".\n\n2. У частинах першій , другій і восьмій статті 9 слова \"спеціально уповноважений центральний орган виконавчої влади у справах охорони державного кордону\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері охорони державного кордону\" у відповідному відмінку.\n\n3. У частині другій статті 9 -1 слова \"спеціально уповноваженого центрального органу виконавчої влади у справах охорони державного кордону України\" та \"спеціально уповноваженого центрального органу виконавчої влади у справах охорони державного кордону\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n12 листопада 2019 року\n\n№ 285-IX\n\nПро внесення змін до Закону України \"Про оперативно-розшукову діяльність\" щодо вдосконалення діяльності Державної прикордонної служби України\nЗакон України від 12.11.2019 № 285-IX\n\nПрийняття від 12.11.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/285-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}