{
  "id": "ua-law-265-20",
  "type": "statute",
  "title": "Закон України (265-20)",
  "title_en": "",
  "short_name": "265-20",
  "status": "in_force",
  "issued_date": "2019-10-31",
  "url": "https://zakon.rada.gov.ua/laws/show/265-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2019 рік\"\n\n(Відомості Верховної Ради України (ВВР), 2019, № 52, ст.393)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про Державний бюджет України на 2019 рік\" (Відомості Верховної Ради України, 2018 р., № 50, ст. 400; 2019 р., № 14, ст. 66; із змінами, внесеними Законом України від 2 жовтня 2019 року № 149-IX) такі зміни:\n\n1. Статтю 1 викласти в такій редакції:\n\n\" Стаття 1 . Визначити на 2019 рік:\n\nдоходи Державного бюджету України у сумі 1.007.303.177,9 тис. гривень, у тому числі доходи загального фонду Державного бюджету України - у сумі 908.391.357,7 тис. гривень та доходи спеціального фонду Державного бюджету України - у сумі 98.911.820,2 тис. гривень, згідно з додатком № 1 до цього Закону;\n\nвидатки Державного бюджету України у сумі 1.093.021.713,2 тис. гривень, у тому числі видатки загального фонду Державного бюджету України - у сумі 983.773.258,2 тис. гривень та видатки спеціального фонду Державного бюджету України - у сумі 109.248.455 тис. гривень;\n\nповернення кредитів до Державного бюджету України у сумі 9.728.634,9 тис. гривень, у тому числі повернення кредитів до загального фонду Державного бюджету України - у сумі 8.322.346,8 тис. гривень та повернення кредитів до спеціального фонду Державного бюджету України - у сумі 1.406.288,1 тис. гривень;\n\nнадання кредитів з Державного бюджету України у сумі 15.144.419,6 тис. гривень, у тому числі надання кредитів із загального фонду Державного бюджету України - у сумі 2.557.646,3 тис. гривень та надання кредитів із спеціального фонду Державного бюджету України - у сумі 12.586.773,3 тис. гривень;\n\nграничний обсяг дефіциту Державного бюджету України у сумі 91.134.320 тис. гривень, у тому числі граничний обсяг дефіциту загального фонду Державного бюджету України - у сумі 69.617.200 тис. гривень та граничний обсяг дефіциту спеціального фонду Державного бюджету України - у сумі 21.517.120 тис. гривень, згідно з додатком № 2 до цього Закону;\n\nоборотний залишок коштів Державного бюджету України у розмірі до 2 відсотків видатків загального фонду Державного бюджету України, визначених цією статтею\".\n\n2. В абзацах першому і другому статті 4 слово \"банків\" замінити словами \"іноземних фінансових установ\".\n\n3. Підпункт \"г\" пункту 1 статті 6 викласти в такій редакції:\n\n\"г) для забезпечення виконання боргових зобов’язань Державної іпотечної установи за внутрішніми кредитами (позиками), що залучаються з метою фінансування статутної діяльності, та за зовнішніми кредитами (позиками) з метою фінансування інвестиційного проекту \"Забезпечення житлом на умовах іпотечного кредитування або фінансового лізингу\".\n\n4. У статті 11 :\n\nпункт 8 виключити;\n\nдоповнити пунктом 10 такого змісту:\n\n\"10) конфісковані кошти та кошти, отримані від реалізації майна, конфіскованого за рішенням суду за вчинення корупційного та пов’язаного з корупцією правопорушення (за винятком конфіскованих облігацій внутрішньої державної позики, вся сума яких за номінальною вартістю відноситься на зменшення державного боргу з одночасним погашенням зобов’язань за цими облігаціями)\".\n\n5. У пункті 2 статті 13 слова \"Міністерству аграрної політики та продовольства України\" виключити.\n\n6. У статті 14 :\n\nпункт 17 виключити;\n\nдоповнити пунктами 19-21 такого змісту:\n\n\"19) облаштування військових комісаріатів (територіальних центрів комплектування та соціальної підтримки) та їх всебічне забезпечення (за рахунок джерел, визначених пунктом 10 статті 11 цього Закону);\n\n20) будівництво автотранспортної магістралі через р. Дніпро у м. Запоріжжі (автомобільна дорога загального користування державного значення Н-08 Бориспіль - Дніпро - Запоріжжя (через м. Кременчук) - Маріуполь \"Під’їзд до о. Хортиця (автотранспортна магістраль через р. Дніпро у м. Запоріжжі)\") (за рахунок джерел, визначених пунктом 10 статті 11 цього Закону);\n\n21) розвиток мережі та утримання автомобільних доріг загального користування державного значення (за рахунок джерел, визначених пунктом 10 статті 11 цього Закону)\".\n\n7. У статті 22 цифри \"2801540\" замінити цифрами \"1201140\".\n\n8. У статті 24 :\n\nв абзаці третьому цифри \"523.491,7\" замінити цифрами \"451.194,4\";\n\nв абзаці шостому цифри \"1.000.000\" замінити цифрами \"878.645,5\".\n\n9. У статті 30 слова і цифри \"капітальний ремонт мереж зовнішнього освітлення міста Києва із заміною ртутних та натрієвих світильників на світлодіодні світильники (але не більше 700.000 тис. гривень), об’єктів інженерної і транспортної інфраструктури (але не більше 2.500.000 тис. гривень)\" виключити.\n\n10. У статті 34 слова \"Міністерства економічного розвитку і торгівлі України\" замінити словами \"Міністерства розвитку економіки, торгівлі та сільського господарства України\".\n\n11. Статті 27 і 35 виключити.\n\n12. Доповнити статтею 36 такого змісту:\n\n\" Стаття 36 . Кабінету Міністрів України, керуючись положеннями частини шостої статті 23 Бюджетного кодексу України, врегулювати питання про передачу бюджетних призначень від одного головного розпорядника коштів державного бюджету до іншого головного розпорядника коштів державного бюджету за бюджетними програмами, закріпленими за відповідальними виконавцями бюджетних програм (головними розпорядниками коштів державного бюджету), щодо яких за рішеннями Кабінету Міністрів України внесені зміни до схеми спрямування і координації діяльності центральних органів виконавчої влади Кабінетом Міністрів України через відповідних членів Кабінету Міністрів України\".\n\n13. У розділі \"Прикінцеві положення\" :\n\nв абзаці другому пункту 3 слова \"Бюджетного кодексу України\" замінити словами і цифрами \"та пункту 42 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України\";\n\nпункти 18 і 19 виключити;\n\nдоповнити пунктом 24 такого змісту:\n\n\"24. Установити, що на кінець 2019 року, як виняток з положень частини дванадцятої статті 23 та частин першої і другої статті 57 Бюджетного кодексу України:\n\nзалишки коштів за субвенцією з державного бюджету місцевим бюджетам на реалізацію заходів, спрямованих на розвиток системи охорони здоров’я у сільській місцевості, наданою у 2017 році за рахунок спеціального фонду державного бюджету та у 2018 і 2019 роках за рахунок загального фонду державного бюджету, зберігаються на рахунках відповідних місцевих бюджетів для здійснення відповідних витрат у 2020 році з урахуванням їх цільового призначення;\n\nзалишки коштів за субвенцією з державного бюджету місцевим бюджетам на здійснення заходів щодо соціально-економічного розвитку окремих територій зберігаються на рахунках загального фонду відповідних місцевих бюджетів для здійснення відповідних витрат у 2020 році з урахуванням їх цільового призначення\".\n\n14. Внести зміни до додатків №№ 1-4, № 7 та № 9 до Закону України \"Про Державний бюджет України на 2019 рік\" відповідно до додатків №№ 1-6 до цього Закону, виклавши додаток № 9 до Закону України \"Про Державний бюджет України на 2019 рік\" у новій редакції.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що на виконання цього Закону Міністерство фінансів України вносить зміни до розпису Державного бюджету України на 2019 рік з одночасним відображенням внесених змін до бюджетних призначень згідно з рішеннями Кабінету Міністрів України, прийнятими відповідно до статті 31 Закону України \"Про Державний бюджет України на 2019 рік\", частин шостої , восьмої та п’ятнадцятої статті 23 та частини другої статті 24 Бюджетного кодексу України до набрання чинності цим Законом, за головними розпорядниками коштів державного бюджету (відповідальними виконавцями бюджетних програм) - центральними органами виконавчої влади, які за рішенням Кабінету Міністрів України змінюють своє найменування, утворюються та/або реорганізовуються чи ліквідовуються.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n31 жовтня 2019 року\n\n№ 265-IX\n\n{ ДОДАТКИ №№ 1-6 ДО ЗАКОНУ УКРАЇНИ \"ПРО ВНЕСЕННЯ ЗМІН ДО ЗАКОНУ УКРАЇНИ \"ПРО ДЕРЖАВНИЙ БЮДЖЕТ УКРАЇНИ НА 2019 РІК\"}\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2019 рік\"\nЗакон України від 31.10.2019 № 265-IX\n\nПрийняття від 31.10.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/265-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний\n\nДокументи та файли\nСигнальний документ — f489524n51.xls / zip від 07.11.19 17:40, 256 кб"
    }
  ],
  "definitions": []
}