{
  "id": "ua-law-249-20",
  "type": "statute",
  "title": "Закон України (249-20)",
  "title_en": "",
  "short_name": "249-20",
  "status": "in_force",
  "issued_date": "2019-10-30",
  "url": "https://zakon.rada.gov.ua/laws/show/249-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Введення заборони на будь-які суцільні рубки головного користування та суцільні рубки формування та оздоровлення лісів",
      "content": "З метою збереження корисних властивостей лісів та забезпечення запобігання проявам згубних наслідків природних явищ у Карпатському регіоні встановлюється заборона на проведення суцільних рубок головного користування та суцільних рубок формування та оздоровлення лісів, крім розробки суцільних вітровалів і буреломів, а також суцільно вражених шкідниками і хворобами насаджень\";\n3) статті 3 і 4 викласти в такій редакції:\n\" Стаття 3 . Обмеження окремих систем і видів рубок у гірських ялицево-букових деревостанах на стрімких схилах\nНа стрімких схилах у гірських ялицево-букових лісах Карпатського регіону дозволяються лише вибіркові рубки головного користування та вибіркові рубки формування та оздоровлення лісів."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Обмеження рубок на пологих і спадистих схилах",
      "content": "На пологих і спадистих схилах у гірських ялицево-букових деревостанах проводяться лише поступові і вибіркові рубки\";\n4) статтю 5 виключити;\n5) у статті 6:\nу назві слово \"способів\" замінити словами \"видів і систем\";\nчастину першу після слів \"допускаються лише\" доповнити словом \"вибіркові\";\nу частині другій слово \"посадку\" замінити словом \"залісення\";\n6) у статті 7:\nу частині першій слова \"вирубка лісу повинна здійснюватися\" замінити словами \"проведення рубок здійснюється\";\nдоповнити частиною третьою такого змісту:\n\"Розміщення лісосік повинно проводитися з урахуванням розташування наявних шляхів транспортування та рельєфно-гідрологічних умов території. Уздовж схилу лісосіка розміщується за умови відсутності небезпеки виникнення ерозійних процесів та використання при цьому канатних лісотранспортних установок і систем повітряного транспортування деревини\";\n7) назву статті 8 викласти в такій редакції:\n\" Стаття 8 . Контроль за дотриманням заборони на рубки\";\n8) текст статті 9 викласти в такій редакції:\n\"Заготівля та вивезення деревини в гірських лісах Карпатського регіону проводяться переважно з використанням природозберігаючих систем машин і механізмів та гужового транспорту, що забезпечують допустимий вплив на довкілля, а також із збереженням наявних вузькоколійних лісовозних залізниць та оптимізацією мережі лісових автодоріг.\nРозширити до 2030 року мережу лісових автодоріг з твердим покриттям у лісах регіону до 10 кілометрів на 1000 гектарів\";\n9) у статті 10 цифри \"2005\" замінити цифрами \"2030\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. До приведення законодавства України у відповідність із цим Законом нормативно-правові акти України застосовуються в частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\nзабезпечити прийняття нормативно-правових актів, що випливають із цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ.ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}