{
  "id": "ua-law-233-20",
  "type": "statute",
  "title": "Закон України (233-20)",
  "title_en": "",
  "short_name": "233-20",
  "status": "in_force",
  "issued_date": "2019-10-29",
  "url": "https://zakon.rada.gov.ua/laws/show/233-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення безперешкодного доступу громадян до узбережжя водних об’єктів для загального водокористування\n\n(Відомості Верховної Ради (ВВР), 2019, № 51, ст.380)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Статтю 60 Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) доповнити частинами другою та третьою такого змісту:\n\n\"Обмеження у будь-який спосіб безперешкодного або безоплатного доступу громадян до узбережжя морів, морських заток, лиманів та островів у внутрішніх морських водах у межах пляжної зони, а також до берегів річок, водойм та островів для загального водокористування, крім випадків, передбачених законом, -\n\nтягне за собою накладення штрафу на громадян від двохсот до чотирьохсот неоподатковуваних мінімумів доходів громадян і на посадових осіб - від чотирьохсот до семисот неоподатковуваних мінімумів доходів громадян.\n\nДії, передбачені частиною другою цієї статті, вчинені повторно протягом року після накладення адміністративного стягнення, -\n\nтягнуть за собою накладення штрафу на громадян від чотирьохсот до семисот неоподатковуваних мінімумів доходів громадян і на посадових осіб - від семисот до тисячі неоподатковуваних мінімумів доходів громадян\".\n\n2. У Водному кодексі України (Відомості Верховної Ради України, 1995 р., № 24, ст. 189):\n\n1) у статті 47 :\n\nчастину другу доповнити другим реченням такого змісту: \"Забороняється обмеження загального водокористування, у тому числі обмеження купання та плавання на човнах, любительського і спортивного рибальства, причалювання до берега у світлу пору доби у зв’язку з перебуванням земельних ділянок прибережних захисних смуг (пляжної зони) у користуванні юридичних або фізичних осіб, крім випадків, передбачених законом\";\n\nу частині п’ятій слово \"заборону\" замінити словами \"встановлені обмеження\";\n\n2) у статті 88 :\n\nчастину тринадцяту замінити двома новими частинами такого змісту:\n\n\"Громадянам забезпечується безперешкодний та безоплатний доступ до узбережжя морів, морських заток, лиманів та островів у внутрішніх морських водах у межах пляжної зони, до берегів річок, водойм та островів для загального водокористування, крім земель охоронних зон, зон санітарної охорони, санітарно-захисних зон та зон особливого режиму використання земель, а також земельних ділянок, на яких розташовані:\n\nгідротехнічні, гідрометричні та лінійні споруди;\n\nоб’єкти підвищеної небезпеки;\n\nпансіонати, об’єкти реабілітації, спорту, санаторії та інші лікувально-оздоровчі заклади, дитячі оздоровчі табори, що мають відповідні передбачені законом документи на споруди та на провадження відповідної діяльності;\n\nоб’єкти природно-заповідного фонду, об’єкти культурної спадщини.\n\nОбмеження доступу громадян у будь-який спосіб (у тому числі шляхом влаштування огорож або інших конструкцій) до узбережжя водних об’єктів на земельних ділянках прибережних захисних смуг, що перебувають у користуванні юридичних або фізичних осіб, а також справляння за нього плати є підставою для припинення права користування земельними ділянками прибережних захисних смуг за рішенням суду\".\n\nУ зв’язку з цим частини чотирнадцяту - сімнадцяту вважати відповідно частинами п’ятнадцятою - вісімнадцятою;\n\nчастину п’ятнадцяту доповнити реченням такого змісту: \"Обмеження у будь-який спосіб проходу вздовж берега моря, морської затоки чи лиману в межах пляжної зони чи справляння за нього плати є підставою для припинення права користування пляжною зоною за рішенням суду\";\n\n3) частину третю статті 110 доповнити пунктом 15 такого змісту:\n\n\"15) обмеженні в будь-який спосіб безперешкодного та безоплатного доступу громадян до узбережжя морів, морських заток, лиманів та островів у внутрішніх морських водах у межах пляжної зони, а також до берегів річок, водойм та островів для загального водокористування, крім випадків, передбачених законом\".\n\n3. У Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\n\n1) статтю 60 доповнити частиною четвертою такого змісту:\n\n\"4. У межах прибережних захисних смуг забезпечується безперешкодний та безоплатний доступ громадян до узбережжя морів, морських заток, лиманів та островів у внутрішніх морських водах у межах пляжної зони, до берегів річок, водойм та островів для загального водокористування, крім земель охоронних зон, зон санітарної охорони, санітарно-захисних зон та зон особливого режиму використання земель, а також земельних ділянок, на яких розташовані:\n\nгідротехнічні, гідрометричні та лінійні споруди;\n\nоб’єкти підвищеної небезпеки;\n\nпансіонати, об’єкти реабілітації, спорту, санаторії та інші лікувально-оздоровчі заклади, дитячі оздоровчі табори, що мають відповідні передбачені законом документи на споруди та провадження відповідної діяльності;\n\nоб’єкти природно-заповідного фонду, об’єкти культурної спадщини.\n\nОбмеження доступу громадян у будь-який спосіб (у тому числі шляхом влаштування огорож або інших конструкцій) до узбережжя водних об’єктів на земельних ділянках прибережних захисних смуг, що перебувають у користуванні громадян або юридичних осіб, а також справляння за нього плати є підставою для припинення права користування земельними ділянками прибережних захисних смуг за рішенням суду\";\n\n2) статтю 61 доповнити частиною п’ятою такого змісту:\n\n\"5. У прибережних захисних смугах забороняється влаштування огорож або інших конструкцій, що перешкоджають доступу громадян до берегів річок, водойм та островів, крім випадків, передбачених законом.\n\nТакі огорожі або інші конструкції демонтуються їхніми власниками протягом десяти днів після одержання письмової вимоги місцевої державної адміністрації чи виконавчого органу сільської, селищної чи міської ради. У разі невиконання такої вимоги зазначені огорожі або інші конструкції демонтуються за рішеннями місцевої державної адміністрації чи виконавчого органу сільської, селищної чи міської ради. Видатки відповідного місцевого бюджету, пов’язані з демонтажем зазначених огорож або інших конструкцій, відшкодовуються їхніми власниками.\n\nУ разі якщо неможливо встановити власника огорожі або інших конструкцій чи особу, за рішенням якої вони були встановлені, оплата робіт, пов’язаних із демонтажем, покладається на особу, у користуванні якої перебуває земельна ділянка, на якій встановлена огорожа або інші конструкції\";\n\n3) статтю 62 доповнити частиною четвертою такого змісту:\n\n\"4. У межах пляжної зони прибережних захисних смуг забороняється влаштування огорож або інших конструкцій, що перешкоджають доступу громадян до узбережжя морів, морських заток, лиманів та островів у внутрішніх морських водах, крім випадків, передбачених законом.\n\nТакі огорожі або інші конструкції демонтуються їхніми власниками протягом десяти днів після одержання письмової вимоги місцевої державної адміністрації чи виконавчого органу сільської, селищної чи міської ради. У разі невиконання такої вимоги зазначені огорожі або інші конструкції демонтуються за рішеннями місцевої державної адміністрації чи виконавчого органу сільської, селищної чи міської ради. Видатки відповідного місцевого бюджету, пов’язані з демонтажем зазначених огорож або інших конструкцій, відшкодовуються їхніми власниками\".\n\n4. Пункт \"б\" частини першої статті 33 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами) доповнити підпунктом 14 такого змісту:\n\n\"14) здійснення контролю за забезпеченням безперешкодного і безоплатного доступу громадян до узбережжя водних об’єктів та островів для загального водокористування відповідно до закону\".\n\n5. Статтю 21 Закону України \"Про місцеві державні адміністрації\" (Відомості Верховної Ради України, 1999 р., № 20-21, ст. 190; 2004 р., № 15, ст. 228; 2010 р., № 10, ст. 107; 2014 р., № 14, ст. 248; 2017 р., № 17, ст. 203) доповнити пунктом 13 такого змісту:\n\n\"13) здійснює контроль за забезпеченням безперешкодного і безоплатного доступу громадян до узбережжя водних об’єктів та островів для загального водокористування відповідно до закону\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через три місяці з дня набрання ним чинності.\n\n2. Огорожі або інші конструкції, що встановлені до набрання чинності цим Законом та перешкоджають доступу громадян до узбережжя морів, морських заток, лиманів та островів у внутрішніх морських водах у межах пляжної зони, а також до берегів річок, водойм та островів (крім випадків, встановлених законом), підлягають демонтажу протягом трьох місяців з дня набрання чинності цим Законом.\n\nВидатки відповідного місцевого бюджету, пов’язані з демонтажем зазначених огорож або інших конструкцій, відшкодовуються їхніми власниками.\n\n3. Кабінету Міністрів України вжити заходів щодо приведення у відповідність із цим Законом нормативно-правових актів, забезпечивши набрання ними чинності одночасно з введенням у дію цього Закону шляхом:\n\n1) приведення своїх нормативно-правових актів у відповідність із цим Законом;\n\n2) забезпечення приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n29 жовтня 2019 року\n\n№ 233-IX\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення безперешкодного доступу громадян до узбережжя водних об'єктів для загального водокористування\nЗакон України від 29.10.2019 № 233-IX\n\nПрийняття від 29.10.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/233-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}