{
  "id": "ua-law-206-20",
  "type": "statute",
  "title": "Закон України (206-20)",
  "title_en": "",
  "short_name": "206-20",
  "status": "in_force",
  "issued_date": "2019-10-17",
  "url": "https://zakon.rada.gov.ua/laws/show/206-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо внесення депутатських запитів\n\n(Відомості Верховної Ради України (ВВР), 2020, № 10, ст.50)\n\nВерховна Рада України постановляє:\n\n1. Внести зміни до таких законів України:\n\n1) у Регламенті Верховної Ради України , затвердженому Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133; 2011 р., № 10, ст. 64; 2018 р., № 44, ст. 356):\n\nа) у статті 139 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Підписані Президентом України закони публікуються в газеті \"Голос України\" та у Відомостях Верховної Ради України, а також оприлюднюються на офіційному веб-сайті Верховної Ради. Публікація законів та інших актів Верховної Ради у цих друкованих засобах масової інформації та їх оприлюднення на офіційному веб-сайті Верховної Ради є відповідно офіційним опублікуванням та офіційним оприлюдненням\";\n\nчастину п’яту виключити;\n\nб) статтю 224 викласти в такій редакції:\n\n\" Стаття 224. Внесення депутатського запиту\n\n1. Народні депутати, комітети готують та вносять депутатські запити відповідно до Конституції України , законів України \"Про статус народного депутата України\" , \"Про комітети Верховної Ради України\" та цього Регламенту.\n\n2. На одному пленарному тижні може бути внесено не більше десяти депутатських запитів одного народного депутата.\n\n3. Головуючий на пленарному засіданні у п’ятницю, після дня внесення депутатського запиту, оголошує загальну кількість та короткий зміст депутатських запитів, внесених протягом пленарного тижня, та інформує Верховну Раду про кількість депутатських запитів, внесених відповідно до органів Верховної Ради, до Кабінету Міністрів України, до керівників інших органів державної влади та органів місцевого самоврядування, а також до керівників підприємств, установ і організацій, розташованих на території України, незалежно від їх підпорядкування і форм власності.\n\n4. Тексти депутатських запитів до Президента України, до відповідних органів або посадових осіб, до яких їх звернуто, та тексти відповідей на депутатські запити розміщуються на офіційному веб-сайті Верховної Ради після знеособлення персональних даних відповідно до вимог законодавства про захист персональних даних. Тексти депутатських запитів розміщуються на офіційному веб-сайті Верховної Ради протягом п’яти робочих днів після їх направлення. Тексти відповідей на депутатські запити розміщуються на офіційному веб-сайті Верховної Ради протягом п’яти робочих днів після їх одержання.\n\n5. Якщо в депутатському запиті або у відповіді на депутатський запит міститься інформація з обмеженим доступом, текст такого запиту або такої відповіді на офіційному веб-сайті Верховної Ради не розміщується\";\n\nв) частину першу статті 225 виключити;\n\n2) у Законі України \"Про статус народного депутата України\" (Відомості Верховної Ради України, 2001 р., № 42, ст. 212; 2013 р., № 14, ст. 89):\n\nа) частини третю і четверту статті 15 викласти в такій редакції:\n\n\"3. Депутатський запит вноситься у письмовій формі народним депутатом, а у випадку, передбаченому пунктом 34 частини першої статті 85 Конституції України, також на вимогу групи народних депутатів чи комітету Верховної Ради України.\n\n4. Верховна Рада України приймає рішення про направлення депутатського запиту до Президента України більшістю від конституційного складу Верховної Ради України.\n\nРішення про направлення запиту до Президента України на вимогу народного депутата, групи народних депутатів чи комітету Верховної Ради України має бути попередньо підтримане не менш як однією третиною від конституційного складу Верховної Ради України\";\n\nб) статтю 25 викласти в такій редакції:\n\n\" Стаття 25. Декларування майнового стану, доходів, витрат і зобов’язань фінансового характеру народного депутата України\n\nНародний депутат зобов’язаний перед вступом на посаду та протягом строку депутатських повноважень щорічно, до 1 квітня, подавати шляхом заповнення на офіційному веб-сайті Національного агентства з питань запобігання корупції декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за минулий рік відповідно до Закону України \"Про запобігання корупції\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n17 жовтня 2019 року\n\n№ 206-IX\n\nПро внесення змін до деяких законів України щодо внесення депутатських запитів\nЗакон України від 17.10.2019 № 206-IX\n\nПрийняття від 17.10.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/206-20\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}