{
  "id": "ua-law-200-20",
  "type": "statute",
  "title": "Закон України (200-20)",
  "title_en": "",
  "short_name": "200-20",
  "status": "in_force",
  "issued_date": "2019-10-17",
  "url": "https://zakon.rada.gov.ua/laws/show/200-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Управління безпекою автомобільних доріг",
      "content": "Управління безпекою автомобільних доріг здійснюється шляхом організації та проведення аудиту безпеки автомобільних доріг, перевірок безпеки автомобільних доріг, виявлення аварійно-небезпечних місць (ділянок) та місць концентрації дорожньо-транспортних пригод та ліквідації їх причин.\nПроведення аудиту безпеки автомобільних доріг є обов’язковим на міжнародних та національних автомобільних дорогах.\nАудит безпеки автомобільних доріг проводиться:\nна стадії техніко-економічного обґрунтування (ТЕО) - до проведення експертизи проекту при будівництві нової автомобільної дороги;\nна стадії підготовки проекту або робочого проекту - до проведення експертизи проектів будівництва автомобільної дороги відповідно до класу наслідків об’єкта аудиту безпеки автомобільних доріг;\nна стадії після введення в експлуатацію - протягом одного року з дня введення в експлуатацію.\nПорядок проведення аудиту безпеки автомобільних доріг визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері дорожнього господарства.\nНа стадії експлуатації автомобільних доріг проводяться перевірки безпеки автомобільних доріг, що є обов’язковими на автомобільних дорогах загального користування.\nПеревірка безпеки автомобільної дороги проводиться не рідше ніж один раз на три роки.\nПроведення перевірки безпеки автомобільної дороги забезпечується особою, на балансі або у власності якої перебуває відповідна автомобільна дорога або її ділянка.\nПеревірка безпеки автомобільних доріг здійснюється особами, які пройшли підтвердження кваліфікації осіб, які здійснюють аудит та перевірку безпеки автомобільних доріг, або юридичними особами, що залучили таких осіб.\nАудит проводиться аудиторами або юридичними особами, що залучають таких аудиторів, відомості про яких включаються до реєстру аудиторів безпеки автомобільних доріг.\nВідносини між особою, яка проводить аудит (виконавець), та особою, на балансі або у власності якої перебуває автомобільна дорога або її ділянка (замовник), здійснюються на договірній основі.\nАудитору безпеки автомобільних доріг забороняється проводити аудит та перевірку безпеки автомобільної дороги (або її ділянки), щодо якої він виступав проектантом чи підрядником.\nПорядок проведення перевірки безпеки автомобільних доріг визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері дорожнього господарства.\nРезультати аудиту безпеки автомобільної дороги оформлюються у формі звіту, в якому зазначаються виявлені недоліки та потенційні ризики для безпеки автомобільної дороги або її ділянки та надаються рекомендації щодо їх запобігання або зменшення тяжкості їх наслідків.\nВимоги до форми та змісту звіту аудиту безпеки автомобільної дороги встановлюються порядком проведення аудиту безпеки автомобільних доріг.\nЗвіт аудиту безпеки автомобільної дороги надається замовнику та особі, на балансі або у власності якої перебуває відповідна автомобільна дорога або її ділянка, якщо замовником виступає інша заінтересована особа.\nЗвіт аудиту безпеки автомобільної дороги є обов’язковим для розгляду особою, на балансі або у власності якої перебуває відповідна автомобільна дорога або її ділянка, та організацією, що здійснює проектування, будівництво та експлуатацію об’єкта аудиту.\nЗвіт аудиту безпеки автомобільної дороги долучається до проектної документації щодо об’єкта аудиту, що подається для проведення експертизи проекту, та паспорта автомобільної дороги.\nЗа результатами проведення перевірки безпеки автомобільної дороги складається звіт.\nЗвіт перевірки безпеки автомобільної дороги надається особі, на балансі або у власності якої перебуває автомобільна дорога або її ділянка, для вжиття заходів з усунення виявлених недоліків.\nЗвіт перевірки безпеки автомобільної дороги долучається до паспорта автомобільної дороги.\nВимоги до форми та змісту звіту перевірки безпеки автомобільної дороги встановлюються порядком проведення перевірки безпеки автомобільних доріг."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Підтвердження кваліфікації осіб, які проводять аудит та перевірку безпеки автомобільних доріг",
      "content": "Підтвердження кваліфікації осіб, що здійснюють аудит та перевірку безпеки автомобільних доріг, здійснюють підприємства, установи та організації, акредитовані у відповідній сфері згідно із Законом України \"Про акредитацію органів з оцінки відповідності\".\nСертифікат на право проведення аудиту та перевірки безпеки автомобільних доріг мають право отримати особи, які:\nздобули вищу освіту за освітньо-кваліфікаційним рівнем (ступенем вищої освіти) бакалавр, спеціаліст або магістр за спеціальністю будівництво та цивільна інженерія галузі знань архітектура та будівництво;\nмають стаж роботи з проектування автомобільних доріг та/або організації безпеки дорожнього руху не менш як три роки;\nпройшли підвищення кваліфікації з питань проведення аудиту та перевірки безпеки автомобільних доріг за відповідними програмами;\nпідтвердили відповідність професійних знань, вмінь і навичок за результатами іспиту в ході підтвердження кваліфікації.\nСертифікат на право проведення аудиту та перевірки безпеки автомобільних доріг видається строком на п’ять років.\nПорядок підтвердження кваліфікації осіб, які проводять аудит та перевірку безпеки автомобільних доріг, встановлюється Кабінетом Міністрів України.\nВідомості про аудитора безпеки автомобільних доріг або юридичну особу, яка проводить аудит із залученням аудиторів, включаються до реєстру аудиторів безпеки автомобільних доріг."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Реєстр аудиторів безпеки автомобільних доріг",
      "content": "Реєстр аудиторів безпеки автомобільних доріг є автоматизованою системою накопичення, зберігання, обліку та надання інформації про аудиторів безпеки автомобільних доріг, які мають сертифікат на право проведення аудиту безпеки автомобільних доріг, та юридичних осіб, які проводять аудит із залученням аудиторів.\nПорядок ведення, надання відомостей з реєстру аудиторів безпеки автомобільних доріг, включення до та виключення з реєстру аудиторів безпеки автомобільних доріг затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері дорожнього господарства."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Відповідальність аудитора безпеки автомобільних доріг та особи, яка проводить перевірку безпеки автомобільних доріг",
      "content": "Аудитор безпеки автомобільних доріг та юридична особа, яка проводить аудит із залученням аудиторів, несуть відповідальність відповідно до законодавства та договору на проведення аудиту безпеки автомобільних доріг.\nОсоби, які проводять перевірку безпеки автомобільних доріг, несуть відповідальність, передбачену законодавством\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування, крім абзацу п’ятого підпункту 12 пункту 2 розділу I цього Закону, який набирає чинності щодо міжнародних автомобільних доріг з 1 січня 2021 року та щодо національних автомобільних доріг - через два роки з дня його опублікування.\n2. До набрання чинності абзацом п’ятим підпункту 12 пункту 2 розділу I цього Закону аудит та перевірку безпеки автомобільних доріг можуть проводити особи, які мають сертифікат на право проведення аудиту безпеки автомобільних доріг, чинний у державах - членах Європейського Союзу.\n3. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ.ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}