{
  "id": "ua-law-160-20",
  "type": "statute",
  "title": "Закон України (160-20)",
  "title_en": "",
  "short_name": "160-20",
  "status": "in_force",
  "issued_date": "2019-10-03",
  "url": "https://zakon.rada.gov.ua/laws/show/160-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі нижченаведені терміни вживаються в такому значенні:\n1) військова частина, установа, організація, заклад - орган військового управління, військова частина, військовий навчальний заклад, військовий навчальний підрозділ вищого навчального закладу, установа, організація Міністерства оборони України, Збройних Сил України, інших утворених відповідно до законів України військових формувань, функціональний підрозділ Центрального управління, регіональний орган, інший орган, установа, заклад Служби безпеки України, правоохоронного органу спеціального призначення, Державної спеціальної служби транспорту, Державної служби спеціального зв’язку та захисту інформації України чи орган, підрозділ, формування, установа, навчальний заклад Міністерства внутрішніх справ України, Державного бюро розслідувань та військові прокуратури, в яких проходять службу військовослужбовці, поліцейські та особи рядового і начальницького складу (проходять збори військовозобов’язані та резервісти);\n2) інше майно - нерухоме та рухоме державне майно (крім військового майна, закріпленого за військовою частиною, установою, організацією, закладом), майно, залучене під час мобілізації, а також грошові кошти;\n3) командир (начальник) - командир (начальник, керівник) військової частини, установи, організації, закладу;\n4) матеріальна відповідальність - вид юридичної відповідальності, що полягає в обов’язку військовослужбовців та деяких інших осіб покрити повністю або частково пряму дійсну шкоду, що було завдано з їх вини шляхом знищення, пошкодження, створення нестачі, розкрадання або незаконного використання військового та іншого майна під час виконання обов’язків військової служби або службових обов’язків, а також додаткове стягнення в дохід держави як санкція за протиправні дії у разі застосування підвищеної матеріальної відповідальності;\n5) пряма дійсна шкода (далі - шкода) - збитки, завдані військовій частині, установі, організації, закладу шляхом знищення, пошкодження, створення нестачі, розкрадання або незаконного використання військового та іншого майна, погіршення або зниження його цінності, а також витрати на відновлення чи придбання військового та іншого державного майна замість пошкодженого або втраченого, надлишкові виплати під час виконання обов’язків військової служби або службових обов’язків. До шкоди не включаються доходи, які могли бути одержані за звичайних обставин, якщо таких збитків не було б завдано;\n6) службовий ризик - можливість виникнення та вірогідні масштаби наслідків негативного впливу протягом певного часу, спричиненого діями або бездіяльністю особи, на яку поширюється дія цього Закону, в особливих, надзвичайних (екстремальних) умовах, спрямованими на запобігання шкоді, якщо її не можна було уникнути іншим способом.\n2. Термін \"військове майно\", що застосовується в цьому Законі, вживається у значенні, наведеному в Законі України \"Про правовий режим майна у Збройних Силах України\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "1. Дія цього Закону поширюється на військовослужбовців під час виконання ними обов’язків військової служби, військовозобов’язаних та резервістів під час проходження ними зборів, а також осіб рядового та начальницького складу правоохоронних органів спеціального призначення, Державної служби спеціального зв’язку та захисту інформації України, Міністерства внутрішніх справ України, Національної поліції України, сил цивільного захисту, Державної кримінально-виконавчої служби України, Державного бюро розслідувань, співробітників Служби судової охорони, військовослужбовців Служби безпеки України (далі - особи)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Підстави та умови притягнення до матеріальної відповідальності",
      "content": "1. Підставою для притягнення до матеріальної відповідальності є шкода, завдана неправомірним рішенням, невиконанням чи неналежним виконанням особою обов’язків військової служби або службових обов’язків, крім обставин, визначених статтею 9 цього Закону, які виключають матеріальну відповідальність.\n2. Умовами притягнення до матеріальної відповідальності є:\n1) наявність шкоди;\n2) протиправна поведінка особи у зв’язку з невиконанням чи неналежним виконанням нею обов’язків військової служби або службових обов’язків;\n3) причинний зв’язок між протиправною поведінкою особи і завданою шкодою;\n4) вина особи в завданні шкоди.\n3. Притягнення особи до матеріальної відповідальності за завдану шкоду не звільняє її від дисциплінарної, адміністративної чи кримінальної відповідальності, встановленої законами України.\n4. Переведення особи до іншого місця служби чи її звільнення з посади або служби не може бути підставою для звільнення її від матеріальної відповідальності, встановленої законом.\n5. Особа у разі завдання з її вини шкоди третім особам, яку відшкодовано відповідно до закону військовою частиною, установою, організацією, закладом, відшкодовує військовій частині, установі, організації, закладу завдану шкоду в порядку, передбаченому цим Законом та іншими законами України.\n6. Завдана особою шкода, не пов’язана з виконанням нею обов’язків військової служби або службових обов’язків, відшкодовується в порядку, передбаченому законами України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Строки притягнення до матеріальної відповідальності",
      "content": "1. Особа може бути притягнута до матеріальної відповідальності протягом трьох років з дня виявлення завданої шкоди."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Обмежена матеріальна відповідальність",
      "content": "1. Особа за завдану з необережності шкоду несе матеріальну відповідальність у розмірі завданої шкоди, але не більше п’ятнадцяти прожиткових мінімумів, установлених для працездатних осіб, крім випадків, коли цим Законом передбачено повну чи підвищену матеріальну відповідальність.\n2. Командир (начальник), який своїм рішенням чи бездіяльністю порушив установлений порядок обліку, зберігання, використання військового та іншого майна або не вжив належних заходів, передбачених законодавством, щодо запобігання розкраданню, знищенню чи псуванню, іншому незаконному витрачанню військового та іншого майна, внаслідок чого було завдано шкоду, або щодо притягнення винних осіб до матеріальної відповідальності, несе матеріальну відповідальність у розмірі завданої шкоди, але не більше п’ятнадцяти прожиткових мінімумів, установлених для працездатних осіб.\n3. Розмір прожиткового мінімуму, встановленого для працездатних осіб, визначається на день видання наказу про притягнення особи до обмеженої матеріальної відповідальності."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Повна та підвищена матеріальна відповідальність",
      "content": "1. Особа несе матеріальну відповідальність у повному розмірі завданої з її вини шкоди в разі:\n1) виявлення нестачі, розкрадання, умисного знищення, пошкодження чи іншого незаконного використання військового та іншого майна, у тому числі переданого під звіт для зберігання, перевезення, використання або для іншої мети, здійснення надлишкових виплат грошових коштів чи вчинення інших умисних протиправних дій;\n2) виявлення факту приписки в нарядах чи інших документах фактично не виконаних робіт, викривлення звітних даних або обману держави в інший спосіб;\n3) завдання шкоди у стані сп’яніння внаслідок вживання алкоголю, наркотичних засобів або інших одурманюючих речовин;\n4) вчинення діяння (дій чи бездіяльності), що мають ознаки кримінального правопорушення;\n5) якщо особою надано письмове зобов’язання про взяття на себе повної матеріальної відповідальності за забезпечення цілісності майна та інших цінностей, переданих їй для зберігання або для інших цілей.\n2. Посадові (службові) особи, винні в незаконному звільненні зі служби чи переміщенні військовослужбовця, поліцейського, особи рядового та начальницького складу, за шкоду, завдану у зв’язку з виплатами такій особі матеріального і грошового забезпечення за час вимушеного прогулу або різниці за час проходження служби на нижчеоплачуваній посаді, несуть повну матеріальну відповідальність у судовому порядку.\n3. Особа за шкоду, завдану розкраданням або втратою озброєння, зброї та боєприпасів до неї, несе підвищену матеріальну відповідальність у кратному співвідношенні до вартості такого майна, але не більше десятикратного розміру. Перелік озброєння, зброї та боєприпасів до неї, нестача або розкрадання яких відшкодовується винними особами у кратному співвідношенні до їх вартості, визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Встановлення розміру завданої шкоди",
      "content": "1. Розмір завданої шкоди встановлюється за фактичними втратами на підставі даних бухгалтерського обліку з урахуванням цін, що діють на період розгляду питання про притягнення особи до матеріальної відповідальності. У разі відсутності таких даних розмір шкоди визначається суб’єктами оціночної діяльності відповідно до законодавства або за рішенням суду.\n2. Обчислення розміру шкоди проводиться з урахуванням ступеня зносу військового та іншого майна за встановленими нормами.\n3. Якщо строк експлуатації військового та іншого майна на дату його втрати закінчився або неможливо встановити час його втрати, відшкодування шкоди проводиться в розмірі 50 відсотків первинної вартості майна, якого не вистачає, але не нижче вартості металів, у тому числі дорогоцінних, та дорогоцінного каміння, які в ньому містяться, визначеної відповідно до законодавства про визначення розміру збитків, завданих підприємству, установі, організації розкраданням, знищенням (псуванням), недостачею або втратою дорогоцінних металів, дорогоцінного каміння та валютних цінностей."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Проведення службового розслідування",
      "content": "1. Посадові (службові) особи зобов’язані письмово доповісти командиру (начальнику) про всі факти завдання шкоди протягом доби з моменту виявлення таких фактів.\n2. У разі виявлення факту завдання шкоди командир (начальник) протягом трьох діб після отримання відповідної письмової доповіді посадових (службових) осіб письмовим наказом призначає розслідування для встановлення причин завдання шкоди, її розміру та винних осіб.\nЩодо шкоди, завданої командиром (начальником), розслідування призначається письмовим наказом старшого за службовим становищем командира (начальника).\n3. Розслідування повинно бути завершено протягом одного місяця з дня його призначення. В окремих випадках зазначений строк може бути продовжено командиром (начальником), який призначив розслідування, але не більше ніж на один місяць.\n4. Розслідування може не призначатися, якщо причини завдання шкоди, її розмір та винна особа встановлені за результатами аудиту (перевірки), інвентаризації, досудового розслідування або судом.\nРозслідування може не призначатися, якщо шкоду завдано діями противника під час воєнних (бойових) дій, внаслідок ракетних (авіаційних) атак чи інших проявів збройної агресії проти України та/або у зв’язку з виконанням особами, зазначеними у частині першій статті 2 цього Закону, бойового (спеціального) завдання.\n5. Порядок проведення службового розслідування визначається міністерствами, іншими центральними органами виконавчої влади, правоохоронними органами спеціального призначення, Службою зовнішньої розвідки України, Державною службою спеціального зв’язку та захисту інформації України, Державним бюро розслідувань, Службою безпеки України.\n6. За результатами проведення розслідування складається акт (висновок), який подається командиру (начальнику), що призначив розслідування, на розгляд. До акта (висновку), складеного за результатами розслідування, додаються довідка про вартісну оцінку завданої шкоди за підписом начальника відповідної служби забезпечення і фінансового органу (головного бухгалтера) військової частини, установи, організації, закладу та/або акт оцінки збитків, що складається суб’єктами оціночної діяльності.\n7. Якщо вину особи доведено, командир (начальник) не пізніше ніж у п’ятнадцятиденний строк із дня закінчення розслідування видає наказ про притягнення винної особи до матеріальної відповідальності із зазначенням суми, що підлягає стягненню.\nНаказ доводиться до винної особи під підпис.\n8. У разі якщо шкоду завдано кількома особами, у наказі командира (начальника) визначаються суми, що підлягають стягненню окремо з кожної особи, з урахуванням ступеня вини і конкретних обставин завдання ними шкоди."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Обставини, що виключають матеріальну відповідальність",
      "content": "1. Завдана шкода не підлягає відшкодуванню, а особи звільняються від матеріальної відповідальності у разі, якщо шкоду завдано внаслідок:\n1) дії непереборної сили;\n2) необхідної оборони;\n3) крайньої необхідності;\n4) виконання наказу або розпорядження командира (начальника), крім випадків виконання явно злочинного наказу або розпорядження;\n5) виправданого службового ризику;\n6) затримання особи, що вчинила злочин, фізичний або психічний примус;\n7) виконання спеціального завдання з попередження чи розкриття злочинної діяльності організованої групи чи злочинної організації.\n2. Шкода не підлягає відшкодуванню у випадку смерті винної особи.\n3. Обставини, що виключають матеріальну відповідальність, підлягають встановленню під час проведення розслідування."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Відшкодування шкоди",
      "content": "1. Відшкодування шкоди, завданої особою, здійснюється на підставі наказу командира (начальника) шляхом стягнення сум завданої шкоди з місячного грошового забезпечення винної особи, крім випадків, передбачених частинами третьою , четвертою та п’ятою цієї статті та частиною першою статті 12 цього Закону.\nВідшкодування шкоди, завданої командиром (начальником), здійснюється на підставі наказу старшого за службовим становищем командира (начальника).\n2. Особа, яка завдала шкоду, за згодою командира (начальника) може добровільно відшкодувати її розмір повністю або частково, передати для відшкодування завданої шкоди рівноцінне майно або відремонтувати чи відновити пошкоджене, про що видається відповідний наказ. Не допускається відшкодування завданої шкоди рівноцінним майном у разі втрати чи пошкодження зброї, боєприпасів, спеціальної техніки та іншого майна, що відповідно до закону вилучене з цивільного обороту або обмежене в обороті.\n3. Відшкодування шкоди, завданої військовозобов’язаним чи резервістом під час проходження ним зборів, здійснюється в судовому порядку за позовом військової частини, установи, організації, закладу або в іншому встановленому законом порядку в разі відмови військовозобов’язаного чи резервіста від її добровільного відшкодування.\n4. Відшкодування шкоди, визначеної частиною другою статті 6 цього Закону, здійснюється в судовому порядку за позовом військової частини, установи, організації, закладу в разі відмови особи від її добровільного відшкодування.\nВідшкодування такої шкоди, завданої командиром (начальником), здійснюється в судовому порядку за позовом військової частини, установи, організації, закладу, командир (начальник) якої (якого) старший за службовим становищем, у разі відмови особи від її добровільного відшкодування.\n5. У разі притягнення особи, яка завдала шкоду, до кримінальної відповідальності відшкодування шкоди здійснюється шляхом пред’явлення військовою частиною, установою, організацією, закладом цивільного позову в кримінальному провадженні в порядку, встановленому законом."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Відшкодування шкоди в разі переведення особи до іншого місця служби чи перебування в розпорядженні відповідного командира (начальника)",
      "content": "1. У разі переведення особи, притягнутої до матеріальної відповідальності, до іншого місця служби чи зарахування в розпорядження відповідного командира (начальника) до повного відшкодування завданої нею шкоди стягнення сум завданої шкоди здійснюється за новим місцем служби чи місцем перебування в розпорядженні.\n2. Якщо рішення про притягнення до матеріальної відповідальності особи не прийнято до її переведення до іншого місця служби чи зарахування в розпорядження, командир (начальник) надсилає у п’ятиденний строк із дня закінчення розслідування, аудиту (перевірки), інвентаризації чи надходження рішення суду відповідні матеріали до нового місця служби чи місця перебування в розпорядженні особи для вирішення питання про притягнення особи до матеріальної відповідальності.\n3. Командир (начальник) за новим місцем служби чи місцем перебування в розпорядженні особи видає у п’ятнадцятиденний строк із дня надходження матеріалів щодо завданої шкоди наказ про притягнення винної особи до матеріальної відповідальності. У такому разі відшкодування шкоди здійснюється в порядку, визначеному статтею 10 цього Закону."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Відшкодування шкоди в разі звільнення особи зі служби",
      "content": "1. У разі звільнення особи, притягнутої до матеріальної відповідальності, зі служби або у разі, якщо рішення про притягнення до матеріальної відповідальності особи не прийнято до її звільнення зі служби, відшкодування завданої шкоди здійснюється в судовому порядку в разі відмови особи від її добровільного відшкодування або в іншому встановленому законом порядку."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Порядок стягнення сум завданої шкоди",
      "content": "1. Стягнення сум завданої шкоди в разі притягнення винної особи до матеріальної відповідальності здійснюється щомісяця із грошового забезпечення особи в розмірі до 20 відсотків її місячного грошового забезпечення.\n2. Якщо із грошового забезпечення особи проводяться інші передбачені законодавством стягнення (утримання), загальний розмір усіх відрахувань не може перевищувати 50 відсотків місячного грошового забезпечення.\nОбмеження, встановлене абзацом першим цієї частини, не поширюється на відрахування із грошового забезпечення особи аліментів на неповнолітніх дітей. У цьому випадку загальний розмір усіх відрахувань не може перевищувати 70 відсотків місячного грошового забезпечення.\n3. У разі завдання шкоди особою, яка проходить службу за межами України, стягнення сум завданої шкоди здійснюється у валюті держави перебування (валюті отримання щомісячної грошової винагороди за виконання службових обов’язків за межами України).\nУ разі повернення особи в Україну до повного відшкодування нею шкоди стягнення сум завданої шкоди здійснюється в порядку, визначеному статтею 11 цього Закону. У цьому випадку стягнення сум завданої шкоди здійснюється у гривні відповідно до офіційного курсу гривні до іноземних валют, встановленого Національним банком України на день видання наказу про притягнення особи до матеріальної відповідальності.\n4. Сума стягнень завданої шкоди може бути зменшена судом залежно від обставин, за яких завдано шкоди, ступеня вини та матеріального стану винної особи (крім випадків завдання шкоди умисними злочинними чи вчиненими з особистих корисливих мотивів діяннями).\n5. Суми, стягнені відповідно до цього Закону з урахуванням вимог Бюджетного кодексу України та закону про Державний бюджет України на відповідний рік, спрямовуються на відшкодування шкоди, завданої військовій частині, установі, організації, закладу, з урахуванням фактичних витрат на відновлення або придбання військового та іншого майна, а суми, що залишилися після здійснення такого відшкодування, перераховуються до Державного бюджету України.\n6. Розмір шкоди, що перевищує суму можливих відрахувань із винної особи, може бути списаний у встановленому законодавством порядку."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Оскарження рішення про притягнення до матеріальної відповідальності",
      "content": "1. Наказ командира (начальника) про притягнення винної особи до матеріальної відповідальності може бути оскаржено старшому за службовим становищем командиру (начальнику) та/або до суду в порядку, передбаченому законодавством.\n2. Старший за службовим становищем командир (начальник) не рідше одного разу на квартал перевіряє законність і обґрунтованість притягнення осіб до матеріальної відповідальності та розмір сум, які підлягають стягненню.\n3. У разі скасування наказу про притягнення винної особи до матеріальної відповідальності стягнені з особи кошти та/або добровільно передане нею рівноцінне майно чи внесені кошти повертаються цій особі, про що видається відповідний наказ.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Визнати такою, що втратила чинність, Постанову Верховної Ради України \"Про затвердження Положення про матеріальну відповідальність військовослужбовців за шкоду, заподіяну державі\" (Відомості Верховної Ради України, 1995 р., № 25, ст. 193; 2001 р., № 9, ст. 38).\n3. Внести зміни до таких законів України:\n1) пункт 7 Дисциплінарного статуту служби цивільного захисту, затвердженого Законом України \"Про Дисциплінарний статут служби цивільного захисту\" (Відомості Верховної Ради України, 2009 р., № 29, ст. 398), після слова \"цивільну\" доповнити словом \"матеріальну\";\n2) частину першу статті 19 Закону України \"Про Національну поліцію\" (Відомості Верховної Ради України, 2015 р., № 40-41, ст. 379) після слова \"цивільно-правову\" доповнити словом \"матеріальну\".\n4. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону.\n5. Службі зовнішньої розвідки України, Службі безпеки України, Національному антикорупційному бюро України та Управлінню державної охорони України привести свої нормативно-правові акти у відповідність із цим Законом, прийняти нормативно-правові акти, необхідні для реалізації цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}