{
  "id": "ua-law-207-20",
  "type": "statute",
  "title": "Закон України (207-20)",
  "title_en": "",
  "short_name": "207-20",
  "status": "in_force",
  "issued_date": "2019-10-17",
  "url": "https://zakon.rada.gov.ua/laws/show/207-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 469-IX від 16.01.2020 , ВВР, 2020, № 34, ст.236}\n\nПро внесення змін до Регламенту Верховної Ради України щодо запровадження електронного документообігу, пов’язаного із законодавчим процесом\n\n(Відомості Верховної Ради (ВВР), 2019, № 49, ст.334)\n\nВерховна Рада України постановляє :\n\n1. Внести до Регламенту Верховної Ради України , затвердженого Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133; 2012 р., № 29, ст. 335), такі зміни:\n\n1) частину другу статті 91 викласти в такій редакції:\n\n\"2. Зазначені в частинах першій і третій цієї статті документи створюються в єдиній автоматизованій системі в порядку, визначеному відповідним положенням, яке затверджується Головою Верховної Ради України (далі - єдина автоматизована система), та подаються у формі оригіналів електронних документів, на які накладено кваліфікований електронний підпис особи, яка має право законодавчої ініціативи або представляє орган, наділений таким правом\";\n\n2) частину третю статті 92 викласти в такій редакції:\n\n\"3. Пропозиції, поправки, висновки до законопроектів подаються до Апарату Верховної Ради або безпосередньо до комітету чи до тимчасової спеціальної комісії, які визначені головними з відповідних законопроектів, у формі оригіналів електронних документів, створених в єдиній автоматизованій системі, на які накладено кваліфікований електронний підпис особи, яка має право законодавчої ініціативи або представляє орган, наділений таким правом\";\n\n3) у статті 97 :\n\nперше речення частини першої викласти в такій редакції:\n\n\"Щодо кожного законопроекту, включеного до порядку денного сесії Верховної Ради, Апарат Верховної Ради та головний комітет в єдиній автоматизованій системі ведуть справу законопроекту у формі електронних документів\";\n\nчастину третю викласти в такій редакції:\n\n\"3. До справи законопроекту включаються оригінали електронних документів та роздруковані ідентичні за документарною інформацією та реквізитами документи на папері, а також інші оригінали електронних документів та документів на папері з печатками, власноручними підписами; у разі відсутності оригіналів документів до справи законопроекту включаються посвідчені в установленому порядку їх копії\";\n\n4) частину першу статті 98 викласти в такій редакції:\n\n\"1. Усі зареєстровані законопроекти та супровідні документи до них відповідно до статті 99 цього Регламенту, законопроекти, підготовлені до другого та третього читання, висновки щодо законопроектів, підготовлені головним комітетом до першого, повторного першого, другого, повторного другого, третього читання, висновки інших комітетів, пропозиції Президента України разом з висновком головного комітету, порівняльною таблицею та іншими супровідними документами відповідно до статті 133 цього Регламенту, пропозиції щодо усунення неузгодженостей чи редакційних неточностей у прийнятому законі надаються народному депутату засобами єдиної автоматизованої системи.\n\nЗа обґрунтованою вимогою народного депутата до Апарату Верховної Ради йому можуть бути надані паперові копії зазначених документів\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію з першого дня третьої сесії Верховної Ради України дев’ятого скликання.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n17 жовтня 2019 року\n\n№ 207-IX\n\nПро внесення змін до Регламенту Верховної Ради України щодо запровадження електронного документообігу, пов'язаного із законодавчим процесом\nЗакон України від 17.10.2019 № 207-IX\n\nВтрата чинності від 02.02.2020 , підстава — 469-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/207-20\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}