{
  "id": "ua-law-193-20",
  "type": "statute",
  "title": "Закон України (193-20)",
  "title_en": "",
  "short_name": "193-20",
  "status": "in_force",
  "issued_date": "2019-10-16",
  "url": "https://zakon.rada.gov.ua/laws/show/193-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Стаття 95. Порядок призначення на посади членів Вищої кваліфікаційної комісії суддів України",
      "content": "1. Призначення на посади членів Вищої кваліфікаційної комісії суддів України здійснюється Вищою радою правосуддя за результатами конкурсу в порядку, передбаченому цим Законом.\n2. Конкурс на зайняття посади члена Вищої кваліфікаційної комісії суддів України проводить Вища рада правосуддя на основі принципів верховенства права, публічності та політичної нейтральності в порядку, визначеному цим Законом.\n3. Особа, яка відповідає вимогам, визначеним цим Законом до члена Вищої кваліфікаційної комісії суддів України, та має намір бути призначеною членом Вищої кваліфікаційної комісії суддів України, звертається до секретаріату Вищої ради правосуддя із заявою.\nФорма заяви затверджується Вищою радою правосуддя.\n4. Разом із заявою про намір бути призначеною членом Вищої кваліфікаційної комісії суддів України відповідна особа подає:\n1) автобіографію;\n2) мотиваційний лист, в якому викладаються мотиви для призначення членом Вищої кваліфікаційної комісії суддів України;\n3) копію документа, що посвідчує особу та підтверджує громадянство України;\n4) копію трудової книжки (за наявності);\n5) декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування;\n6) копії документів про освіту, вчені звання та наукові ступені;\n7) довідку медичної установи про стан здоров’я кандидата з висновком щодо його придатності до роботи на посаді, пов’язаній з виконанням функцій держави;\n8) копію військового квитка (для військовослужбовців або військовозобов’язаних);\n9) письмову згоду на обробку персональних даних та оприлюднення копій документів, визначених цією статтею (крім копій документів, передбачених пунктами 3, 7, 8 цієї частини);\n10) письмову заяву про відсутність обмежень щодо членства у Вищій кваліфікаційній комісії суддів України, а також про відповідність вимогам щодо несумісності або зобов’язання виконувати вимоги щодо несумісності у разі призначення членом Комісії;\n11) заяву про проведення перевірки, визначеної Законом України \"Про очищення влади\";\n12) згоду на проведення спеціальної перевірки відповідно до закону.\n5. Секретаріат Вищої ради правосуддя приймає документи у хронологічному порядку надходження заяв та не пізніше наступного робочого дня оприлюднює отриману інформацію разом із копіями поданих документів (крім документів, передбачених пунктами 3, 7, 8 частини четвертої цієї статті) на своєму офіційному веб-сайті.\n6. Прийом документів завершується о 24 годині останнього дня строку, визначеного Вищою радою правосуддя для подання документів.\nСекретаріат Вищої ради правосуддя не має права відмовити у прийнятті документів з інших підстав, ніж закінчення зазначеного строку.\n7. Не пізніше наступного дня після завершення прийому документів секретаріат Вищої ради правосуддя формує перелік кандидатів, який невідкладно оприлюднюється на офіційному веб-сайті Вищої ради правосуддя.\n8. Повідомлення про час і місце проведення конкурсу публікується у газеті \"Голос України\" та оприлюднюється на веб-сайті Вищої ради правосуддя не пізніше ніж за 10 днів до початку конкурсу.\n9. Секретаріат Вищої ради правосуддя забезпечує проведення спеціальної перевірки стосовно кандидатів, щодо яких конкурсною комісією прийнято таке рішення\";\n5) доповнити статтею 95 -1 такого змісту:\n\" Стаття 95 -1 . Конкурсна комісія для проведення конкурсу на зайняття посади члена Вищої кваліфікаційної комісії суддів України\n1. Вищою радою правосуддя для проведення конкурсу на зайняття посади члена Вищої кваліфікаційної комісії суддів України утворюється конкурсна комісія та затверджується її персональний склад.\nДо складу конкурсної комісії входять:\n1) три особи, обрані Радою суддів України з числа її членів;\n2) три особи з числа міжнародних експертів, запропонованих міжнародними та іноземними організаціями, з якими Україна співпрацює у сфері запобігання та протидії корупції відповідно до міжнародних договорів України, до складу Громадської ради міжнародних експертів, утвореної відповідно до Закону України \"Про Вищий антикорупційний суд\".\nПорядок отримання Вищою радою правосуддя пропозицій від міжнародних та іноземних організацій щодо осіб із числа міжнародних експертів визначається положенням про конкурс.\n2. Положення про конкурс затверджує Вища рада правосуддя.\nРегламент роботи конкурсної комісії ухвалюється членами комісії на її першому засіданні.\n3. Рішення конкурсної комісії вважається прийнятим, якщо за нього проголосувала більшість від присутніх членів конкурсної комісії, за умови що три особи з числа тих, які проголосували за це рішення, є міжнародними експертами.\nЧлен конкурсної комісії має право брати участь у засіданнях і прийнятті рішень Комісії у віддаленому режимі з використанням електронних засобів зв’язку.\n4. Конкурсна комісія має право:\n1) збирати, перевіряти та аналізувати інформацію щодо кандидатів на посаду члена Вищої кваліфікаційної комісії суддів України;\n2) надавати Вищій раді правосуддя і запитувати у неї інформацію щодо кандидатів на посаду члена Вищої кваліфікаційної комісії суддів України;\n3) вживати заходів щодо захисту персональних даних, інформації з обмеженим доступом, які стали відомі членам конкурсної комісії у зв’язку із здійсненням ними своїх повноважень.\n5. Член конкурсної комісії зобов’язаний:\n1) брати участь у її роботі особисто, без права делегування своїх повноважень іншим особам;\n2) не використовувати інакше, ніж для виконання своїх обов’язків, персональні дані та іншу інформацію, що стала відома у зв’язку з участю в роботі конкурсної комісії;\n3) відмовитися від участі у зборі інформації про кандидата, розгляді питання про відповідність кандидата на посаду, якщо член конкурсної комісії перебуває чи перебував в особистих чи ділових стосунках із кандидатом та/або у разі наявності іншого конфлікту інтересів або обставин, що можуть вплинути на об’єктивність чи неупередженість під час прийняття членом комісії рішення щодо зайняття кандидатом посади члена Вищої кваліфікаційної комісії суддів України.\n6. Організаційно-технічне забезпечення діяльності конкурсної комісії здійснює Вища рада правосуддя.\nФінансування діяльності конкурсної комісії може здійснюватися із залученням міжнародної технічної допомоги.\nЧлени конкурсної комісії, які постійно не проживають на території України, мають право на компенсацію витрат на проживання в Україні та переїзд.\n7. Конкурсна комісія:\n1) розглядає документи, подані кандидатами на посаду члена Вищої кваліфікаційної комісії суддів України;\n2) відбирає із загальної кількості кандидатів тих, які згідно з обґрунтованим рішенням конкурсної комісії мають найкращі професійний досвід, знання і якості для виконання обов’язків члена Вищої кваліфікаційної комісії суддів України та відповідають вимогам закону;\n3) оприлюднює на офіційному веб-сайті Вищої ради правосуддя інформацію про кандидатів, відібраних для проходження співбесіди з конкурсною комісією;\n4) проводить на своєму засіданні співбесіду з відібраними кандидатами, відбирає шляхом відкритого голосування з числа кандидатів, які пройшли співбесіду, на кожну вакантну посаду одного кандидата, який відповідає вимогам до члена Вищої кваліфікаційної комісії суддів України та згідно з обґрунтованим рішенням конкурсної комісії має найкращі професійний досвід, знання і якості для виконання обов’язків члена Вищої кваліфікаційної комісії суддів України.\n8. Члени Вищої кваліфікаційної комісії суддів України призначаються шляхом прийняття рішення Вищою радою правосуддя на її засіданні на підставі протоколу конкурсної комісії, підписаного усіма її членами, які були присутні на відповідному засіданні конкурсної комісії під час складення такого протоколу.\n9. У разі дострокового припинення повноважень члена Вищої кваліфікаційної комісії суддів України Вища рада правосуддя упродовж десяти днів розміщує оголошення про умови та строки проведення конкурсу на офіційному веб-сайті Вищої ради правосуддя\";\n6) статтю 96 викласти в такій редакції:\n\" Стаття 96. Звільнення члена Вищої кваліфікаційної комісії суддів України з посади\n1. Підставами для звільнення члена Вищої кваліфікаційної комісії суддів України з посади є:\n1) подання заяви про звільнення з посади члена Комісії за власним бажанням;\n2) неспроможність виконувати свої повноваження за станом здоров’я (за наявності медичного висновку);\n3) виявлення обставин щодо його невідповідності вимогам, установленим цим Законом;\n4) порушення вимог, установлених законодавством у сфері запобігання корупції;\n5) неучасть у роботі Комісії протягом одного календарного місяця поспіль без поважних причин або неодноразова відмова без поважних причин від голосування з питань, що розглядаються;\n6) грубе чи систематичне нехтування обов’язками, що є несумісним із статусом члена Вищої кваліфікаційної комісії суддів України або виявило його невідповідність займаній посаді, допущення іншої поведінки, що підриває авторитет та суспільну довіру до правосуддя і судової влади, у тому числі недотримання етичних стандартів судді як складової професійної етики члена Вищої кваліфікаційної комісії суддів України.\n2. Рішення про звільнення члена Вищої кваліфікаційної комісії суддів України ухвалює Вища рада правосуддя на своєму засіданні більшістю голосів від її складу, визначеного Законом України \"Про Вищу раду правосуддя\".\n3. Рішення про звільнення члена Вищої кваліфікаційної комісії суддів України з посади з підстав, визначених пунктами 1 і 2 частини першої цієї статті, ухвалює Вища рада правосуддя на найближчому засіданні після отримання заяви.\n4. Рішення про звільнення члена Вищої кваліфікаційної комісії суддів України з посади з підстав, визначених пунктами 3-6 частини першої цієї статті, ухвалюється Вищою радою правосуддя на підставі подання Комісії з питань доброчесності та етики, утвореної відповідно до Закону України \"Про Вищу раду правосуддя\". З дня внесення зазначеного подання такий член Комісії відсторонюється від посади.\n5. У разі встановлення підстав для звільнення члена Вищої кваліфікаційної комісії суддів України з посади, визначених пунктами 3-6 частини першої цієї статті, Вища кваліфікаційна комісія суддів України може своїм рішенням внести до Вищої ради правосуддя подання про звільнення з посади відповідного члена Комісії. З дня ухвалення рішення Комісії про внесення зазначеного подання такий член Комісії відсторонюється від посади, а його повноваження зупиняються до прийняття рішення Вищою радою правосуддя.\n6. Процедура розгляду та ухвалення рішення про звільнення члена Вищої кваліфікаційної комісії суддів України здійснюється відповідно до вимог Регламенту Вищої ради правосуддя \";\n7) пункт 6 частини першої статті 97 виключити;\n8) частину четверту статті 98 доповнити словами \"членами Вищої кваліфікаційної комісії суддів України та працівниками секретаріату\";\n9) у статті 102 :\nчастину першу доповнити абзацом другим такого змісту:\n\"Секретаріат очолює його керівник, який призначається на посаду за результатами конкурсу з урахуванням положень цього Закону та Закону України \"Про державну службу\";\nчастини третю - п’яту викласти в такій редакції:\n\"3. Для здійснення членами Вищої кваліфікаційної комісії суддів України своїх повноважень у складі секретаріату Вищої кваліфікаційної комісії суддів України діє служба інспекторів у кількості, визначеній Вищою радою правосуддя.\n4. Гранична чисельність працівників Вищої кваліфікаційної комісії суддів України з урахуванням визначеної кількості членів Комісії та інспекторів затверджується Вищою радою правосуддя за поданням Вищої кваліфікаційної комісії суддів України.\n5. Працівники секретаріату Вищої кваліфікаційної комісії суддів України призначаються на посади та звільняються з посад у порядку, встановленому законодавством про державну службу\";\nв абзаці першому частини сьомої слова і цифри \"судді Верховного Суду з коефіцієнтом 1,5\" замінити словами \"судді вищого спеціалізованого суду\";\n10) пункт 13 частини першої статті 106 доповнити словами \"у тому числі недодержання встановлених законом строків надання інформації\";\n11) у статті 107 :\nчастину першу викласти в такій редакції:\n\"1. Право на звернення зі скаргою щодо дисциплінарного проступку судді, з повідомленням про вчинення дисциплінарного проступку суддею (дисциплінарною скаргою) має будь-яка особа. Громадяни здійснюють зазначене право особисто або через адвоката, юридичні особи - через адвоката, органи державної влади та органи місцевого самоврядування - через своїх керівників або представників, Комісія з питань доброчесності та етики - через її голову або членів Комісії\";\nчастину восьму виключити;\n12) у пункті 6 частини четвертої статті 126 слова \"та Вищої кваліфікаційної комісії суддів України\" виключити;\n13) пункт 6 частини другої статті 129 виключити;\n14) у частині сьомій статті 130 слова \"або Вищої кваліфікаційної комісії суддів України\" виключити;\n15) у пункті 3 частини третьої статті 135 цифри \"75\" замінити цифрами \"55\";\n16 ) пункти 22 і 23 розділу XII \"Прикінцеві та перехідні положення\" виключити.\n2. У Законі України \"Про Вищу раду правосуддя\" (Відомості Верховної Ради України, 2017 р., № 7-8, ст. 50 із наступними змінами):\n1) частину першу статті 3 доповнити пунктами 13 -1 , 20 -1 , 20 -2 такого змісту:\n\"13 -1 ) затверджує порядок складення відбіркового іспиту та методику оцінювання його результатів, порядок складення кваліфікаційного іспиту та методику оцінювання кандидатів, положення про проведення конкурсу на зайняття вакантної посади судді, порядок та методологію кваліфікаційного оцінювання, порядок формування і ведення суддівського досьє (досьє кандидата на посаду судді)\";\n\"20 -1 ) призначає та звільняє з посад членів Вищої кваліфікаційної комісії суддів України;\n20 -2 ) приймає рішення про звільнення членів Вищої ради правосуддя\";\n2) у статті 20 :\nу частині шостій:\nу першому реченні слово і цифри \"пунктами 3-5\" замінити словом і цифрами \"пунктами 3-6\", а слова \"чотирьох місяців\" - словами \"двох місяців\";\nу другому реченні слова \"проголосувало не менше чотирнадцяти членів Вищої ради правосуддя\" замінити словами \"проголосувала більшість членів Вищої ради правосуддя від її складу\";\nдоповнити частиною сьомою такого змісту:\n\"7. Члени Вищої ради правосуддя у своїй діяльності та поза її межами повинні дотримуватися встановлених для судді етичних стандартів як складової професійної етики члена Вищої ради правосуддя\";\n3) в абзацах першому і другому частини другої статті 21 слова і цифри \"з коефіцієнтом 1,5\" виключити;\n4) у статті 24 :\nпункт 3 частини першої доповнити словами \"у тому числі недотримання етичних стандартів судді як складової професійної етики члена Вищої ради правосуддя\";\nчастину третю викласти в такій редакції:\n\"3. Рішення про звільнення з посади члена Вищої ради правосуддя з підстав, зазначених у пунктах 3-6 частини першої цієї статті, приймається за поданням Комісії з доброчесності та етики на спільному засіданні Вищої ради правосуддя і Комісії з питань доброчесності та етики протягом п’яти днів після надходження подання.\nРішення про звільнення члена Вищої ради правосуддя вважається прийнятим, якщо подання не буде відхилене на спільному засіданні Вищої ради правосуддя та Комісії з питань доброчесності та етики більшістю голосів учасників засідання за умови, що за це проголосувало принаймні два міжнародні експерти - члени Комісії з питань доброчесності та етики\";\n5) доповнити статтею 28 -1 такого змісту:\n\" Стаття 28 -1 . Комісія з питань доброчесності та етики\n1. Комісія з питань доброчесності та етики (далі - Комісія) є колегіальним органом, який діє при Вищій раді правосуддя та утворюється з метою забезпечення прозорості і підзвітності членів Вищої ради правосуддя та членів Вищої кваліфікаційної комісії суддів України.\n2. До складу Комісії входять:\n1) три члени Вищої ради правосуддя;\n2) три особи з числа міжнародних експертів, запропонованих міжнародними та іноземними організаціями, з якими Україна співпрацює у сфері запобігання та протидії корупції відповідно до міжнародних договорів України, до складу Громадської ради міжнародних експертів, утвореної відповідно до Закону України \"Про Вищий антикорупційний суд\".\nПропозиції від міжнародних та іноземних організацій щодо міжнародних експертів надсилаються до Вищої ради правосуддя протягом двадцяти днів з моменту набрання чинності цим Законом.\nУчасть міжнародних експертів у Комісії з питань доброчесності та етики закінчується через шість років з дня набрання чинності цим Законом. Кожен міжнародний експерт призначається на два роки з можливістю повторного призначення.\n3. Порядок обрання членів Вищої ради правосуддя до складу Комісії та затвердження осіб з числа міжнародних експертів визначається регламентом Вищої ради правосуддя .\n4. Рішення з питань, що належать до компетенції Комісії, приймається, якщо більшість її членів, що беруть участь у засіданні, проголосували за таке рішення.\n5. У разі однакової кількості голосів за і проти, відповідно до цієї статті, перевага надається голосам/рішенню трьох міжнародних експертів.\n6. Комісія діє на підставі Положення про Комісію з питань доброчесності та етики, яке схвалюється на її першому засіданні.\n7. Комісія провадить свою діяльність на засадах верховенства права, законності і гласності, неупередженості, вільного волевиявлення та рівноправності членів, відкритості для суспільства.\n8. Основними завданнями Комісії є:\n1) оцінка відповідності члена або кандидата (під час спеціальної перевірки) до складу Вищої ради правосуддя та Вищої кваліфікаційної комісії суддів України принципам добросовісності та етичних норм судді, які є невід’ємною складовою професійної етики члена Вищої ради правосуддя, Вищої кваліфікаційної комісії суддів України та контролю за прозорістю діяльності Вищої ради правосуддя та Вищої кваліфікаційної комісії суддів України;\n2) затвердження висновків про невідповідність встановленим законом вимогам кандидатів на посаду члена Вищої ради правосуддя до обрання (призначення) їх на посаду, що перешкоджає призначенню їх на відповідну посаду;\n3) внесення подання щодо звільнення члена Вищої ради правосуддя з посади з підстав, визначених пунктами 3-6 частини першої статті 24 цього Закону;\n4) внесення подання щодо звільнення члена Вищої кваліфікаційної комісії суддів України з підстав, визначених пунктами 3-6 частини першої статті 96 Закону України \"Про судоустрій і статус суддів\";\n5) сприяння врахуванню членами Вищої ради правосуддя, Вищої кваліфікаційної комісії суддів України громадської думки під час виконання покладених на них завдань;\n6) здійснення моніторингу інформації про суддів Верховного Суду з метою виявлення дисциплінарних порушень, грубого або систематичного нехтування суддею своїми обов’язками, його несумісності зі статусом судді чи його невідповідності займаній посаді, порушення обов’язку підтвердити законність джерела походження майна.\n9. Комісія, включаючи працівників секретаріату, має право:\n1) збирати, перевіряти та аналізувати інформацію, включаючи конфіденційну та особисту інформацію, про членів Вищої ради правосуддя, отримувати інформацію від інших державних установ та органів місцевого самоврядування, підприємств, установ та організацій, необхідну для виконання її завдань, крім інформації, яка згідно із законом визначена як таємниця/конфіденційна інформація;\n2) робити запит на отримання від кандидатів та членів Вищої ради правосуддя, членів Вищої кваліфікаційної комісії суддів України, а також будь-якої іншої юридичної особи чи особи, уповноваженої на виконання функцій держави або місцевого самоврядування, роз’яснень, документів чи інформації для цілей перевірки кандидатів та членів Вищої ради правосуддя, членів Вищої кваліфікаційної комісії суддів України;\n3) на безоплатний доступ до державних реєстрів та баз даних, повний доступ до суддівських досьє і досьє кандидатів на посаду судді.\nЧлени Комісії, включаючи працівників секретаріату:\nне використовують для інших цілей, крім виконання своїх обов’язків як члена Комісії, персональні дані та іншу інформацію, яка стала їм відома в рамках роботи Комісії;\nне беруть участі у зборі інформації про члена або номінованого кандидата (під час спеціальної перевірки) до Вищої ради правосуддя та члена Вищої кваліфікаційної комісії суддів України, якщо член Комісії має або мав особисті або ділові стосунки з кандидатом та/або за наявності іншого конфлікту інтересів або обставин, які можуть вплинути на об’єктивність або неупередженість члена Комісії;\nвживає заходів щодо захисту персональних даних, конфіденційної інформації, які стали відомими членам Комісії під час виконання своїх обов’язків.\n10. Рішення про затвердження персонального складу Комісії Вища рада правосуддя ухвалює на своєму засіданні на підставі та в межах пропозицій суб’єктів формування Комісії, зазначених у частині другій цієї статті.\n11. До складу Комісії не може входити Голова Вищої ради правосуддя.\n12. Засідання Комісії проводяться відкрито, оголошення про їх проведення, порядок денний, протоколи таких засідань та висновки Комісії оприлюднюються на офіційному веб-сайті Вищої ради правосуддя.\n13. Організаційне та матеріально-технічне забезпечення діяльності Комісії здійснюється секретаріатом Вищої ради правосуддя\";\n6) у частині першій статті 30:\nу другому реченні слова \"законом для проведення закритих судових засідань або\" виключити;\nтретє речення виключити;\n7) у статті 31 :\nпісля частини сьомої доповнити новою частиною такого змісту:\n\"8. Матеріали судової справи (їх копії), пояснення від суддів чи прокурорів щодо судових справ надаються невідкладно, однак не пізніше трьох днів з дня отримання запиту\".\nУ зв’язку з цим частини восьму - одинадцяту вважати відповідно частинами дев’ятою - дванадцятою;\nчастину десяту після слів \"на їх запит\" доповнити словами \"у тому числі недодержання встановлених законом строків\";\n8) частину третю статті 34 викласти в такій редакції:\n\"3. Рішення Вищої ради правосуддя, її органів ухвалюється на засіданні Вищої ради правосуддя, її органів, якщо інше не визначено цим Законом.\nУ спеціальному приміщенні (нарадчій кімнаті) рішення Вищої ради правосуддя, її органів ухвалюється:\nякщо здійснення розгляду у відкритому засіданні може призвести до розголошення таємниці, що охороняється законом;\nдля запобігання розголошенню відомостей про інтимні чи інші особисті сторони життя осіб, які беруть участь у розгляді дисциплінарної справи.\nУ спеціальному приміщенні (нарадчій кімнаті) не можуть бути присутніми інші особи, крім членів Вищої ради правосуддя, які мають право голосу при ухваленні рішення\";\n9) статтю 42 викласти в такій редакції:\n\" Стаття 42. Дисциплінарне провадження\n1. Дисциплінарне провадження розпочинається після отримання відповідно до Закону України \"Про судоустрій і статус суддів\" скарги щодо дисциплінарного проступку судді, повідомлення про вчинення дисциплінарного проступку суддею або після самостійного виявлення членами Вищої ради правосуддя з будь-якого джерела обставин, що можуть свідчити про вчинення суддею дисциплінарного проступку, або за ініціативою Дисциплінарної палати, Комісії з питань доброчесності та етики чи Вищої кваліфікаційної комісії суддів України у випадках, визначених законом (дисциплінарна скарга).\n2. Дисциплінарні провадження щодо суддів здійснюють Дисциплінарні палати Вищої ради правосуддя.\n3. Дисциплінарне провадження включає:\n1) попереднє вивчення матеріалів, що мають ознаки вчинення суддею дисциплінарного проступку, та прийняття рішення про відкриття дисциплінарної справи або відмову у її відкритті;\n2) розгляд дисциплінарної скарги та ухвалення рішення про притягнення або відмову в притягненні судді до дисциплінарної відповідальності.\n4. Дисциплінарне провадження здійснюється у розумний строк. Строк здійснення дисциплінарного провадження не повинен перевищувати більше ніж шістдесят днів з моменту отримання дисциплінарної скарги\";\n10) у частині першій статті 43:\nу пункті 1 слова \"та наявність підстав для залишення без розгляду дисциплінарної скарги чи відмови у відкритті дисциплінарної справи\" виключити;\nу пункті 3 слова \"чи частиною другою\" виключити;\nу пункті 4 слова \"збирає у разі необхідності інформацію, документи, інші матеріали для перевірки викладених у скарзі обставин та складає вмотивований висновок\" замінити словами \"готує матеріали у строки, встановлені регламентом\";\n11) у статті 44 :\nу пункті 1 частини першої слова \"або не підписана чи не містить прізвища, імені, по батькові скаржника або судді, місця проживання (місця перебування, місцезнаходження) скаржника\" виключити;\nчастину другу виключити;\n12) статтю 47 доповнити частиною третьою такого змісту:\n\"3. У разі відсутності судді, скаржника розгляд дисциплінарної справи здійснюється Дисциплінарною палатою без їх участі за виключенням випадків, коли суддя не був повідомлений або повідомлений з порушенням частини четвертої статті 48 цього Закону\";\n13) у статті 48 :\nу частині першій слова \"зокрема запитує та збирає додаткову інформацію і документи, матеріали, пояснення судді та скаржника, ознайомлюється з суддівським досьє\" виключити;\nчастину другу виключити;\nу частині четвертій слова \"сім днів\" замінити словами \"три дні\";\n14) у статті 49 :\nчастину другу викласти в такій редакції:\n\"2. Розгляд дисциплінарної справи у закритому засіданні Дисциплінарної палати відбувається:\nякщо здійснення розгляду у відкритому засіданні може призвести до розголошення таємниці, що охороняється законом;\nдля запобігання розголошенню відомостей про інтимні чи інші особисті сторони життя осіб, які беруть участь у розгляді дисциплінарної справи\";\nчастини третю та четверту виключити;\n15) у статті 50 :\nчастину першу виключити;\nу частині десятій слова \"у семиденний строк\" замінити словами \"у триденний строк\";\n16) у статті 51 :\nу частині другій слова \"тридцяти днів\" замінити словами \"десяти днів\";\nчастину четверту виключити;\nу частині сьомій:\nу першому реченні слова \"шістдесяти днів\" замінити словами \"тридцяти днів\";\nдруге речення виключити;\nу частині одинадцятій слова \"у семиденний строк\" замінити словами \"у триденний строк\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім підпункту 16 пункту 1 розділу I цього Закону, який набирає чинності з 1 січня 2020 року.\n2. З дня набрання чинності цим Законом повноваження членів Вищої кваліфікаційної комісії суддів України припиняються, а керівник секретаріату Вищої кваліфікаційної комісії суддів України призначається за результатами конкурсу з урахуванням вимог закону.\nВища кваліфікаційна комісія суддів України протягом двох місяців з дня формування її нового складу завершує процедуру добору кандидатів на посаду судді місцевого суду, оголошеного рішенням Комісії від 3 квітня 2017 року № 28/зп-17.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}