{
  "id": "ua-law-190-20",
  "type": "statute",
  "title": "Закон України (190-20)",
  "title_en": "",
  "short_name": "190-20",
  "status": "in_force",
  "issued_date": "2019-10-04",
  "url": "https://zakon.rada.gov.ua/laws/show/190-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо запровадження єдиного рахунку для сплати податків і зборів, єдиного внеску на загальнообов’язкове державне соціальне страхування\n\n(Відомості Верховної Ради України (ВВР), 2019, № 50, ст.353)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 465-IX від 16.01.2020 , ВВР, 2020, № 30, ст.206\n\n№ 786-IX від 14.07.2020 }\n\nВерховна Рада України постановляє:\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. Пункт 1.3 статті 1 після слів \"на загальнообов’язкове державне соціальне страхування\" доповнити словами \"(крім особливостей функціонування єдиного рахунку, подання звітності щодо суми нарахованого єдиного внеску)\".\n\n2. Пункти 6.1 і 6.2 статті 6 після слів \"відповідного бюджету\" доповнити словами \"або на єдиний рахунок\".\n\n3. У статті 14 :\n\nу пункті 14.1:\n\nпідпункти 14.1.39, 14.1.115, 14.1.156 після слів \"відповідного бюджету\" доповнити словами \"або на єдиний рахунок\";\n\nпідпункт 14.1.182 після слів \"відповідного бюджету\" доповнити словами \"та/або на єдиний рахунок\", а після слів \"грошових зобов’язань\" - словами і цифрами \"та у випадках, передбачених статтею 35 -1 цього Кодексу\";\n\nдоповнити пунктом 14.3 такого змісту:\n\n\"14.3. Для цілей цього Кодексу внесення (перерахування, надходження, сплата, зарахування) коштів платником податку на єдиний рахунок у випадках, передбачених статтею 35 -1 цього Кодексу, вважається внесенням (перерахуванням, надходженням, сплатою, зарахуванням) коштів таким платником податку до бюджету\".\n\n4. Пункт 35.2 статті 35 доповнити абзацом другим такого змісту:\n\n\"Для цілей цього Кодексу обов’язок платника податку щодо сплати податків та зборів на єдиний рахунок, визначений статтею 35 -1 цього Кодексу, вважається виконаним з моменту, коли ініціювання переказу є завершеним для такого платника податків згідно із Законом України \"Про платіжні системи та переказ коштів в Україні\".\n\n5. Доповнити статтею 35 -1 такого змісту:\n\n\" Стаття 35 -1 . Єдиний рахунок\n\n35 -1 .1. Єдиний рахунок - це рахунок, відкритий у центральному органі виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, для центрального органу виконавчої влади, що реалізує державну податкову політику, який може використовуватися платником податків для сплати грошових зобов’язань та/або податкового боргу з податків та зборів, передбачених цим Кодексом, єдиного внеску та інших платежів, контроль за справлянням яких покладено на контролюючі органи.\n\nЄдиний рахунок не може використовуватися платником податків для сплати грошових зобов’язань та/або податкового боргу з податку на додану вартість, акцизного податку з реалізації пального та спирту етилового, а також для сплати частини чистого прибутку (доходу) до бюджету державними та комунальними унітарними підприємствами та їх об’єднаннями.\n\n35 -1 .2. Повідомлення про використання або про відмову від використання єдиного рахунку подається платником податків в електронній формі через електронний кабінет у порядку, встановленому статтею 42 -1 цього Кодексу.\n\nПлатник податків має право повідомити про використання або про відмову від використання єдиного рахунку один раз протягом календарного року.\n\nВикористання єдиного рахунку платником податків розпочинається з дня, наступного за днем подання ним повідомлення про використання єдиного рахунку.\n\nУ разі відмови платника податків від використання єдиного рахунку таке використання припиняється починаючи з першого числа місяця наступного календарного року.\n\n35 -1 .3. З початком використання єдиного рахунку платник податків зобов’язаний здійснювати сплату грошових зобов’язань та/або податкового боргу з податків та зборів, єдиного внеску, інших платежів, контроль за справлянням яких покладено на контролюючі органи, через єдиний рахунок, крім випадків, передбачених абзацом другим пункту 35 -1 .1 цієї статті.\n\nУ разі порушення положень, визначених абзацом першим цього пункту, кошти, сплачені таким платником податку на інші рахунки, відкриті центральним органом виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, для сплати грошових зобов’язань та/або податкового боргу з податків та зборів, єдиного внеску, інших платежів, контроль за справлянням яких покладено на контролюючі органи, вважаються помилково сплаченими грошовими зобов’язаннями.\n\n35 -1 .4. Для перерахування коштів, що надходять на єдиний рахунок, центральний орган виконавчої влади, що реалізує державну податкову політику, щоденно, крім вихідних, святкових та неробочих днів, формує, підписує та надсилає до центрального органу виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, зведений реєстр платежів з єдиного рахунку із зазначенням платіжних реквізитів отримувачів коштів та іншої інформації відповідно до законодавства.\n\nЗведений реєстр платежів з єдиного рахунку включає дані всіх реєстрів платежів з єдиного рахунку в розрізі окремих платників податків.\n\nЗведений реєстр платежів з єдиного рахунку є підставою для центрального органу виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, для перерахування платежів зазначеним у ньому отримувачам.\n\n35 -1 .5. Для формування реєстру платежів з єдиного рахунку в розрізі окремого платника податків центральний орган виконавчої влади, що реалізує державну податкову політику, керується:\n\nподатковою інформацією, що міститься в поданих платником податків розрахункових документах на зарахування коштів на єдиний рахунок;\n\nподатковою інформацією, що міститься в поданих платником податків податкових деклараціях (розрахунках), за якими настав строк сплати податкових зобов’язань відповідно до положень цього Кодексу, з урахуванням даних поданих уточнюючих декларацій (розрахунків);\n\nвідомостями, що містяться в поданих платниками звітах з єдиного внеску, за якими настав строк сплати зобов’язань відповідно до положень Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\";\n\nіншою податковою інформацією відповідно до положень цього Кодексу.\n\nРозрахункові документи на зарахування коштів на єдиний рахунок використовуються для сплати платежів, передбачених абзацом першим пункту 35 -1 .1 цієї статті.\n\nПодаткові декларації (розрахунки, звіти з єдиного внеску), за якими настав строк сплати податкових зобов’язань (зобов’язань з єдиного внеску), використовуються для сплати відповідних платежів, якщо обов’язок щодо здійснення такої сплати відповідно до цього Кодексу, Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\", інших актів законодавства, контроль за дотриманням яких покладено на контролюючі органи, виникає після подання платником податків податкової декларації.\n\n35 -1 .6. Реєстр платежів з єдиного рахунку в розрізі окремого платника податків формується щоденно, крім вихідних, святкових та неробочих днів, центральним органом виконавчої влади, що реалізує державну податкову політику, у межах коштів, сплачених на єдиний рахунок таким платником податків, та з урахуванням наявних у такого платника сум помилково та/або надміру сплачених грошових зобов’язань відповідно до пункту 35 -1 .8 цього Кодексу з дотриманням такої черговості сплати:\n\nу першу чергу - недоїмка з єдиного внеску;\n\nу другу чергу - податковий борг у межах відповідного податку або збору, заборгованості з інших платежів, контроль за справлянням яких покладено на контролюючі органи, згідно з черговістю його виникнення, з урахуванням положень пункту 131.2 статті 131 цього Кодексу;\n\nу третю чергу - грошові зобов’язання, визначені на підставі податкових повідомлень-рішень, у хронологічному порядку надходження розрахункових документів на зарахування коштів на єдиний рахунок, якщо такі розрахункові документи містять інформацію про дату та номер відповідного податкового повідомлення-рішення;\n\nу четверту чергу - визначені платником податку (податковим агентом) грошові зобов’язання із загальнодержавних податків та зборів, місцевих податків, єдиного внеску у хронологічному порядку надходження розрахункових документів на зарахування коштів на єдиний рахунок, якщо такі розрахункові документи містять інформацію про призначення відповідного платежу та його одержувача;\n\nу п’яту чергу - грошові зобов’язання із загальнодержавних податків та зборів у хронологічному порядку надходження податкових декларацій (розрахунків) у сумі податкових зобов’язань відповідного податкового періоду, з урахуванням строків сплати;\n\nу шосту чергу - грошові зобов’язання з місцевих податків у хронологічному порядку надходження податкових декларацій (розрахунків) у сумі податкових зобов’язань відповідного податкового періоду, з урахуванням строків сплати;\n\nу сьому чергу - інші платежі, контроль за справлянням яких покладено на контролюючі органи, у хронологічному порядку надходження розрахункових документів на зарахування коштів на єдиний рахунок, якщо такі розрахункові документи містять інформацію про призначення відповідного платежу та його одержувача.\n\n35 -1 .7. При формуванні Реєстру платежів з єдиного рахунку в розрізі окремого платника податків з метою визначення одержувачів платежів з коштів, що надходять на єдиний рахунок, центральний орган виконавчої влади, що реалізує державну податкову політику, використовує:\n\nінформацію про одержувача платежу, зазначену платником податків у відповідному розрахунковому документі на зарахування коштів на єдиний рахунок. Якщо одержувачів декілька, також враховується інформація про розподіл коштів між ними, у разі її зазначення;\n\nінформацію про одержувача платежу, зазначену платником податків у декларації (розрахунку, звіті з єдиного внеску) з відповідного платежу з коштів, що надходять на єдиний рахунок, з урахуванням даних останньої уточнюючої декларації (розрахунку, звіту з єдиного внеску). Якщо одержувачів декілька, враховується пріоритетність розподілу коштів, визначена платником податків у такій податковій декларації (розрахунку, звіті з єдиного внеску).\n\nУ разі виявлення помилок чи розбіжностей у зазначеній платником податків інформації у розрахунковому документі на зарахування коштів на єдиний рахунок, внаслідок чого центральний орган виконавчої влади, що реалізує державну податкову політику, не може визначити належність платежу відповідному одержувачу, сума такого платежу (його частина) не включається до Реєстру платежів з єдиного рахунку в розрізі окремого платника податків та вважається помилково сплаченими грошовими зобов’язаннями. При цьому платнику податків у день формування Реєстру платежів з єдиного рахунку в розрізі окремого платника податків надсилається повідомлення в електронний кабінет про виявлені помилки чи розбіжності.\n\n35 -1 .8. Суми помилково та/або надміру сплачених платником податків грошових зобов’язань (зобов’язань з єдиного внеску) і пені, за даними контролюючого органу, вважаються коштами, що надійшли на єдиний рахунок, і враховуються центральним органом виконавчої влади, що реалізує державну податкову політику, при формуванні Реєстру платежів з єдиного рахунку в розрізі окремого платника податків на дату формування такого Реєстру.\n\nПлатник податків має право через електронний кабінет визначити напрям використання суми помилково та/або надміру сплачених грошових зобов’язань та пені, наявних на дату формування Реєстру платежів з єдиного рахунку в розрізі окремого платника податків, які повинні враховуватися при формуванні такого Реєстру.\n\nПоложення цього пункту не позбавляють платника податків права на повернення помилково та/або надміру сплачених грошових зобов’язань і пені у порядку, визначеному статтею 43 цього Кодексу.\n\n35 -1 .9. Реєстр платежів з єдиного рахунку в розрізі окремого платника податків, який був надісланий до центрального органу виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, у складі зведеного реєстру платежів з єдиного рахунку, стає доступним для перегляду таким платником податку через електронний кабінет у порядку, передбаченому статтею 42 -1 цього Кодексу.\n\n35 -1 .10. Порядок функціонування єдиного рахунку та виконання норм цієї статті центральними органами виконавчої влади встановлюється Кабінетом Міністрів України\".\n\n6. У пункті 42 -1 .2 статті 42 -1 :\n\n{Абзац другий пункту 6 розділу I виключено на підставі Закону № 786-IX від 14.07.2020 }\n\nпісля абзацу другого доповнити трьома новими абзацами такого змісту:\n\n\"подання платником податків повідомлення про використання та про відмову від використання єдиного рахунку;\n\nвизначення напряму використання суми помилково та/або надміру сплачених грошових зобов’язань і пені відповідно до статті 35 -1 цього Кодексу;\n\nперегляду інформації по єдиному рахунку, у тому числі з Реєстру платежів з єдиного рахунку в розрізі окремого платника податків\".\n\nУ зв’язку з цим абзаци третій - двадцятий вважати відповідно абзацами шостим - двадцять третім.\n\n7. У статті 43 :\n\nпункт 43.2 після слів \"платника податків в установі банку\" доповнити словами \"або на єдиний рахунок\";\n\nпункт 43.4 після слів \"в установі банку\" доповнити словами \"на єдиний рахунок (у разі його використання)\";\n\nабзаци перший і п’ятий пункту 43.5 після слів \"відповідного бюджету\" доповнити словами \"або з єдиного рахунку\";\n\n{Абзац четвертий пункту 7 розділу I в редакції Закону № 465-IX від 16.01.2020 }\n\nпункт 43.6 доповнити словами \"або з єдиного рахунку\".\n\n8. Абзац перший пункту 57.5 статті 57 після слова \"банків\" доповнити словами і цифрами \"(у тому числі із застосуванням єдиного рахунку в порядку, визначеному статтею 35 -1 цього Кодексу)\".\n\n9. У першому реченні абзацу першого пункту 95.5 статті 95 слово \"чи\" замінити словами \"або до\", а після слів \"платника податків\" доповнити словами \"а в разі використання платником податків єдиного рахунку - на такий рахунок\".\n\n10. Друге речення підпункту 168.1.2 пункту 168.1 статті 168 доповнити словами і цифрами \"або розрахункового документа на зарахування коштів у сумі цього податку на єдиний рахунок, визначений статтею 35 -1 цього Кодексу\".\n\n11. У підрозділі 10 розділу XX \"Прикінцеві положення\":\n\nабзац другий підпункту 38.4 пункту 38 після слова \"бюджету\" доповнити словами \"або на єдиний рахунок\";\n\nдоповнити пунктом 62 такого змісту:\n\n{Абзац третій пункту 11 розділу I із змінами, внесеними згідно із Законом № 465-IX від 16.01.2020 }\n\n\"62. Установити, що для цілей застосування підпункту 35 -1 .8 статті 35 -1 цього Кодексу враховуються суми помилково та/або надміру сплачених платником податків грошових зобов’язань і пені, що виникли, за даними контролюючого органу, починаючи з 1 січня 2021 року\".\n\n{Абзац четвертий пункту 11 розділу I із змінами, внесеними згідно із Законом № 465-IX від 16.01.2020 }\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2021 року, крім пунктів 2 і 3 цього розділу, які набирають чинності з дня, наступного за днем опублікування цього Закону.\n\n2 . Кабінету Міністрів України:\n\nпід час доопрацювання проекту закону про Державний бюджет України на 2020 рік передбачити видатки, необхідні для забезпечення фінансування витрат, пов’язаних із запровадженням єдиного рахунку;\n\nу шестимісячний строк з дня набрання чинності цим пунктом:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nрозробити і внести на розгляд Верховної Ради України проект закону про внесення змін до Бюджетного кодексу України щодо запровадження єдиного рахунку для сплати податків і зборів, єдиного внеску на загальнообов’язкове державне соціальне страхування.\n\n3 . Рекомендувати Національному банку України у шестимісячний строк з дня набрання чинності цим пунктом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n4 жовтня 2019 року\n\n№ 190-IX\n\nПро внесення змін до Податкового кодексу України щодо запровадження єдиного рахунку для сплати податків і зборів, єдиного внеску на загальнообов'язкове державне соціальне страхування\nЗакон України від 04.10.2019 № 190-IX\n\nРедакція від 08.08.2020 , підстава — 786-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/190-20\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}