{
  "id": "ua-law-198-20",
  "type": "statute",
  "title": "Закон України (198-20)",
  "title_en": "",
  "short_name": "198-20",
  "status": "in_force",
  "issued_date": "2019-10-17",
  "url": "https://zakon.rada.gov.ua/laws/show/198-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art53-2",
      "section": "53-2",
      "title": "Стаття 53-2. Порядок здійснення перевірки за повідомленням викривача",
      "content": "1. Викривач самостійно визначає, які канали використовувати для повідомлення про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону, а саме: внутрішні, регулярні або зовнішні канали.\n2. Повідомлення має містити фактичні дані, що підтверджують можливе вчинення корупційного або пов’язаного з корупцією правопорушення, інших порушень цього Закону, які можуть бути перевірені.\n3. Повідомлення про вчинення корупційного або пов’язаного з корупцією правопорушення, інших порушень цього Закону через регулярні або внутрішні канали повідомлення такої інформації підлягає попередній перевірці у строк не більш як десяти робочих днів.\nЗа результатами попередньої перевірки службова особа, відповідальна за її проведення, приймає одне з таких рішень:\nпризначити проведення внутрішньої (службової) перевірки або розслідування інформації у разі підтвердження фактів, викладених у повідомленні, або необхідності подальшого з’ясування їх достовірності;\nпередати матеріали до органу досудового розслідування у разі встановлення ознак кримінального правопорушення або до інших органів, уповноважених реагувати на виявлені правопорушення в порядку, передбаченому Кримінальним процесуальним кодексом України ;\nзакрити провадження у разі непідтвердження фактів, викладених у повідомленні.\nВикривачу надається детальна письмова інформація про результати попередньої перевірки за його повідомленням про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону у триденний строк з дня завершення відповідної перевірки.\nУ разі якщо отримана інформація про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону не належить до компетенції органу або юридичної особи, до якого (якої) вона надійшла, викривач повідомляється про це у триденний строк без проведення попередньої перевірки із роз’ясненням щодо компетенції органів або юридичних осіб, уповноважених на проведення перевірки або розслідування відповідної інформації.\nУ разі якщо отримана інформація стосується дій або бездіяльності керівника відповідного органу або юридичної особи, до якого (якої) надійшла інформація, така інформація без проведення попередньої перевірки у триденний строк надсилається до Національного агентства, що визначає порядок подальшого розгляду такої інформації.\nВнутрішня (службова) перевірка або розслідування за повідомленням про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону проводиться у строк не більше 30 днів з дня завершення попередньої перевірки. Якщо у зазначений строк перевірити повідомлену інформацію неможливо, керівник відповідного органу або юридичної особи чи його заступник подовжують строк перевірки або розслідування інформації до 45 днів, про що повідомляється викривач.\nПроведення внутрішньої (службової) перевірки або розслідування не може бути доручене особі, якої або близьких осіб якої стосується повідомлена інформація.\nЗа результатами внутрішньої (службової) перевірки службова особа, відповідальна за її проведення, приймає одне з таких рішень:\nпередати матеріали до органу досудового розслідування у разі встановлення ознак кримінального правопорушення або до інших органів, уповноважених реагувати на виявлені правопорушення;\nу межах компетенції про притягнення до відповідальності осіб, винних у порушенні законодавства, інформацію стосовно яких повідомлено, про усунення виявлених порушень, причин та умов вчинення правопорушення, спричинених ними наслідків, а також про здійснення заходів щодо відновлення прав і законних інтересів осіб та відшкодування збитків, шкоди, завданої фізичним та юридичним особам внаслідок допущених порушень.\nМатеріали попередньої та внутрішньої (службової) перевірок або розслідувань повідомленої інформації про вчинення корупційного або пов’язаного з корупцією правопорушення, інших порушень цього Закону зберігаються відповідним органом або юридичною особою протягом трьох років з дня отримання такої інформації.\nІнформація про кримінальне правопорушення, одержана органами досудового розслідування, розглядається в порядку, визначеному Кримінальним процесуальним кодексом України .\nІнформація про адміністративне правопорушення, одержана органами, уповноважені особи яких мають право складати протоколи про відповідні адміністративні правопорушення, розглядається в порядку, визначеному законом.\nРозгляд анонімних повідомлень про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону здійснюється в порядку, передбаченому Законом України \"Про запобігання корупції\".\n4. Для повідомлення інформації з обмеженим доступом (крім інформації, яка містить державну таємницю, порядок повідомлення якої визначений законом) викривач може використовувати зовнішні канали повідомлення інформації у разі якщо:\n1) повідомлення інформації через внутрішні та регулярні канали не дало ефективних результатів у встановлений для її перевірки або розслідування строк (відмовлено у проведенні перевірки або розслідування повідомленої інформації; виявлені порушення не привели до притягнення чи початку процедури притягнення винних осіб до відповідальності, відновлення порушених прав і свобод осіб, відшкодування завданої шкоди; не вжито заходів щодо припинення діянь або бездіяльності, інформацію про які повідомлено; не вжито заходів щодо запобігання шкоді чи загрозам, інформацію про які повідомлено тощо);\n2) внутрішні канали не будуть ефективними, оскільки інформація про шкоду або загрозу суспільним інтересам, що розкривається, належить до інформації, яка згідно із Законом України \"Про інформацію\" вважається предметом суспільного інтересу, і право громадськості знати таку інформацію переважає над потенційною шкодою від її поширення;\n3) викривача, його близьких осіб звільнено з роботи (посади), піддано дисциплінарному стягненню, вчинено щодо них інші негативні заходи впливу чи заходи дискримінації у зв’язку з повідомленням про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону;\n4) відсутні внутрішні або регулярні канали повідомлення про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону, через які може бути повідомлена відповідна інформація;\n5) є реальна загроза знищення документів або доказів, що стосуються поширюваної інформації."
    },
    {
      "provision_ref": "art53-3",
      "section": "53-3",
      "title": "Стаття 53-3. Права та гарантії захисту викривача",
      "content": "1. Права викривача виникають з моменту повідомлення інформації про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону.\n2. Викривач має право:\n1) бути повідомленим про свої права та обов’язки, передбачені цим Законом;\n2) подавати докази на підтвердження своєї заяви;\n3) отримувати від уповноваженого органу, до якого він подав повідомлення, підтвердження його прийняття і реєстрації;\n4) давати пояснення, свідчення або відмовитися їх давати;\n5) на безоплатну правову допомогу у зв’язку із захистом прав викривача;\n6) на конфіденційність;\n7) повідомляти про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону без зазначення відомостей про себе (анонімно);\n8) у разі загрози життю і здоров’ю на забезпечення безпеки щодо себе та близьких осіб, майна та житла або на відмову від таких заходів;\n9) на відшкодування витрат у зв’язку із захистом прав викривачів, витрат на адвоката у зв’язку із захистом прав особи як викривача, витрат на судовий збір;\n10) на винагороду у визначених законом випадках;\n11) на отримання психологічної допомоги;\n12) на звільнення від юридичної відповідальності у визначених законом випадках;\n13) отримувати інформацію про стан та результати розгляду, перевірки та/або розслідування за фактом повідомлення ним інформації.\n3. Права та гарантії захисту викривачів поширюються на близьких осіб викривача."
    },
    {
      "provision_ref": "art53-4",
      "section": "53-4",
      "title": "Стаття 53-4. Захист трудових прав викривача",
      "content": "1. Викривачу, його близьким особам не може бути відмовлено у прийнятті на роботу, їх не може бути звільнено чи примушено до звільнення, притягнуто до дисциплінарної відповідальності чи піддано з боку керівника або роботодавця іншим негативним заходам впливу (переведення, атестація, зміна умов праці, відмова у призначенні на вищу посаду, зменшення заробітної плати тощо) або загрозі таких заходів впливу у зв’язку з повідомленням про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону.\nДо негативних заходів також належать формально правомірні рішення і дії керівника або роботодавця, які носять вибірковий характер, зокрема, не застосовуються до інших працівників у подібних ситуаціях та/або не застосовувалися до працівника у подібних ситуаціях раніше.\n2. У разі відсторонення працівника, який є викривачем, від виконання трудових обов’язків не з його вини оплата праці на період відсторонення здійснюється в розмірі середньої заробітної плати працівника за останній рік.\n3. Викривачу, його близьким особам не може бути відмовлено в укладенні чи продовженні договору, трудового договору (контракту), наданні адміністративних та інших послуг у зв’язку з повідомленням про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону. Забороняється створювати перешкоди викривачу, його близьким особам у подальшому здійсненні ними їх трудової, професійної, господарської, громадської, наукової або іншої діяльності, проходженні ними служби чи навчання, а також вживати будь-яких дискримінаційних заходів у зв’язку з повідомленням про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону.\n4. Викривачу, його близьким особам, права яких порушені всупереч положенням частин першої - третьої цієї статті, гарантується поновлення їх порушених прав.\n5. Викривач, його близькі особи, звільнені з роботи у зв’язку з повідомленням про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону, підлягають негайному поновленню на попередній роботі (посаді), а також їм виплачується середній заробіток за час вимушеного прогулу, але не більш як за один рік. Якщо заява про поновлення викривача, його близької особи на роботі (посаді) розглядається більше одного року не з їхньої вини, їм виплачується середній заробіток за весь час вимушеного прогулу.\n6. Викривач, його близькі особи, переведені на іншу постійну нижчеоплачувану роботу (посаду) у зв’язку з повідомленням про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону, підлягають негайному поновленню на попередній роботі (посаді), а також їм виплачується різниця в заробітку за час виконання нижчеоплачуваної роботи, але не більш як за один рік. Якщо заява про поновлення викривача, його близької особи на роботі розглядається більше одного року не з їхньої вини, їм виплачується середній заробіток за весь час вимушеного прогулу.\n7. У разі наявності підстав для поновлення на роботі працівника, звільненого у зв’язку із здійсненим ним, його близькою особою повідомленням про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону, та за його відмови від такого поновлення йому виплачується грошова компенсація у розмірі шестимісячного середнього заробітку, а в разі неможливості поновлення - у розмірі дворічного середнього заробітку."
    },
    {
      "provision_ref": "art53-5",
      "section": "53-5",
      "title": "Стаття 53-5. Право викривача на конфіденційність та анонімність",
      "content": "1. Заборонено розкривати інформацію про особу викривача, його близьких осіб або інші дані, які можуть ідентифікувати особу викривача, його близьких осіб, третім особам, які не залучаються до розгляду, перевірки та/або розслідування повідомлених ним фактів, а також особам, дій або бездіяльності яких стосуються повідомлені ним факти, крім випадків, установлених законом.\n2. У разі якщо законом дозволяється без згоди викривача ухвалення обґрунтованого рішення про розголошення інформації про викривача або інформації, яка може ідентифікувати особу викривача, викривач повинен бути повідомлений про це не пізніше ніж за 18 робочих днів до дня розкриття відповідної інформації шляхом вручення йому повідомлення про ухвалення відповідного рішення під розписку. У повідомленні про розкриття інформації про особу викривача має бути вказано коло осіб, яким буде розголошена інформація, а також підстави такого розголошення.\n3. За незаконне розкриття відомостей про викривача настає відповідальність, передбачена законом."
    },
    {
      "provision_ref": "art53-6",
      "section": "53-6",
      "title": "Стаття 53-6. Право викривача на отримання інформації",
      "content": "1. Викривач має право отримувати інформацію про стан та результати розгляду, перевірки та/або розслідування у зв’язку із здійсненим ним повідомленням про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону.\n2. Інформація, передбачена частиною першою цієї статті, надається викривачу за його заявою органом, юридичною особою, посадовою або службовою особою, відповідальною за розгляд, проведення перевірки та/або розслідування у зв’язку із здійсненим викривачем повідомленням про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону, не пізніше п’яти днів після отримання заяви, а також за кінцевими результатами розгляду, перевірки та/або розслідування."
    },
    {
      "provision_ref": "art53-7",
      "section": "53-7",
      "title": "Стаття 53-7. Винагорода викривачу",
      "content": "1. Право на винагороду має викривач, який повідомив про корупційний злочин, грошовий розмір предмета якого або завдані державі збитки від якого у п’ять тисяч і більше разів перевищують розмір прожиткового мінімуму для працездатних осіб, установленого законом на час вчинення злочину.\n2. Розмір винагороди становить 10 відсотків від грошового розміру предмета корупційного злочину або розміру завданих державі збитків від злочину після ухвалення обвинувального вироку суду. Розмір винагороди не може перевищувати трьох тисяч мінімальних заробітних плат, установлених на час вчинення злочину.\n3. У випадках повідомлення декількома викривачами різної інформації про один і той самий корупційний злочин, у тому числі інформації, що доповнює відповідні факти, розмір винагороди розподіляється у рівних частинах між такими викривачами."
    },
    {
      "provision_ref": "art53-8",
      "section": "53-8",
      "title": "Стаття 53-8. Юридична відповідальність викривача",
      "content": "1. Викривач не несе юридичної відповідальності за повідомлення про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону, поширення зазначеної у повідомленні інформації, незважаючи на можливе порушення таким повідомленням своїх службових, цивільних, трудових чи інших обов’язків або зобов’язань.\n2. Повідомлення про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону не може розглядатися як порушення умов конфіденційності, передбачених цивільним, трудовим або іншим договором (контрактом).\n3. Викривач звільняється від цивільно-правової відповідальності за майнову та/або моральну шкоду, завдану внаслідок здійснення повідомлення про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону, крім випадку здійснення завідомо неправдивого повідомлення. У разі неумисного повідомлення викривачем недостовірної інформації вона підлягає спростуванню у порядку, визначеному Цивільним кодексом України ."
    },
    {
      "provision_ref": "art53-9",
      "section": "53-9",
      "title": "Стаття 53-9. Повноваження уповноважених підрозділів (уповноважених осіб) з питань запобігання та виявлення корупції у сфері захисту викривачів",
      "content": "1. До повноважень уповноважених підрозділів (уповноважених осіб) з питань запобігання та виявлення корупції у сфері захисту викривачів належать:\n1) організація роботи внутрішніх каналів повідомлення про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону, отримання та організація розгляду повідомленої через такі канали інформації;\n2) співпраця з викривачами, забезпечення дотримання їхніх прав та гарантій захисту, передбачених законом;\n3) надання працівникам відповідного органу чи юридичної особи або особам, які проходять у них службу чи навчання, чи виконують певну роботу, методичної допомоги та консультацій щодо повідомлення про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону та захисту викривачів, проведення внутрішніх навчань з цих питань.\n2. На виконання повноважень у сфері захисту викривачів уповноважені підрозділи (уповноважені особи) з питань запобігання та виявлення корупції мають право:\n1) витребувати від інших структурних підрозділів відповідного органу чи юридичної особи документи, у тому числі ті, що містять інформацію з обмеженим доступом (крім державної таємниці), та робити чи отримувати їх копії;\n2) викликати та опитувати осіб, дій або бездіяльності яких стосуються повідомлені викривачем факти, у тому числі керівника, заступників керівника органу, установи, організації;\n3) звертатися до Національного агентства щодо порушених прав викривача, його близьких осіб;\n4) вносити подання керівнику відповідного органу чи юридичної особи про притягнення винних осіб до дисциплінарної відповідальності за порушення цього Закону;\n5) виконувати інші визначені законом повноваження, спрямовані на всебічний розгляд повідомлень викривачів та захист їхніх прав та свобод.\nКерівники та заступники керівників відповідних підрозділів чи відповідальні посадові особи, до повноважень яких належить організація роботи внутрішніх каналів повідомлення про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень цього Закону, отримання та організація розгляду повідомленої через них інформації, співпраця з викривачами, підзвітні і відповідальні у своїй діяльності лише перед керівником відповідного органу чи юридичної особи.\nКерівник уповноваженого підрозділу з питань запобігання та виявлення корупції має визначити окрему особу, відповідальну за реалізацію повноважень із захисту викривачів\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2020 року.\n2. Внести зміни до таких законодавчих актів України:\n1) у Кодексі законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375):\nа) статтю 2 -1 після слів \"підтримки іншим працівникам у захисті їх прав\" доповнити словами \"повідомлення про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень Закону України \"Про запобігання корупції\", а також сприяння особі у здійсненні такого повідомлення\";\nб) частину четверту статті 235 викласти в такій редакції:\n\"У разі наявності підстав для поновлення на роботі працівника, який був звільнений у зв’язку із здійсненим ним або його близькою особою повідомленням про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень Закону України \"Про запобігання корупції\" іншою особою, та за його відмови від такого поновлення орган, який розглядає трудовий спір, приймає рішення про виплату йому грошової компенсації у розмірі шестимісячного середнього заробітку, а у випадку неможливості поновлення - у розмірі дворічного середнього заробітку\";\n2) у Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст.1122):\nа) у статті 172 -8 :\nдоповнити частиною другою такого змісту:\n\"Незаконне розголошення або використання в інший спосіб особою у своїх інтересах чи в інтересах іншої фізичної або юридичної особи інформації про викривача, його близьких осіб чи інформації, що може ідентифікувати особу викривача, його близьких осіб, яка стала їй (їм) відома у зв’язку з виконанням службових або інших визначених законом повноважень, -\nтягне за собою накладення штрафу від однієї тисячі до двох тисяч п’ятисот неоподатковуваних мінімумів доходів громадян з позбавленням права обіймати певні посади або займатися певною діяльністю строком на один рік\";\nу примітці:\nв абзаці першому слова \"у цій статті\" замінити словами \"у частині першій цієї статті\";\nдоповнити абзацом другим такого змісту:\n\"Викривачем визнається особа, зазначена у статті 1 Закону України \"Про запобігання корупції\";\nб) перше речення частини першої статті 256 після слів \"адреси свідків і потерпілих\" доповнити словами \"прізвище викривача (за його письмовою згодою)\";\nв) статтю 257 доповнити частиною п’ятою такого змісту:\n\"У разі участі у справі про адміністративне правопорушення викривача одночасно з надісланням протоколу до суду особа, яка склала протокол про вчинення адміністративного правопорушення, пов’язаного з корупцією, надсилає інформацію про особу викривача до Національного агентства з питань запобігання корупції\";\nг) статтю 272 доповнити частиною третьою такого змісту:\n\"Викривач є свідком у справах про адміністративні правопорушення, пов’язані з корупцією. Викривач має право на збереження конфіденційності інформації стосовно нього під час дачі пояснень по справі\";\n3) у Кримінальному кодексі України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\nа) абзац перший частини першої статті 172 викласти в такій редакції:\n\"1. Незаконне звільнення працівника з роботи з особистих мотивів чи у зв’язку з повідомленням ним як викривачем про вчинення іншою особою корупційного або пов’язаного з корупцією правопорушення, інших порушень Закону України \"Про запобігання корупції\", а також інше грубе порушення законодавства про працю\";\nб) примітку до статті 182 викласти в такій редакції:\n\"Примітка. Істотною шкодою у цій статті, якщо вона полягає у заподіянні матеріальних збитків, вважається така шкода, яка в сто і більше разів перевищує неоподатковуваний мінімум доходів громадян.\nПублічне, у тому числі через засоби масової інформації, журналістів, громадські об’єднання, професійні спілки, повідомлення особою інформації про вчинення кримінального або іншого правопорушення, здійснене з дотриманням вимог закону, не є діями, передбаченими цією статтею, і не тягне за собою кримінальну відповідальність\";\nв) статтю 231 доповнити приміткою такого змісту:\n\"Примітка. Публічне, у тому числі через засоби масової інформації, журналістів, громадські об’єднання, професійні спілки, повідомлення особою інформації про вчинення кримінального або іншого правопорушення, здійснене з дотриманням вимог закону, не є діями, передбаченими цією статтею, і не тягне за собою кримінальну відповідальність\";\n4) у Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\nа) статтю 94 доповнити частиною другою такого змісту:\n\"2. Захист особистих немайнових прав юридичної особи у зв’язку із завідомо неправдивим повідомленням або неумисним повідомленням недостовірної інформації щодо її уповноваженої (посадової чи службової) особи про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень Закону України \"Про запобігання корупції\" у порядку, передбаченому цим Законом, здійснюється у такому самому обсязі, що і особистих немайнових прав фізичних осіб\";\nб) частину шосту статті 277 доповнити абзацом четвертим такого змісту:\n\"Фізична особа, особисті немайнові права якої порушено внаслідок повідомлення викривачем інформації про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень Закону України \"Про запобігання корупції\" через зовнішні канали повідомлення в порядку, передбаченому Законом України \"Про запобігання корупції\", має право на відповідь\";\nв) частину першу статті 280 викласти в такій редакції:\n\"1. Якщо фізичній особі внаслідок порушення її особистого немайнового права завдано майнової та (або) моральної шкоди, ця шкода підлягає відшкодуванню, крім випадку неумисного повідомлення викривачем недостовірної інформації про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень Закону України \"Про запобігання корупції\" в порядку, передбаченому зазначеним Законом, яка підлягає спростуванню\";\n5) у Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\nа) у частині першій статті 3:\nдоповнити пунктом 16 -2 такого змісту:\n\"16 -2 ) викривач - фізична особа, яка за наявності переконання, що інформація є достовірною, звернулася із заявою або повідомленням про корупційне кримінальне правопорушення до органу досудового розслідування\";\nпункт 25 після слова \"заявник\" доповнити словами \"у тому числі викривач\";\nб) статтю 60 доповнити частиною третьою такого змісту:\n\"3. Заявник, який є викривачем, крім передбачених цією статтею прав, має право в порядку, встановленому Законом України \"Про запобігання корупції\", отримувати інформацію про стан досудового розслідування, розпочатого за його заявою чи повідомленням.\nІнформація надається слідчим або прокурором у строк не більше п’яти днів з моменту подання заяви\";\nв) назву глави 9 викласти в такій редакції:\n\" Глава 9. Відшкодування (компенсація) шкоди у кримінальному провадженні, цивільний позов, виплата винагороди викривачу \";\nг) главу 9 доповнити статтею 130 -1 такого змісту:\n\" Стаття 130 -1 . Виплата винагороди викривачу\n1. За повідомлення про корупційний злочин, активне сприяння його розкриттю, якщо грошовий розмір предмета злочину або завдані державі збитки від такого злочину в п’ять тисяч і більше разів перевищують розмір прожиткового мінімуму для працездатних осіб, встановленого законом на час вчинення злочину, викривачу виплачується винагорода у вигляді 10 відсотків від грошового розміру предмета корупційного злочину або від завданого державі збитку після ухвалення обвинувального вироку суду, але не більше трьох тисяч мінімальних заробітних плат, встановлених на час вчинення злочину.\n2. Суд визначає конкретний розмір винагороди, що підлягає виплаті викривачу, з урахуванням таких критеріїв:\nперсональність інформації - інформація, повідомлена викривачем правоохоронному органу, повинна походити від його особистої обізнаності, у тому числі інформація, отримана від третіх осіб, не міститися в публічних звітах, результатах перевірок, матеріалах, дослідженнях, інформаційних повідомленнях тощо органів чи засобів масової інформації, крім випадку, якщо викривач є джерелом такої інформації, а також не бути відомою правоохоронному органу з інших джерел;\nважливість інформації - повідомлена викривачем інформація повинна містити фактичні дані, що можуть бути перевірені, і сприяти доказуванню хоча б однієї з обставин вчинення корупційного злочину, передбачених пунктами 1-3, 6 і 7 частини першої статті 91 цього Кодексу.\nУ разі відсутності хоча б одного із зазначених критеріїв суд приймає вмотивоване рішення про відмову у виплаті винагороди.\n3. Право на винагороду не має особа, яка:\n1) повідомила про корупційний злочин у рамках угоди у кримінальному провадженні або яка є співучасником корупційного злочину, про який вона повідомила;\n2) повідомила про корупційний злочин як викривач, маючи при цьому можливість для здійснення офіційного повідомлення про виявлений злочин у межах реалізації своїх службових повноважень.\n4. Винагорода виплачується викривачу за рахунок Державного бюджету України органами державного казначейства.\n5. Винагорода виплачується викривачу за процедурою безспірного списання.\n6. Викривач має право представляти свої інтереси під час розгляду питання щодо виплати йому винагороди особисто і через представника - адвоката (у тому числі анонімно, але до вирішення питання виплати йому винагороди). З метою захисту персональних даних анонімного викривача після їх розкриття для суду можуть бути здійснені, зокрема, такі заходи безпеки, як забезпечення конфіденційності відомостей про особу та/або закритий судовий розгляд.\n7. Викривач має право оскаржити судове рішення в частині, що стосується його інтересів під час вирішення питання виплати йому винагороди як викривачу\";\nґ) статтю 214 доповнити частиною дев’ятою такого змісту:\n\"9. Слідчий протягом 24 годин з моменту внесення відповідних відомостей до Єдиного реєстру досудових розслідувань у письмовій формі повідомляє Національне агентство з питань запобігання корупції про початок досудового розслідування за участю викривача, підставу початку досудового розслідування та інші відомості, передбачені частиною п’ятою цієї статті.\nКопія зазначеного повідомлення Національному агентству з питань запобігання корупції надається викривачу\";\nд) частину другу статті 291 доповнити пунктами 3 -1 та 8 -1 такого змісту:\n\"3 -1 ) анкетні відомості викривача (прізвище, ім’я, по батькові, дата та місце народження, місце проживання, громадянство)\";\n\"8 -1 ) розмір пропонованої винагороди викривачу\";\nе) статтю 352 після частини дев’ятої доповнити новою частиною такого змісту:\n\"10. Для забезпечення безпеки викривача його допит в якості свідка проводиться з дотриманням Закону України \"Про забезпечення безпеки осіб, які беруть участь у кримінальному судочинстві\".\nУ зв’язку з цим частини десяту - п’ятнадцяту вважати відповідно частинами одинадцятою - шістнадцятою;\nє) частину першу статті 368 доповнити пунктом 7 -2 такого змісту:\n\"7 -2 ) чи є підстави для виплати винагороди викривачу і, якщо так, у якому розмірі та в якому порядку\";\nж) пункт 2 частини четвертої статті 374 після абзацу десятого доповнити новим абзацом такого змісту:\n\"рішення про винагороду викривачу\".\nУ зв’язку з цим абзаци одинадцятий - вісімнадцятий вважати відповідно абзацами дванадцятим - дев’ятнадцятим;\nз) частину першу статті 393 доповнити пунктом 9 -3 такого змісту:\n\"9 -3 ) викривач - у частині, що стосується його інтересів під час вирішення питання виплати йому винагороди як викривачу\";\nи) частину другу статті 535 доповнити абзацом третім такого змісту:\n\"У разі якщо судове рішення або його частина підлягає виконанню органами державного казначейства, таке виконання здійснюється за процедурою безспірного списання\";\n6) у Цивільному процесуальному кодексі України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\nа) статтю 56 доповнити частиною сьомою такого змісту:\n\"7. З метою захисту прав викривача, встановлених Законом України \"Про запобігання корупції\", Національне агентство з питань запобігання корупції за зверненням викривача може звертатися до суду з позовом (заявою) в інтересах викривача, брати участь у розгляді справ за такими позовами (заявами), а також на будь-якій стадії розгляду вступати у справу, провадження в якій відкрито за позовами (заявами) викривачів, подавати апеляційну, касаційну скаргу, заяву про перегляд судового рішення за нововиявленими чи виключними обставинами, у тому числі у справі, провадження в якій відкрито за позовом (заявою) викривача\";\nб) частину третю статті 81 викласти в такій редакції:\n\"3. У справах щодо застосування керівником або роботодавцем чи створення ним загрози застосування негативних заходів впливу до позивача (звільнення, примушування до звільнення, притягнення до дисциплінарної відповідальності, переведення, атестація, зміна умов праці, відмова в призначенні на вищу посаду, зменшення розміру заробітної плати тощо) у зв’язку з повідомленням ним або його близькими особами про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень Закону України \"Про запобігання корупції\" іншою особою обов’язок доказування, що прийняті рішення, вчинені дії є правомірними і не були мотивовані діями позивача чи його близьких осіб щодо здійснення цього повідомлення, покладається на відповідача\";\nв) частину десяту статті 150 доповнити абзацом другим такого змісту:\n\"Зазначене обмеження не поширюється на забезпечення позову шляхом зупинення рішень, актів керівника або роботодавця про застосування негативних заходів впливу до позивача (звільнення, примушування до звільнення, притягнення до дисциплінарної відповідальності, переведення, атестація, зміна умов праці, відмова в призначенні на вищу посаду, відмова в наданні відпустки, відсторонення від роботи чи посади, будь-яка інша форма дискримінації позивача тощо) у зв’язку з повідомленням ним або його близькими особами про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень Закону України \"Про запобігання корупції\";\n7) частину другу статті 77 Кодексу адміністративного судочинства України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436) доповнити абзацом третім такого змісту:\n\"У справах щодо застосування суб’єктом владних повноважень чи створення ним загрози застосування негативних заходів впливу до позивача (звільнення, примушування до звільнення, притягнення до дисциплінарної відповідальності, переведення, атестація, зміна умов праці, відмова в призначенні на вищу посаду, зменшення розміру заробітної плати тощо) у зв’язку з повідомленням ним або його близькими особами про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень Закону України \"Про запобігання корупції\" іншою особою обов’язок доказування, що прийняті рішення, вчинені дії є правомірними і не були мотивовані діями позивача чи його близьких осіб щодо здійснення цього повідомлення, покладається на відповідача\";\n8) статтю 2 Закону України \"Про забезпечення безпеки осіб, які беруть участь у кримінальному судочинстві\" (Відомості Верховної Ради України, 1994 р., № 11, ст. 51; 2013 р., № 21, ст. 208; 2014 р., № 12, ст. 183; 2016 р., № 43, ст. 736) доповнити пунктом д -1 такого змісту:\n\"д -1 ) викривач\";\n9) у статті 12 Закону України \"Про звернення громадян\" (Відомості Верховної Ради України, 1996 р., № 47, ст. 256; 1999 р., № 26, ст. 219; 2004 р., № 13, ст. 181; 2012 р., № 27, ст. 276; 2014 р., № 12, ст. 178, № 28, ст. 937; 2016 р., № 30, ст. 542) слова \"Про засади запобігання і протидії корупції\" замінити словами \" Про запобігання корупції \";\n10) частину першу статті 14 Закону України \"Про безоплатну правову допомогу\" (Відомості Верховної Ради України, 2011 р., № 51, ст. 577 із наступними змінами) доповнити пунктом 14 такого змісту:\n\"14) викривачі у зв’язку з повідомленням ними інформації про корупційне або пов’язане з корупцією правопорушення - на всі види правових послуг, передбачені частиною другою статті 13 цього Закону\";\n11) частину першу статті 19 Закону України \"Про адвокатуру та адвокатську діяльність\" (Відомості Верховної Ради України, 2013 р., № 27, ст. 282) доповнити пунктом 9 такого змісту:\n\"9) захист прав, свобод і законних інтересів викривача у зв’язку з повідомленням ним інформації про корупційне або пов’язане з корупцією правопорушення\";\n12) статтю 15 Закону України \"Про запобігання впливу корупційних правопорушень на результати офіційних спортивних змагань\" (Відомості Верховної Ради України, 2015 р., № 51, ст. 472) викласти в такій редакції:\n\" Стаття 15. Захист прав осіб, які надають допомогу в запобіганні корупційного впливу на результати офіційних спортивних змагань\n1. Гарантії та захист прав осіб, які надають допомогу в запобіганні корупційного впливу на результати офіційних спортивних змагань, як викривачів забезпечуються в порядку, визначеному Законом України \"Про запобігання корупції\".\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nвнести на розгляд Верховної Ради України пропозиції щодо приведення законодавчих актів у відповідність із цим Законом;\nвнести пропозиції щодо передбачення видатків державного бюджету для виплати винагороди викривачам;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}