{
  "id": "ua-law-163-20",
  "type": "statute",
  "title": "Закон України (163-20)",
  "title_en": "",
  "short_name": "163-20",
  "status": "in_force",
  "issued_date": "2019-10-03",
  "url": "https://zakon.rada.gov.ua/laws/show/163-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 116 Регламенту Верховної Ради України щодо вимог до пропозицій і поправок до законопроекту, який готується до другого читання\n\n(Відомості Верховної Ради (ВВР), 2019, № 49, ст.330)\n\nВерховна Рада України постановляє :\n\n1. Частину першу статті 116 Регламенту Верховної Ради України, затвердженого Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133), викласти в такій редакції:\n\n\"1. Пропозиції і поправки до законопроекту, який готується до другого читання, можуть вноситися лише до того тексту законопроекту (розділів, глав, статей, їх частин, пунктів, підпунктів, абзаців, речень), який прийнятий Верховною Радою за основу. Головний комітет, як виняток, може прийняти рішення про врахування внесених пропозицій і поправок щодо виправлень, уточнень, усунення помилок та/або суперечностей у тексті законопроекту, інших структурних частин законопроекту та/або інших законодавчих актів, що не були предметом розгляду в першому читанні, якщо про необхідність їх внесення було зазначено у висновках цього головного комітету та/або експертного підрозділу Апарату Верховної Ради і оголошено головуючим на пленарному засіданні під час розгляду такого законопроекту у першому читанні. Такі пропозиції і поправки повинні відповідати предмету правового регулювання законопроекту.\n\nПропозиції і поправки до законопроекту, який готується до другого читання, вносяться в 14-денний строк після дня прийняття законопроекту за основу. До повторного другого читання законопроекту пропозиції і поправки вносяться в 10-денний строк після дня попереднього другого читання і лише до тих розділів, глав, статей, їх частин, пунктів, підпунктів, абзаців, речень законопроекту, що не були прийняті у другому читанні. Пропозиції і поправки до законопроектів, розгляд яких не було завершено Верховною Радою попереднього скликання (частина друга статті 106 цього Регламенту), вносяться в 14-денний строк після дня включення їх до порядку денного першої сесії новообраної Верховної Ради\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 жовтня 2019 року\n\n№ 163-IX\n\nПро внесення зміни до статті 116 Регламенту Верховної Ради України щодо вимог до пропозицій і поправок до законопроекту, який готується до другого читання\nЗакон України від 03.10.2019 № 163-IX\n\nПрийняття від 03.10.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/163-20\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}