{
  "id": "ua-law-161-20",
  "type": "statute",
  "title": "Закон України (161-20)",
  "title_en": "",
  "short_name": "161-20",
  "status": "in_force",
  "issued_date": "2019-10-03",
  "url": "https://zakon.rada.gov.ua/laws/show/161-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про військовий обов’язок і військову службу\" щодо удосконалення деяких питань проходження громадянами військової служби\n\n(Відомості Верховної Ради (ВВР), 2019, № 47, ст.314)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 680-IX від 04.06.2020 , ВВР, 2020, № 46, ст.392}\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами) такі зміни:\n\n1. У частині другій статті 1 слова \"та Державної спеціальної служби транспорту\" виключити.\n\n2. У частині першій статті 9 слова \"Державного стандарту повної середньої освіти загальноосвітніх та професійно-технічних навчальних закладів у разі, якщо певний освітньо-кваліфікаційний рівень\" замінити словами і цифрою \"Державного стандарту базової і повної загальної середньої освіти, що реалізується у закладах середньої освіти III ступеня (або структурних підрозділах інших закладів освіти), що забезпечують профільну середню освіту; закладах професійної (професійно-технічної) освіти, якщо певний рівень освіти\".\n\n3. У частині першій статті 12 слова \"загальноосвітніх навчальних закладах\" замінити словами і цифрою \"закладах загальної середньої освіти III ступеня\".\n\n4. У статті 17 :\n\n1) у частині восьмій:\n\nабзаци другий - п’ятий викласти в такій редакції:\n\n\"у закладах загальної середньої освіти III ступеня та професійної (професійно-технічної) освіти з денною формою навчання. У разі досягнення такими призовниками 21-річного віку відстрочка втрачає силу;\n\nу закладах фахової передвищої освіти з денною формою навчання, у тому числі під час здобуття початкового рівня (короткого циклу) та першого (бакалаврського) рівня вищої освіти за програмами ступеневої системи освіти;\n\nу закладах фахової передвищої та/або вищої освіти з денною формою навчання, у тому числі під час здобуття наступного ступеня освіти;\n\nу закладах середньої або вищої духовної освіти з денною формою навчання\";\n\nдоповнити абзацом сьомим такого змісту:\n\n\"Відстрочка від призову на строкову військову службу також надається громадянам України, які проходять військову підготовку за програмою підготовки офіцерів запасу при вищих військових навчальних закладах та військових навчальних підрозділах закладів вищої освіти. Така відстрочка надається на весь період проведення військової підготовки та на строк, що триває від завершення такої підготовки до присвоєння громадянину України первинного військового звання офіцерського складу, але не довше ніж до кінця поточного року після завершення підготовки\";\n\n2) абзаци другий, четвертий та шостий частини тринадцятої викласти в такій редакції:\n\n\"педагогічним працівникам, які здобули вищу освіту, основним місцем роботи яких є заклади загальної середньої освіти, за умови повного навантаження на займаній посаді, - на весь період їх роботи за спеціальністю\";\n\n\"священнослужителям, які закінчили заклади вищої або середньої духовної освіти і займають посаду в релігійних організаціях, що діють на основі статуту (положення), зареєстрованого у встановленому порядку, - на час виконання обов’язків священнослужителя\";\n\n\"особам, які мають ступінь доктора філософії (кандидата наук)/доктора мистецтв або доктора наук та працюють на посадах за спеціальністю відповідно до групи спеціальностей за галузями знань (науки)/мистецтв, за якими присуджено науковий/освітньо-творчий ступінь, - на весь період їх роботи за цією спеціальністю\".\n\n5. У статті 20 :\n\n1) у частині першій:\n\nпісля абзацу п’ятого доповнити новим абзацом такого змісту:\n\n\"військовослужбовці, резервісти, військовозобов’язані, які не мають військових звань офіцерського складу, громадяни призовного віку, особи, які здобули вищу освіту за ступенем не нижче бакалавра, віком від 20 до 30 років та які успішно завершили курс військової підготовки офіцерського складу у вищому військовому навчальному закладі або військовому навчальному підрозділі закладу вищої освіти, - на військову службу за контрактом осіб офіцерського складу\".\n\nУ зв’язку з цим абзаци шостий - десятий вважати відповідно абзацами сьомим - одинадцятим;\n\nабзац сьомий викласти в такій редакції:\n\n\"особи сержантського і старшинського складу, які проходять військову службу за контрактом або військову службу за призовом під час мобілізації, на особливий період, які здобули вищу освіту за ступенем не нижче бакалавра, пройшли (у разі потреби) курс військової підготовки за напрямом, що відповідає профілю службової діяльності, у тому числі ті, які проходять службу у військовому резерві, з одночасним присвоєнням первинного військового звання офіцерського складу - на військову службу за контрактом осіб офіцерського складу\";\n\n2) у частині другій слова \"які мають вищу освіту за освітньо-кваліфікаційним рівнем підготовки не нижче бакалавра\" замінити словами \"які здобули вищу освіту за ступенем не нижче бакалавра\".\n\n6. У статті 23 :\n\n1) абзац третій частини першої викласти в такій редакції:\n\n\"для осіб, які на час призову на строкову військову службу мають ступінь вищої освіти магістра, - до 12 місяців\";\n\n2) у частині другій:\n\nабзац п’ятий викласти в такій редакції:\n\n\"для осіб офіцерського складу з числа\";\n\nпісля абзацу п’ятого доповнити трьома новими абзацами такого змісту:\n\n\"військовослужбовців, які закінчили вищі військові навчальні заклади, військові навчальні підрозділи закладів вищої освіти за програмою підготовки для проходження військової служби на посадах осіб офіцерського складу та оволоділи:\n\nспеціальностями льотного складу авіації - 10 років;\n\nіншими спеціальностями - 5 років\".\n\nУ зв’язку з цим абзаци шостий і сьомий вважати відповідно абзацами дев’ятим і десятим;\n\nв абзацах дев’ятому і десятому слово \"для\" виключити;\n\n3) абзаци другий і третій частини четвертої викласти в такій редакції:\n\n\"для осіб рядового складу - на 3 роки;\n\nдля осіб сержантського і старшинського складу - на строк від 3 до 5 років\".\n\n7. У статті 24 :\n\n1) назву викласти в такій редакції:\n\n\" Стаття 24 . Початок, призупинення і закінчення проходження військової служби. Час та місце виконання обов’язків військової служби\";\n\n2) після частини першої доповнити новою частиною такого змісту:\n\n\"2. Військова служба призупиняється для військовослужбовців, які самовільно залишили військові частини або місця служби, дезертирували із Збройних Сил України та інших військових формувань або добровільно здалися в полон, якщо інше не визначено законодавством.\n\nПочатком призупинення військової служби є день внесення відповідних відомостей до Єдиного реєстру досудових розслідувань на підставі заяви, повідомлення командира (начальника) військової частини про вчинене кримінальне правопорушення, поданих відповідно до частини четвертої статті 85 Дисциплінарного статуту Збройних Сил України.\n\nВійськовослужбовці, військову службу яких призупинено, звільняються з посад та вважаються такими, що не виконують (не несуть) обов’язків військової служби. Контракт про проходження військової служби, а також виплата грошового та здійснення продовольчого, речового, інших видів забезпечення таким військовослужбовцям призупиняються.\n\nЧас призупинення військової служби військовослужбовцям не зараховується до строку військової служби, вислуги у військовому званні та до вислуги років для виплати надбавки за вислугу років і призначення пенсії. На них не поширюються пільги та соціальні гарантії, встановлені законодавством для військовослужбовців.\n\nВійськовослужбовці, військову службу яким призупинено, не входять до чисельності Збройних Сил України та інших військових формувань.\n\nВійськовослужбовці, військову службу яким призупинено та стосовно яких обвинувальні вироки суду набрали законної сили, підлягають звільненню з військової служби відповідно до пункту \"г\" частини другої, пункту \"г\" частини третьої, підпункту \"д\" пункту 1, підпункту \"в\" пункту 2 частини четвертої, підпунктів \"е\" пунктів 1 і 2, підпункту \"в\" пункту 3 частини п’ятої та підпункту \"е\" пункту 1, підпункту \"д\" пункту 2, підпункту \"в\" пункту 3 частини шостої статті 26 цього Закону, крім військовослужбовців, яким вироком суду визначено міру покарання у виді службового обмеження, арешту з відбуттям на гауптвахті або триманням у дисциплінарному батальйоні.\n\nВійськовослужбовці, яким призначено кримінальне покарання у вигляді штрафу, яких звільнено від кримінальної відповідальності на підставах, передбачених статтями 47 , 48 , 49 Кримінального кодексу України, а також яких звільнено від відбування покарання на підставі амністії, підлягають звільненню з військової служби відповідно до підпункту \"ґ\" пункту 1 частини четвертої, підпунктів \"д\" пунктів 1 та 2 частини п’ятої та підпункту \"д\" пункту 1, підпункту \"ґ\" пункту 2 частини шостої статті 26 цього Закону.\n\nДля військовослужбовців, стосовно яких судом винесено виправдувальний вирок, що набрав законної сили, або стосовно яких закрито кримінальне провадження відповідно до пунктів 1 , 2 , 3 частини першої статті 284 Кримінального процесуального кодексу України, військова служба та дія контракту продовжується. У такому разі строк призупинення військової служби зараховується до вислуги років для виплати надбавки за вислугу років і призначення пенсії, а також до строку вислуги років для присвоєння чергового військового звання, та поновлюються пільги та соціальні гарантії, встановлені законодавством для військовослужбовців.\n\nЗа весь час необґрунтованого призупинення військової служби таким військовослужбовцям виплачується недоотримане грошове та здійснюються недоотримане продовольче, речове та інші види забезпечення.\n\nПорядок призупинення та продовження військової служби визначається положеннями про проходження військової служби\".\n\nУ зв’язку з цим частини другу і третю вважати відповідно частинами третьою і четвертою;\n\n3) частину третю доповнити абзацами другим - сьомим такого змісту:\n\n{Абзац перший підпункту 3 пункту 7 розділу I із змінами, внесеними згідно із Законом № 680-IX від 04.06.2020 }\n\n\"Із списків особового складу військової частини (військового навчального закладу, установи тощо) військовослужбовець не виключається та контракт не припиняється (не розривається) у разі:\n\nперебування на лікуванні;\n\nзахоплення в полон або заручником, а також інтернування у нейтральну державу;\n\nбезвісної відсутності - до визнання його в установленому порядку безвісно відсутнім або оголошення померлим;\n\nнастання інших випадків, визначених законодавством.\n\nЗагиблий (померлий) військовослужбовець виключається із списків особового складу військової частини (військового навчального закладу, установи тощо) з наступного після загибелі (смерті) дня, військовослужбовець, визнаний у встановленому законом порядку безвісно відсутнім або оголошений померлим, - з дня набрання законної сили рішенням суду\".\n\n8. У статті 25 :\n\n1) у частині четвертій слова \"та освітньо-кваліфікаційних\" виключити;\n\n2) у частині десятій:\n\nпісля слів \"через недисциплінованість\" доповнити словами \"систематичне невиконання умов контракту військовослужбовцем, невиконання освітньої програми (індивідуального навчального плану - за його наявності)\";\n\nпісля слів \"п’яти років\" доповнити словами \"(десяти років - для осіб офіцерського складу, які оволоділи спеціальностями льотного складу авіації)\";\n\nпісля слова і цифри \"пункту 1\" доповнити словами і цифрою \"та підпунктів \"д\", \"е\", \"є\", \"ж\", \"з\" пункту 2\";\n\n3) абзац перший частини одинадцятої після слова і цифри \"пункту 1\" доповнити словами і цифрою \"та підпунктами \"б\", \"г\" чи \"ґ\" пункту 2\".\n\n9. Частину одинадцяту статті 26 після слів \"регіональних органів Служби безпеки України\" доповнити словами \"військовозобов’язані Служби зовнішньої розвідки України - до відповідного підрозділу Служби зовнішньої розвідки України\".\n\n10. Абзац перший частини дев’ятої статті 29 після слів \"органу Служби безпеки України\" доповнити словами \"відповідного підрозділу Служби зовнішньої розвідки України\".\n\n11. Абзац перший частини п’ятої статті 37 після слів \"регіональних органах Служби безпеки України\" доповнити словами \"військовозобов’язаних Служби зовнішньої розвідки України - у відповідному підрозділі Служби зовнішньої розвідки України\".\n\n12. У статті 38 :\n\n1) частину третю доповнити абзацом другим такого змісту:\n\n\"Національна поліція України або її територіальні підрозділи в межах компетенції за вимогою військових комісаріатів подають у строк до 10 робочих днів відомості стосовно призовників про притягнення до кримінальної відповідальності, відсутність (наявність) судимості\";\n\n2) частину сьому викласти в такій редакції:\n\n\"7. Медико-соціальні експертні комісії зобов’язані в семиденний строк повідомити відповідним районним (міським) військовим комісаріатам про призовників і військовозобов’язаних, яких визнано особами з інвалідністю (про військовозобов’язаних Служби безпеки України - Центральне управління або регіональний орган Служби безпеки України, військовозобов’язаних Служби зовнішньої розвідки України - Службу зовнішньої розвідки України)\".\n\n13. У тексті Закону слова \"навчальний заклад\" та \"вищий навчальний заклад\" в усіх відмінках і числах замінити відповідно словами \"заклад освіти\" та \"заклад вищої освіти\" у відповідному відмінку і числі, а слова \"професійно-технічні навчальні заклади\" в усіх відмінках - словами \"заклади професійної (професійно-технічної) освіти\" у відповідному відмінку.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 жовтня 2019 року\n\n№ 161-IX\n\nПро внесення змін до Закону України \"Про військовий обов'язок і військову службу\" щодо удосконалення деяких питань проходження громадянами військової служби\nЗакон України від 03.10.2019 № 161-IX\n\nРедакція від 22.07.2020 , підстава — 680-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/161-20\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}