{
  "id": "ua-law-164-20",
  "type": "statute",
  "title": "Закон України (164-20)",
  "title_en": "",
  "short_name": "164-20",
  "status": "in_force",
  "issued_date": "2019-10-03",
  "url": "https://zakon.rada.gov.ua/laws/show/164-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art9-4",
      "section": "9-4",
      "title": "Стаття 9-4. Державні кіностудії",
      "content": "Державною кіностудією є господарська організація, єдиним учасником (акціонером) якої є держава.\nОсновною метою діяльності державних кіностудій є здійснення підприємницької діяльності у галузі кінематографії.\nОргани місцевої влади у межах, встановлених відповідними місцевими бюджетами, можуть передбачати порядок часткового покриття витрат суб’єктів кінематографії на виробництво фільмів, що здійснюється за участю та/або за замовленням державних кіностудій, розташованих у межах території відповідної територіальної громади.\nОбов’язковими умовами приватизації державної кіностудії, а також акцій (пакетів акцій та/або інших корпоративних прав), що належать державі в будь-якій іншій кіностудії, є:\nзабезпечення відкритості та прозорості приватизації такої кіностудії відповідно до законодавства України;\nзбереження основної мети діяльності кіностудії, права власності та/або права користування земельними ділянками, які на дату приватизації знаходяться у власності та/або у користуванні такої кіностудії, та збереження їх цільового призначення протягом 20 років з дати завершення приватизації;\nнаявність у потенційних покупців програми заходів щодо збереження, вдосконалення, технічного переоснащення, модернізації та/або реконструкції належних кіностудії на праві власності об’єктів нерухомого майна (будівель та споруд) та/або реновації майнового комплексу кіностудії, які на дату приватизації є матеріально-технічною базою для здійснення підприємницької діяльності у галузі кінематографії.\nДержавна кіностудія не може змінити статус суб’єкта кінематографії в результаті приватизації\".\n3. Пункт 2 частини п’ятої статті 6 Закону України \"Про державну підтримку кінематографії в Україні\" (Відомості Верховної Ради України, 2017 р., № 20, ст. 240) доповнити словами \"у тому числі місцевих фондів фінансової підтримки кінематографії на території відповідної територіальної громади\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Визнати такими, що втратили чинність:\n1) Закон України \"Про Загальнодержавну програму розвитку національної кіноіндустрії на 2003-2007 роки\" (Відомості Верховної Ради України, 2003 р., № 7, ст. 61);\n2) Закон України \"Про заборону приватизації, відчуження, передачі в заставу та внесення до статутних капіталів господарських товариств усіх форм власності пакета акцій, що належить державі у статутному капіталі Закритого акціонерного товариства \"Одеська кіностудія\" (Відомості Верховної Ради України, 2011 р., № 32, ст. 317).\n3. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом подати на розгляд Верховної Ради України проект Закону України про Загальнодержавну програму розвитку національної кіноіндустрії на 2020-2025 роки.\nВ.ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}