{
  "id": "ua-law-156-20",
  "type": "statute",
  "title": "Закон України (156-20)",
  "title_en": "",
  "short_name": "156-20",
  "status": "in_force",
  "issued_date": "2019-10-03",
  "url": "https://zakon.rada.gov.ua/laws/show/156-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про будівельні норми\" щодо удосконалення нормування у будівництві\n\n(Відомості Верховної Ради (ВВР), 2019, № 46, ст.304)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про будівельні норми\" (Відомості Верховної Ради України, 2010 р., № 5, ст. 41; 2011 р., № 34, ст. 343; 2012 р., № 29, ст. 345; 2013 р., № 48, ст. 682; 2014 р., № 1, ст. 4) такі зміни:\n\n1. Преамбулу викласти в такій редакції:\n\n\"Цей Закон регулює відносини у сфері нормування у будівництві та визначає правові та організаційні засади розроблення, погодження, затвердження, реєстрації і застосування будівельних норм\".\n\n2. У частині першій статті 1:\n\nабзаци другий - четвертий і шостий викласти в такій редакції:\n\n\"базова організація у будівництві - організація, що у визначеному напрямі науково-технічної діяльності у будівництві виконує функції щодо здійснення робіт із нормування у будівництві;\n\nбудівельні норми - нормативний акт технічного характеру, що встановлює обов’язкові вимоги до об’єкта нормування у будівництві;\n\nнормування у будівництві - діяльність із розроблення, погодження, перевірки, затвердження, внесення змін, скасування або визнання такими, що втратили чинність, будівельних норм\";\n\n\"галузеві будівельні норми - нормативний акт, затверджений центральним органом виконавчої влади в межах своїх повноважень у разі відсутності державних будівельних норм або необхідності встановлення вимог до будівництва окремих видів споруд, що конкретизують вимоги державних будівельних норм\";\n\nпісля абзацу шостого доповнити двома новими абзацами такого змісту:\n\n\"параметричний метод нормування у будівництві - спосіб встановлення вимог до об’єкта нормування у будівництві, який передбачає визначення цілей та/або параметрів безпеки, функціональності та якості об’єкта нормування у будівництві (критеріїв, вимог до експлуатаційної характеристики та/або її показників);\n\nрозпорядчий метод нормування у будівництві - спосіб встановлення вимог до об’єкта нормування у будівництві, який передбачає поелементний опис об’єкта нормування у будівництві (рішення, конструкції, матеріалів, що не передбачають альтернатив)\".\n\nУ зв’язку з цим абзац сьомий вважати абзацом дев’ятим;\n\nдоповнити абзацом десятим такого змісту:\n\n\"цільовий метод нормування у будівництві - спосіб встановлення вимог до об’єкта нормування у будівництві, який передбачає визначення цілей та конкретних критеріїв оцінки технічних характеристик об’єкта нормування у будівництві\".\n\n3. Частину першу статті 2 викласти в такій редакції:\n\n\"1. Дія цього Закону поширюється на відносини, що виникають у сфері нормування у будівництві та застосування будівельних норм\".\n\n4. Пункт 1 частини першої статті 4 викласти в такій редакції:\n\n\"1) створення безпечного середовища для здоров’я та життєдіяльності людини (у тому числі для осіб з інвалідністю та інших маломобільних груп населення)\".\n\n5. У статті 5 :\n\n1) у назві слово \"Суб’єкти\" замінити словами \"Суб’єкти та об’єкти\";\n\n2) у частині першій:\n\nу пункті 2 слово \"міністерства\" замінити словами \"інші центральні органи виконавчої влади\";\n\nдоповнити абзацом такого змісту:\n\n\"Перелік суб’єктів нормування у будівництві встановлюється Кабінетом Міністрів України\";\n\n3) доповнити частиною другою такого змісту:\n\n\"2. Об’єктами нормування у будівництві є:\n\n1) планування та забудова території;\n\n2) об’єкт будівництва, містобудування та архітектури і його складові частини;\n\n3) склад і зміст документації об’єктів будівництва, містобудування та архітектури\".\n\n6. У частині першій статті 6:\n\n1) пункт 2 викласти в такій редакції:\n\n\"2) затвердження, внесення змін, визнання такими, що втратили чинність, скасування державних будівельних норм та координація їх розроблення та перевірки\";\n\n2) у пункті 3 слово \"державних\" виключити;\n\n3) пункт 6 виключити;\n\n4) пункт 10 викласти в такій редакції:\n\n\"10) забезпечення офіційного оприлюднення державних будівельних норм шляхом розміщення на своєму офіційному веб-сайті і надання безоплатного доступу до них\".\n\n7. У статті 7 :\n\n1) у назві слово \"міністерств\" замінити словами \"центральних органів виконавчої влади\";\n\n2) у частині першій:\n\nв абзаці першому слово \"міністерств\" замінити словами \"центральних органів виконавчої влади\";\n\nпункти 1 і 6 викласти в такій редакції:\n\n\"1) затвердження, внесення змін, визнання такими, що втратили чинність, скасування галузевих будівельних норм і координація їх розроблення та перевірки, а також погодження технічних завдань на їх розроблення\";\n\n\"6) забезпечення офіційного оприлюднення галузевих будівельних норм, у тому числі шляхом розміщення на офіційному веб-сайті відповідного суб’єкта нормування у будівництві і надання безоплатного доступу до них\".\n\n8. Доповнити статтею 7 -1 такого змісту:\n\n\" Стаття 7 -1 . Методи нормування у будівництві\n\n1. До методів нормування у будівництві належать параметричний, розпорядчий та цільовий методи.\n\n2. Вибір методу нормування у будівництві здійснюється, виходячи з особливостей об’єкта нормування у будівництві.\n\nПеревага надається параметричному та цільовому методам нормування у будівництві\".\n\n9. У статті 8 :\n\n1) у частині третій слово \"Міністерства\" замінити словами \"Суб’єкти нормування у будівництві\";\n\n2) частину шосту викласти в такій редакції:\n\n\"6. Тексти державних будівельних норм, включені до центрального фонду будівельних норм, та галузевих будівельних норм, включених до фондів галузевих будівельних норм, оприлюднюються на офіційних веб-сайтах відповідних суб’єктів нормування у будівництві. Доступ до таких текстів є безоплатним\".\n\n10. У статті 10 :\n\n1) частину третю викласти в такій редакції:\n\n\"3. Виконавцями робіт з нормування у будівництві є базові організації у будівництві. Положення про базову організацію у будівництві затверджує Кабінет Міністрів України. Перелік базових організацій у будівництві встановлює центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сферах будівництва, містобудування та архітектури\";\n\n2) перше речення частини п’ятої після слів \"погодження, затвердження\" доповнити словом \"реєстрації\";\n\n3) у частині восьмій слова \"опублікування в офіційному друкованому виданні\" замінити словами \"реєстрації та оприлюднення на офіційному веб-сайті\";\n\n4) частину дев’яту викласти в такій редакції:\n\n\"9. Суб’єкти нормування у будівництві, що затвердили державні та галузеві будівельні норми чи зміни до них, зобов’язані розмістити тексти та актуалізовані тексти норм із внесеними змінами на своїх офіційних веб-сайтах і забезпечити безоплатний доступ до них\";\n\n5) доповнити частиною десятою такого змісту:\n\n\"10. Будівельні норми не містять правових норм\".\n\n11. Частину першу статті 11 викласти в такій редакції:\n\n\"1. Застосування будівельних норм або їх окремих положень є обов’язковим для всіх суб’єктів містобудування. Будівельні норми, правила іноземних держав застосовуються в Україні відповідно до міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України\".\n\n12. У статті 12 :\n\n1) у частині першій слова \"в офіційних друкованих виданнях та\" виключити;\n\n2) частину другу доповнити реченням такого змісту: \"Право власності на будівельні норми належить державі\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у двомісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 жовтня 2019 року\n\n№ 156-IX\n\nПро внесення змін до Закону України \"Про будівельні норми\" щодо удосконалення нормування у будівництві\nЗакон України від 03.10.2019 № 156-IX\n\nПрийняття від 03.10.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/156-20\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}