{
  "id": "ua-law-159-20",
  "type": "statute",
  "title": "Закон України (159-20)",
  "title_en": "",
  "short_name": "159-20",
  "status": "in_force",
  "issued_date": "2019-10-03",
  "url": "https://zakon.rada.gov.ua/laws/show/159-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо захисту права власності\n\n(Відомості Верховної Ради (ВВР), 2019, № 47, ст.312)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) у статті 166 -11 :\n\nв абзаці другому частини першої слова \"від двохсот до чотирьохсот\" замінити словами \"від чотирьохсот до шестисот\";\n\nв абзаці другому частини другої слова \"від трьохсот до п’ятисот\" замінити словами \"від п’ятисот до однієї тисячі\";\n\n2) у статті 166 -23 :\n\nв абзаці другому частини першої слова \"від двохсот до чотирьохсот\" замінити словами \"від чотирьохсот до шестисот\";\n\nв абзаці другому частини другої слова \"від чотирьохсот до п’ятисот\" замінити словами \"від п’ятисот до однієї тисячі\".\n\n2. У пункті 4 частини першої статті 116 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\n\nслово \"часток\" замінити словами \"частки (її частини)\";\n\nдоповнити абзацом такого змісту:\n\n\"Договір відчуження майна, предметом якого є частка (її частина) у статутному (складеному) капіталі товариства, укладається у письмовій формі\".\n\n3. У Законі України \"Про нотаріат\" (Відомості Верховної Ради України, 1993 р., № 39, ст. 383 із наступними змінами):\n\n1) статтю 8 після частини чотирнадцятої доповнити новою частиною такого змісту:\n\n\"Внесення нотаріусом у випадках, передбачених законодавством, інформації до Єдиного реєстру довіреностей, Спадкового реєстру та інших єдиних та державних реєстрів, що функціонують у системі Міністерства юстиції України, не є порушенням нотаріальної таємниці\".\n\nУ зв’язку з цим частину п’ятнадцяту вважати частиною шістнадцятою;\n\n2) частину третю статті 34 викласти в такій редакції:\n\n\"Тексти договорів, заповітів, довіреностей, свідоцтв, актів про морські протести та протести векселів, перекладів у разі засвідчення нотаріусом вірності перекладу документа з однієї мови на іншу, заяв, на яких нотаріусом засвідчується справжність підпису (за винятком тих примірників, що залишаються у справах нотаріуса), а також дублікатів нотаріальних документів, рішень юридичних осіб, актів приймання-передачі частки (частини частки) у статутному капіталі, актів про передання нерухомого майна до та зі статутних капіталів юридичних осіб, передавальних актів, розподільчих балансів, а також інших документів, визначених законами, викладаються на спеціальних бланках нотаріальних документів. Зразок, опис, порядок витрачання, зберігання, обігу та звітності спеціальних бланків нотаріальних документів установлюються Кабінетом Міністрів України\";\n\n3) у статті 43:\n\nчастину другу після слова \"нотаріуси\" доповнити словами \"посадові особи, які вчиняють нотаріальні дії\";\n\nчастину четверту виключити;\n\n4) друге речення частини сьомої статті 44 викласти в такій редакції: \"Дійсність довіреності, нотаріально посвідченої відповідно до законодавства України, перевіряється нотаріусом за допомогою Єдиного реєстру довіреностей\".\n\n4. У Законі України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 9 із наступними змінами):\n\n1) у статті 3 :\n\nчастину першу доповнити пунктом 2 -1 такого змісту:\n\n\"2 -1 ) одночасність вчинення нотаріальної дії з нерухомим майном, об’єктом незавершеного будівництва та державної реєстрації прав\";\n\nчастину п’яту викласти в такій редакції:\n\n\"5. Державна реєстрація права власності та інших речових прав проводиться в межах Автономної Республіки Крим, області, міст Києва та Севастополя за місцезнаходженням нерухомого майна.\n\nНа підставі рішення Міністерства юстиції України державна реєстрація права власності та інших речових прав у визначених випадках може проводитися в межах декількох адміністративно-територіальних одиниць, визначених абзацом першим цієї частини, або незалежно від місцезнаходження нерухомого майна.\n\nДержавна реєстрація обтяжень речових прав проводиться незалежно від місцезнаходження нерухомого майна.\n\nДержавна реєстрація прав проводиться за заявами у сфері державної реєстрації прав будь-яким державним реєстратором з урахуванням вимог, встановлених абзацами першим - третім цієї частини, крім випадку, передбаченого статтею 32 -1 цього Закону\";\n\n2) у статті 6 :\n\nабзац третій пункту 2 частини першої виключити;\n\nчастину третю виключити;\n\n3) частину другу статті 9 виключити;\n\n4) у статті 10 :\n\nпункт 3 частини першої викласти в такій редакції:\n\n\"3) державний, приватний виконавець - у разі накладення/зняття таким виконавцем арешту на нерухоме майно під час примусового виконання рішень відповідно до закону\";\n\nу частині третій:\n\nпункт 3 викласти в такій редакції:\n\n\"3) під час проведення державної реєстрації прав, що виникли в установленому законодавством порядку до 1 січня 2013 року, а також під час проведення державної реєстрації прав, які набуваються з прав, що виникли в установленому законодавством порядку до 1 січня 2013 року, обов’язково запитує від органів влади, підприємств, установ та організацій, які відповідно до законодавства проводили оформлення та/або реєстрацію прав, інформацію (довідки, засвідчені в установленому законодавством порядку копії документів тощо), необхідну для такої реєстрації, у разі відсутності доступу до відповідних носіїв інформації, що містять відомості, необхідні для проведення державної реєстрації прав, чи у разі відсутності необхідних відомостей в єдиних та державних реєстрах, доступ до яких визначено цим Законом, та/або у разі, якщо відповідні документи не були подані заявником, крім випадків, коли державна реєстрація прав, похідних від права власності, здійснюється у зв’язку із вчиненням нотаріальної дії та такі документи були надані у зв’язку з вчиненням такої дії\";\n\nу пункті 4 слова \"використовує відомості, отримані у порядку інформаційної взаємодії Державного реєстру прав з Єдиним державним реєстром судових рішень\" замінити словами \"відомості інших реєстрів (кадастрів), автоматизованих інформаційних систем, держателем (розпорядником, володільцем, адміністратором) яких є державні органи, шляхом безпосереднього доступу до них чи у порядку інформаційної взаємодії з Державним реєстром прав, у тому числі відомості, що містять персональні дані особи\";\n\n5) статтю 12 доповнити частиною восьмою такого змісту:\n\n\"8. Доступ державного реєстратора до Державного реєстру прав здійснюється шляхом багатофакторної аутентифікації у порядку, визначеному Кабінетом Міністрів України у Порядку ведення Державного реєстру прав \";\n\n6) частину першу статті 17 після абзацу першого доповнити новим абзацом такого змісту:\n\n\"У випадках проведення нотаріусами державної реєстрації речових прав та їх обтяжень у результаті вчинення нотаріальних дій реєстраційна справа формується в електронній формі\".\n\nУ зв’язку з цим абзац другий вважати абзацом третім;\n\n7) у статті 18 :\n\nпункт 4 частини першої викласти в такій редакції:\n\n\"4) перевірка документів та/або відомостей Державного реєстру прав, відомостей реєстрів (кадастрів), автоматизованих інформаційних систем на наявність підстав для зупинення розгляду заяви, зупинення державної реєстрації прав, відмови у проведенні державної реєстрації прав та прийняття відповідних рішень\";\n\nпісля частини третьої доповнити трьома новими частинами такого змісту:\n\n\"4. У разі якщо державна реєстрація прав проводиться не у результаті вчинення нотаріальних дій або не на підставі документів, виданих (оформлених) органами державної влади чи органами місцевого самоврядування, державний реєстратор обов’язково визначає обсяг цивільної дієздатності фізичних осіб і цивільної правоздатності та дієздатності юридичних осіб, перевіряє повноваження представника фізичної або юридичної особи щодо вчинення дій, направлених на набуття, зміну чи припинення речових прав, обтяжень таких прав.\n\nОбсяг цивільної правоздатності та дієздатності визначається, а повноваження представника перевіряються щодо особи, якій належить нерухоме майно на певному речовому праві, та щодо особи, яка набуває певних речових прав.\n\n5. Перевірка цивільної правоздатності та дієздатності фізичної особи - громадянина України здійснюється шляхом отримання відомостей про таку особу з Державного реєстру актів цивільного стану громадян. Перевірка цивільної правоздатності та дієздатності фізичної особи - іноземця або особи без громадянства здійснюється на підставі документа, що посвідчує його особу і є підставою для перебування в Україні.\n\nПеревірка цивільної правоздатності та дієздатності юридичної особи, зареєстрованої відповідно до законодавства України, здійснюється шляхом отримання з Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань відомостей про таку особу, у тому числі про її установчі документи, та перевірки відповідності реєстраційної дії, яка вчиняється, обсягу її цивільної правоздатності та дієздатності. Перевірка цивільної правоздатності та дієздатності юридичної особи - нерезидента здійснюється на підставі документа, що підтверджує реєстрацію такої особи у країні її місцезнаходження (витяг із торговельного, банківського, судового реєстру тощо), та її установчих документів (їх копій), що легалізовані (консульська легалізація чи проставлення апостиля) в установленому законодавством порядку, якщо інше не встановлено чинними міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України.\n\n6. У разі подачі документів на державну реєстрацію уповноваженою на те особою встановлюється обсяг повноважень такої особи на підставі документа, що підтверджує її повноваження діяти від імені іншої особи.\n\nДля цілей проведення реєстраційних дій документом, що підтверджує повноваження діяти від імені іншої особи, є документ, що підтверджує повноваження законного представника особи, нотаріально посвідчена довіреність або відомості з Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань про особу, уповноважену діяти від імені юридичної особи.\n\nДійсність довіреності, нотаріально посвідченої відповідно до законодавства України, перевіряється за допомогою Єдиного реєстру довіреностей\".\n\nУ зв’язку з цим частини четверту - одинадцяту вважати відповідно частинами сьомою - чотирнадцятою;\n\nчастину восьму викласти в такій редакції:\n\n\"8. Заява про державну реєстрацію прав подається окремо щодо кожного об’єкта нерухомого майна.\n\nУ разі набуття права власності на житловий будинок, будівлю, споруду або об’єкт незавершеного будівництва з одночасним набуттям права власності на земельну ділянку, на якій вони розташовані, подається одна заява про державну реєстрацію прав на такі об’єкти незалежно від кількості документів, що посвідчують право власності на зазначене майно.\n\nПри цьому одна заява подається лише у разі, якщо право власності на житловий будинок, будівлю, споруду або об’єкт незавершеного будівництва та земельну ділянку, на якій вони розташовані, реєструється за тим набувачем або набувачами.\n\nОдна заява про державну реєстрацію права власності може подаватися співвласниками у разі одночасного набуття права спільної сумісної або спільної часткової власності на об’єкт нерухомого майна.\n\nУ разі якщо на житловий будинок, будівлю, споруду або об’єкт незавершеного будівництва, або земельну ділянку, на якій вони розташовані, не відкрито розділ у Державному реєстрі прав, для проведення державної реєстрації права власності подаються дві заяви\";\n\n8) у статті 19 :\n\nв абзаці третьому частини першої слова \"невідкладно після завершення нотаріальної дії, але не пізніше строків, встановлених абзацами першим і другим цієї частини\" замінити словами та цифрами \"у строки, визначені статтею 31 -2 цього Закону\";\n\nчастину другу доповнити абзацом другим такого змісту:\n\n\"Надання інформації з Державного реєстру прав у електронній формі здійснюється у режимі реального часу\";\n\n9) у статті 20 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Заява на проведення реєстраційних дій та оригінали документів, необхідних для проведення таких дій, подаються заявником у паперовій або електронній формі у випадках, передбачених законодавством.\n\nУ разі якщо оригінали документів, необхідних для проведення реєстраційних дій, відповідно до законодавства залишаються у справах державних органів, органів місцевого самоврядування, що їх видають, заявник подає копії документів, оформлені такими органами відповідно до законодавства.\n\nЗаява на проведення реєстраційних дій у паперовій формі подається за умови встановлення особи заявника. Встановлення особи громадянина України здійснюється за паспортом громадянина України або за іншим документом, що посвідчує особу, передбаченим Законом України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\".\n\nОсоба іноземця або особи без громадянства встановлюється за національним, дипломатичним чи службовим паспортом іноземця або іншим документом, що посвідчує особу іноземця або особи без громадянства.\n\nЗаява на проведення реєстраційних дій в електронній формі подається за умови підписання її заявником з використанням засобів електронної ідентифікації з високим рівнем довіри.\n\nУ разі подання заяви уповноваженою на те особою державним реєстратором встановлюється обсяг повноважень такої особи на підставі документа, що підтверджує її повноваження діяти від імені іншої особи.\n\nДля цілей проведення реєстраційних дій документом, що підтверджує повноваження діяти від імені іншої особи, є документ, що підтверджує повноваження законного представника особи, нотаріально посвідчена довіреність або відомості з Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань про особу, яка уповноважена діяти від імені юридичної особи.\n\nДійсність довіреності, нотаріально посвідченої відповідно до законодавства України, перевіряється за допомогою Єдиного реєстру довіреностей.\n\nПро подання/отримання заяви на проведення реєстраційних дій державний реєстратор за допомогою програмних засобів ведення Державного реєстру прав невідкладно повідомляє власника об’єкта нерухомого майна, щодо якого подано заяву, а також відповідного користувача, обтяжувача.\n\nПорядок подання заяв у сфері державної реєстрації прав та повідомлення власника об’єкта нерухомого майна, а також відповідного користувача, обтяжувача про подані заяви визначається Кабінетом Міністрів України у Порядку державної реєстрації прав на нерухоме майно та їх обтяжень \";\n\nчастину третю виключити;\n\nчастину четверту доповнити словами \"а також якщо не встановлено особу заявника\";\n\nу частині п’ятій:\n\nабзац перший доповнити словами та цифрами \"крім випадку, передбаченого статтею 31 -2 цього Закону\";\n\nабзац другий доповнити словами \"та до реєстраційної справи в електронній формі\";\n\nчастину шосту викласти в такій редакції:\n\n\"6. У разі подання заяви про проведення реєстраційних дій в електронній формі така заява за допомогою програмних засобів ведення Державного реєстру прав реєструється у базі даних із зазначенням дати і часу реєстрації, про що за допомогою програмних засобів ведення цього реєстру повідомляється заявник\";\n\n10) абзац другий частини першої статті 21 доповнити словами \"чи адміністратора центру надання адміністративних послуг (у разі отримання витягу шляхом звернення до центру надання адміністративних послуг)\";\n\n11) пункт 2 частини першої статті 23 викласти в такій редакції:\n\n\"2) неподання заявником чи неотримання державним реєстратором у порядку, визначеному цим Законом, відомостей реєстрів (кадастрів), автоматизованих інформаційних систем в електронній формі чи документів із паперових носіїв інформації, що містять відомості про зареєстровані речові права до 1 січня 2013 року\";\n\n12) у частині першій статті 24:\n\nпункт 9 викласти в такій редакції:\n\n\"9) документи подано до неналежного суб’єкта державної реєстрації прав, нотаріуса\";\n\nу пункті 12 слово \"зокрема\" замінити словами \"у тому числі\";\n\n13) абзац другий частини першої статті 26 після слів \"чи інша помилка)\" доповнити словами \"видачі дубліката документа, який посвідчує право власності на нерухоме майно\";\n\n14) розділ V доповнити статтею 31 -2 такого змісту:\n\n\" Стаття 31 -2 . Особливості державної реєстрації прав у результаті вчинення нотаріальних дій з нерухомим майном, об’єктом незавершеного будівництва\n\n1. Державна реєстрація прав у результаті вчинення нотаріальної дії з нерухомим майном, об’єктом незавершеного будівництва, що має наслідком набуття, зміну чи припинення речових прав, їх обтяжень одночасно із вчиненням такої нотаріальної дії, проводиться нотаріусом, яким вчинено відповідну нотаріальну дію, крім випадків, передбачених цією статтею.\n\n2. У разі якщо у результаті вчинення нотаріальної дії з нерухомим майном, об’єктом незавершеного будівництва, що має наслідком набуття, зміну чи припинення речових прав, їх обтяжень одночасно із вчиненням такої нотаріальної дії, необхідно проводити декілька реєстраційних дій або реєстраційні дії щодо декількох об’єктів, державна реєстрація прав проводиться поступово в міру завершення попередньої реєстраційної дії.\n\nУ разі якщо в межах однієї спадкової справи здійснюється одночасна видача декількох свідоцтв про право на спадщину, що має наслідком проведення декількох реєстраційних дій щодо різних суб’єктів речового права або реєстраційних дій щодо декількох об’єктів, державна реєстрація прав проводиться після видачі таких свідоцтв про право на спадщину.\n\n3. Під час проведення державної реєстрації права власності у результаті видачі нотаріусом свідоцтва про придбання майна з прилюдних торгів (аукціонів) або свідоцтва про придбання майна з прилюдних торгів (аукціонів), якщо прилюдні торги (аукціони) не відбулися, на нерухоме майно, об’єкт незавершеного будівництва, що реалізовувалося, у тому числі як предмет іпотеки, нотаріус одночасно проводить також державну реєстрацію припинення іпотеки щодо такого майна.\n\n4. Державна реєстрація припинення обтяження речових прав у результаті зняття нотаріусом заборони на відчуження нерухомого майна відповідно до Закону України \"Про нотаріат\" проводиться нотаріусом, яким знято відповідну заборону на відчуження нерухомого майна, одночасно з її зняттям.\n\n5. У разі нотаріального посвідчення правочину, правовий наслідок якого пов’язується з настанням певної обставини, а також у разі, якщо у результаті вчинення нотаріальної дії утворюються нові об’єкти нерухомого майна, що потребує здійснення власником дій, спрямованих на формування (створення) нерухомого майна, державна реєстрація прав проводиться після настання певної обставини, формування (створення) нерухомого майна будь-яким державним реєстратором з урахуванням частини п’ятої статті 3 цього Закону в порядку та строки, передбачені цим Законом.\n\n6. Нотаріус у результаті вчинення нотаріальної дії з нерухомим майном, об’єктом незавершеного будівництва, що має наслідком набуття, зміну чи припинення речових прав, їх обтяжень одночасно зі вчиненням такої нотаріальної дії, самостійно формує та реєструє заяву про державну реєстрацію прав та проводить державну реєстрацію прав у порядку, передбаченому цим Законом.\n\n7. За наявності поважних причин (надзвичайна або невідворотна за даних умов подія (непереборна сила) державна реєстрація прав у результаті вчинення нотаріальної дії з нерухомим майном, об’єктом незавершеного будівництва, що має наслідком набуття, зміну чи припинення речових прав, їх обтяжень одночасно зі вчиненням такої нотаріальної дії, може бути проведена іншим нотаріусом за домовленістю із ним та за попереднім письмовим повідомленням відповідного територіального органу Міністерства юстиції України із зазначенням поважних причин, відомостей про нотаріуса, який проводитиме державну реєстрацію прав, та строку відсутності.\n\nПередача заяв на проведення державної реєстрації прав до іншого нотаріуса здійснюється за допомогою програмних засобів ведення Державного реєстру прав відповідним територіальним органом Міністерства юстиції України.\n\n8. У разі смерті нотаріуса, оголошення його померлим чи безвісно відсутнім у порядку, встановленому законом, або якщо нотаріус за станом здоров’я не може вчинити дії, передбачені частиною першою цієї статті, припинення або зупинення діяльності такого нотаріуса, передача заяв на проведення державної реєстрації прав до іншого нотаріуса здійснюється за рішенням відповідного територіального органу Міністерства юстиції України.\n\n9. Частини сьома та восьма цієї статті також застосовуються до випадків проведення інших реєстраційних дій нотаріусом, який за наявності умов, визначених цими частинами, не може провести реєстраційні дії у межах строків, встановлених цим Законом, за заявами, що перебувають на розгляді у такого нотаріуса\";\n\n15) у статті 35 :\n\nв абзаці першому частини другої слова \"та акредитованих суб’єктів\" виключити;\n\nабзац перший частини третьої викласти в такій редакції:\n\n\"3. Фінансове забезпечення приватних нотаріусів здійснюється за рахунок 60 відсотків коштів адміністративного збору, що залишається у приватних нотаріусів, які здійснили державну реєстрацію прав\";\n\n16) у статті 37 :\n\nу частині шостій:\n\nу пункті 2:\n\nпідпункти \"б\" і \"в\" викласти в такій редакції:\n\n\"б) скасування рішення про зупинення державної реєстрації прав, про зупинення розгляду заяви або про відмову в державній реєстрації прав та проведення державної реєстрації прав;\n\nв) виправлення помилки, допущеної державним реєстратором\";\n\nдоповнити підпунктом \"в -1 \" такого змісту:\n\n\"в -1 ) усунення порушень, допущених державним реєстратором, з визначенням строків для виконання наказу\".\n\nУ зв’язку з цим абзаци сьомий - чотирнадцятий вважати відповідно абзацами восьмим - п’ятнадцятим;\n\nпідпункт \"д\" виключити;\n\nв абзаці тринадцятому букву \"д\" виключити;\n\nдоповнити абзацом шістнадцятим такого змісту:\n\n\"У разі якщо за результатами розгляду скарги Міністерством юстиції України чи його територіальними органами виявлено прийняття державними реєстраторами чи суб’єктами державної реєстрації прав рішень з порушенням законодавства, що має наслідком порушення прав та законних інтересів фізичних та/або юридичних осіб, Міністерство юстиції України, його територіальні органи вживають заходів щодо негайного повідомлення про це відповідних правоохоронних органів для вжиття необхідних заходів\";\n\nу частині сьомій:\n\nабзац третій виключити;\n\nабзац п’ятий викласти в такій редакції:\n\n\"У разі прийняття рішення про тимчасове блокування або анулювання доступу нотаріуса до Державного реєстру прав Міністерство юстиції України вирішує питання про передачу на розгляд суб’єкту державної реєстрації прав, що забезпечує зберігання реєстраційних справ у паперовій формі, документів, що подані для проведення реєстраційних дій та перебувають на розгляді у відповідного нотаріуса\";\n\n17) у статті 37 -1 :\n\nв абзаці третьому частини першої слово \"законодавства\" замінити словом \"законів\";\n\nпункт 5 частини другої викласти в такій редакції:\n\n\"5) направлення на обов’язкове підвищення кваліфікації державного реєстратора, крім нотаріусів, які здійснюють державну реєстрацію прав відповідно до покладених на них законом обов’язків\";\n\nчастини третю і четверту викласти в такій редакції:\n\n\"3. Технічний адміністратор Державного реєстру прав у день надходження рішень, передбачених пунктами 1 і 2 частини другої цієї статті, забезпечує їх негайне виконання.\n\nРішення, передбачені пунктами 3-5 частини другої цієї статті, виконуються Міністерством юстиції України протягом п’яти робочих днів з дня їх прийняття.\n\nУ разі прийняття рішення про тимчасове блокування або анулювання доступу державного реєстратора до Державного реєстру прав Міністерство юстиції України вирішує питання про передачу на розгляд суб’єкту державної реєстрації прав, що забезпечує зберігання реєстраційних справ у паперовій формі, документів, що подані для проведення реєстраційних дій та перебувають на розгляді у відповідного державного реєстратора.\n\nУ разі прийняття рішення про тимчасове блокування або анулювання доступу державного реєстратора до Державного реєстру прав щодо нотаріуса йому забезпечується доступ до Державного реєстру прав у режимі отримання інформації для здійснення нотаріальної діяльності відповідно до закону.\n\n4. Порядок здійснення контролю, проведення камеральних перевірок, під час здійснення контролю та проведення перевірок, критерії, за якими здійснюється моніторинг, критерії, за якими визначається ступінь відповідальності за відповідні порушення, допущені в сфері державної реєстрації, визначаються Кабінетом Міністрів України\".\n\n5. У Законі України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17 із наступними змінами):\n\n1) у частині першій статті 1:\n\nпункт 8 після абзацу п’ятого доповнити чотирма новими абзацами такого змісту:\n\n\"спадкоємець чи правонаступник учасника товариства з обмеженою відповідальністю, товариства з додатковою відповідальністю або уповноважена ними особа - у разі подання заяви про вступ до товариства з обмеженою відповідальністю, товариства з додатковою відповідальністю в порядку спадкування (правонаступництва) для державної реєстрації змін до відомостей про юридичну особу, що містяться в Єдиному державному реєстрі;\n\nучасник, який виходить з товариства з обмеженою відповідальністю, товариства з додатковою відповідальністю, його спадкоємець чи правонаступник або уповноважена ними особа - у разі подання заяви про вихід з товариства з обмеженою відповідальністю, товариства з додатковою відповідальністю для державної реєстрації змін до відомостей про юридичну особу, що містяться в Єдиному державному реєстрі;\n\nособа, яка набула частку (частину частки) у статутному капіталі товариства з обмеженою відповідальністю, товариства з додатковою відповідальністю, особа, яка відчужила (передала) її, або уповноважена ними особа - у разі подання акта приймання-передачі частки (частини частки) у статутному капіталі товариства з обмеженою відповідальністю, товариства з додатковою відповідальністю для державної реєстрації змін до відомостей про юридичну особу, що містяться в Єдиному державному реєстрі;\n\nпозивач або уповноважена ним особа - у разі подання судового рішення, що набрало законної сили, про визначення розміру статутного капіталу товариства з обмеженою відповідальністю, товариства з додатковою відповідальністю та розмірів часток учасників такого товариства чи судового рішення, що набрало законної сили, про стягнення з відповідача (витребування з його володіння) частки (частини частки) у статутному капіталі товариства з обмеженою відповідальністю, товариства з додатковою відповідальністю для державної реєстрації змін до відомостей про юридичну особу, що містяться в Єдиному державному реєстрі\".\n\nУ зв’язку з цим абзаци шостий - дванадцятий вважати відповідно абзацами десятим - шістнадцятим;\n\nу пункті 14:\n\nв абзаці шостому слова \"акредитовані суб’єкти\" виключити;\n\nабзаци восьмий - одинадцятий виключити;\n\n2) частину другу статті 4 замінити двома новими частинами такого змісту:\n\n\"2. Державна реєстрація юридичних осіб, громадських формувань, що не мають статусу юридичної особи, на підставі документів, поданих у паперовій формі, проводиться в межах Автономної Республіки Крим, області, міст Києва та Севастополя за місцезнаходженням юридичної особи чи громадського формування, що не має статусу юридичної особи.\n\nЗа наказом Міністерства юстиції України державна реєстрація юридичних осіб, громадських формувань, що не мають статусу юридичної особи, на підставі документів, поданих у паперовій формі, у визначених випадках може проводитися в межах декількох адміністративно-територіальних одиниць, визначених абзацом першим цієї частини, або незалежно від місцезнаходження юридичної особи чи громадського формування, що не має статусу юридичної особи, в межах України.\n\nДержавна реєстрація фізичних осіб - підприємців на підставі документів, поданих у паперовій та електронній формі, а також державна реєстрація юридичних осіб, громадських формувань, що не мають статусу юридичної особи, на підставі документів, поданих в електронній формі, проводиться незалежно від їх місця знаходження.\n\n3. Державна реєстрація змін до відомостей про юридичну особу, що містяться в Єдиному державному реєстрі, у результаті нотаріального посвідчення правочину, предметом якого є відчуження (передання) частки засновника (учасника) у статутному (складеному) капіталі (пайовому фонді) юридичної особи (крім акціонерних товариств, товариств з обмеженою відповідальністю, товариств з додатковою відповідальністю), у результаті видачі свідоцтва про право на спадщину на частку засновника (учасника) у статутному (складеному) капіталі (пайовому фонді) юридичної особи (крім акціонерних товариств, товариств з обмеженою відповідальністю, товариств з додатковою відповідальністю) проводиться нотаріусом, яким вчинено відповідну нотаріальну дію, відразу після вчинення посвідчувального напису на документі або підписання документа, що ним видається, крім випадків нотаріального посвідчення правочину, правовий наслідок якого пов’язується з настанням певної обставини, та інших випадків, передбачених цією статтею.\n\nЗа наявності поважних причин (надзвичайна або невідворотна за даних умов подія (непереборна сила) державну реєстрацію змін до відомостей про юридичну особу, що містяться в Єдиному державному реєстрі, у результаті вчинення відповідної нотаріальної дії може бути проведено іншим нотаріусом за домовленістю із ним та за попереднім письмовим повідомленням відповідного територіального органу Міністерства юстиції України із зазначенням поважних причин, відомостей про нотаріуса, що проводитиме державну реєстрацію змін до відомостей про юридичну особу, що містяться в Єдиному державному реєстрі, та строку відсутності.\n\nПередача заяв на проведення державної реєстрації змін до відомостей про юридичну особу, що містяться в Єдиному державному реєстрі, до іншого нотаріуса здійснюється за допомогою програмних засобів ведення Єдиного державного реєстру відповідним територіальним органом Міністерства юстиції України.\n\nУ разі смерті нотаріуса, оголошення його померлим чи безвісно відсутнім у порядку, встановленому законом, або якщо нотаріус за станом здоров’я не може вчинити дії, передбачені абзацом першим цієї частини, припинення або зупинення діяльності такого нотаріуса, передача заяв на проведення державної реєстрації змін до відомостей про юридичну особу, що містяться в Єдиному державному реєстрі, до іншого нотаріуса здійснюється за наказом відповідного територіального органу Міністерства юстиції України.\n\nПравила цієї частини також застосовуються до випадків проведення інших реєстраційних дій нотаріусом, який за наявності умов, визначених частинами другою і третьою цієї статті, не може провести реєстраційні дії у межах строків, визначених цим Законом, за заявами, що перебувають на розгляді у такого нотаріуса\".\n\nУ зв’язку з цим частини третю - дев’яту вважати відповідно частинами четвертою - десятою;\n\n3) у статті 5 :\n\nчастину другу доповнити пунктом 2 -1 такого змісту:\n\n\"2 -1 ) організація роботи з підготовки та підвищення кваліфікації державних реєстраторів, крім нотаріусів, які виконують повноваження державної реєстрації відповідно до покладених на них законом обов’язків\";\n\nабзац восьмий частини третьої виключити;\n\n4) у статті 6 :\n\nчастину другу доповнити пунктами 1 -1 , 3 -1 , 3 -2 і 3 -3 такого змісту:\n\n\"1 -1 ) встановлює черговість розгляду поданих документів для державної реєстрації\";\n\n\"3 -1 ) під час проведення реєстраційних дій у випадках, передбачених цим Законом, обов’язково використовує відомості реєстрів, автоматизованих інформаційних систем, держателем (розпорядником, володільцем, адміністратором) яких є державні органи, шляхом безпосереднього доступу до них, у тому числі відомості, що містять персональні дані особи, а також використовує відомості, отримані у порядку інформаційної взаємодії між Єдиним державним реєстром та інформаційними системами державних органів;\n\n3 -2 ) перевіряє дійсність довіреності, нотаріально посвідченої відповідно до законодавства України, за допомогою Єдиного реєстру довіреностей;\n\n3 -3 ) перевіряє використання спеціальних бланків нотаріальних документів, на яких викладені документи, що подаються для здійснення реєстраційних дій, за допомогою Єдиного реєстру спеціальних бланків нотаріальних документів\";\n\nпісля частини третьої доповнити трьома новими частинами такого змісту:\n\n\"4. Державний реєстратор під час проведення державної реєстрації змін, пов’язаних із зміною складу засновників (учасників) юридичної особи приватного права, у разі якщо такі зміни відбулися не в результаті нотаріального посвідчення правочину, предметом якого є відчуження (передання) частки засновника (учасника) у статутному (складеному) капіталі (пайовому фонді) юридичної особи (крім акціонерних товариств), у результаті видачі свідоцтва про право на спадщину на частку засновника (учасника) у статутному (складеному) капіталі (пайовому фонді) юридичної особи (крім акціонерних товариств) або не на підставі судового рішення, обов’язково визначає обсяг цивільної дієздатності фізичних осіб і здійснює перевірку цивільної правоздатності та дієздатності юридичних осіб, перевіряє повноваження представника фізичної або юридичної особи.\n\nОбсяг цивільної правоздатності та дієздатності визначається, а повноваження представника перевіряються щодо засновника (учасника), якому належить частка у статутному (складеному) капіталі (пайовому фонді) відповідної юридичної особи, та щодо особи, яка набуває таку частку.\n\n5. Перевірка цивільної правоздатності та дієздатності фізичної особи - громадянина України здійснюється шляхом отримання відомостей про таку особу з Державного реєстру актів цивільного стану громадян. Перевірка правоздатності та дієздатності фізичної особи - іноземця або особи без громадянства здійснюється на підставі документа, що встановлює його особу і є підставою для перебування в Україні.\n\nПеревірка цивільної правоздатності та дієздатності юридичної особи, зареєстрованої відповідно до законодавства України, здійснюється шляхом отримання з Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань відомостей про таку особу, у тому числі її установчі документи, та перевірки відповідності реєстраційної дії, яка вчиняється, обсягу її цивільної правоздатності та дієздатності. Перевірка цивільної правоздатності та дієздатності юридичної особи - нерезидента здійснюється на підставі витягу з відповідного реєстру, що ведеться країною резидентства такої юридичної особи, оформленого з дотриманням правил легалізації документів для дії за кордоном, та, за необхідності, її установчих документів (їх копій), належним чином легалізованих.\n\nОбсяг цивільної правоздатності та дієздатності визначається, а повноваження представника перевіряються щодо особи, якою набуваються або якій належать майнові (корпоративні) права в юридичній особі.\n\nУ разі подання документів для проведення державної реєстрації уповноваженою на те особою встановлюється обсяг повноважень такої особи на підставі документа, що підтверджує її повноваження діяти від імені іншої особи.\n\nДля цілей проведення реєстраційних дій документом, що підтверджує повноваження діяти від імені іншої особи, є документ, що підтверджує повноваження законного представника особи, нотаріально посвідчена довіреність або відомості з Єдиного державного реєстру про особу, яка уповноважена діяти від імені особи.\n\nДійсність довіреності, нотаріально посвідченої відповідно до законодавства України, перевіряється за допомогою Єдиного реєстру довіреностей.\n\n6. Користування Державним реєстром актів цивільного стану громадян, Єдиним реєстром довіреностей здійснюється безпосередньо державним реєстратором, який проводить відповідну державну реєстрацію\".\n\nУ зв’язку з цим частини четверту - шосту вважати відповідно частинами сьомою - дев’ятою;\n\nабзац другий частини сьомої виключити;\n\n5) у статті 7 :\n\nу частині третій:\n\nпункт 1 викласти в такій редакції:\n\n\"1) автоматизацію процесу державної реєстрації та інших реєстраційних дій та відтворення його процедур, у тому числі:\n\nавтоматичне формування та присвоєння дати та номера запису в Єдиному державному реєстрі;\n\nвідображення відомостей про проведені реєстраційні дії, відмову в їх проведенні, про скасування реєстраційних дій, про виправлення помилок, допущених у відомостях Єдиного державного реєстру, про суб’єкта державної реєстрації та державного реєстратора;\n\nвідображення відомостей про результати розгляду документів, поданих для державної реєстрації, про надання відомостей з Єдиного державного реєстру;\n\nвідображення відомостей про документи, подані для проведення реєстраційних дій, у тому числі дату набрання законної сили та номер судового рішення, на підставі якого проведено реєстраційну дію;\n\nавтоматичний моніторинг ризикованих реєстраційних дій за критеріями, визначеними Кабінетом Міністрів України\";\n\nпункт 9 доповнити словами \"у тому числі автоматизований, безпосередній доступ державних реєстраторів до реєстрів, автоматизованих інформаційних систем, держателем (розпорядником, володільцем, адміністратором) яких є державні органи, у тому числі до тих, що містять персональні дані особи\";\n\nдоповнити частиною шостою такого змісту:\n\n\"6. Доступ державного реєстратора до Єдиного державного реєстру здійснюється шляхом багатофакторної аутентифікації\";\n\n6) у частині першій статті 8:\n\nв абзаці першому слова \"повинен забезпечувати\" замінити словом \"забезпечує\";\n\nдоповнити пунктом 5 -1 такого змісту:\n\n\"5 -1 ) автоматичне оприлюднення у режимі реального часу відомостей Єдиного державного реєстру про припинення юридичної особи та строк заявлення кредиторами своїх вимог\";\n\n7) у частині другій статті 9:\n\nу пункті 8 слова \"перелік засновників (учасників) юридичної особи\" замінити словами \"перелік засновників та учасників (крім учасників громадських організацій, акціонерних товариств, громадських формувань, що не мають статусу юридичної особи, благодійних фондів та політичних партій) юридичної особи\";\n\nу пункті 12 слова \"назва органів\" замінити словами \"відомості про органи\";\n\nу пункті 13 слова \"а за бажанням юридичної особи - також про інших осіб\" замінити словами \"та про інших осіб (за наявності)\";\n\nпункт 16 доповнити словами \"та установчий документ\";\n\n8) у статті 14 :\n\nчастину другу викласти в такій редакції:\n\n\"2. Якщо документи подаються у паперовій формі, заявник пред’являє паспорт громадянина України або інший документ, що посвідчує особу, передбачений Законом України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\".\n\nУ разі якщо заявником є іноземець або особа без громадянства, документом, що посвідчує особу, є національний, дипломатичний чи службовий паспорт іноземця або інший документ, що посвідчує особу іноземця або особи без громадянства.\n\nУ разі подання документів представником додатково подається примірник оригіналу (нотаріально засвідчена копія) документа, що засвідчує його повноваження (крім випадку, якщо відомості про повноваження цього представника містяться в Єдиному державному реєстрі).\n\nДля цілей проведення реєстраційних дій документом, що засвідчує повноваження представника, є документ, що підтверджує повноваження законного представника особи, або нотаріально посвідчена довіреність.\n\nДійсність довіреності, нотаріально посвідченої відповідно до законодавства України, перевіряється за допомогою Єдиного реєстру довіреностей\";\n\nчастину третю доповнити словами \"за умови підписання заявником заяви з використанням засобів електронної ідентифікації з високим рівнем довіри\";\n\nдоповнити частиною сьомою такого змісту:\n\n\"7. Учасник, керівник юридичної особи має право на безоплатній основі в режимі реального часу засобами телекомунікаційного зв’язку отримувати інформацію про факт подання або прийому документів, поданих для проведення реєстраційних дій щодо такої юридичної особи\";\n\n9) у частині першій статті 15:\n\nу другому реченні абзацу другого пункту 6 слова \"крім випадків, передбачених законом\" замінити словами \"з обов’язковим використанням спеціальних бланків нотаріальних документів, крім рішень, створених на порталі електронних сервісів та підписаних з використанням кваліфікованого електронного підпису, а також інших випадків, передбачених законом\";\n\nу пункті 9:\n\nабзац перший після слів \"установчий документ\" та \"установчому документі\" доповнити відповідно словами \"юридичної особи (крім державного органу, органу місцевого самоврядування, юридичної особи, яка створена та діє на підставі модельного статуту)\" та \"юридичної особи, викладеному у письмовій формі (крім юридичної особи, створеної на підставі розпорядчого акта державного органу, органу місцевого самоврядування)\";\n\nабзац другий викласти в такій редакції:\n\n\"Дія абзацу першого цього пункту в частині нотаріального засвідчення справжності підпису не поширюється на державну реєстрацію створення юридичної особи (крім створення в результаті виділу, злиття, перетворення, поділу), на державну реєстрацію, що проводиться на підставі установчого документа юридичної особи, створеного на порталі електронних сервісів та підписаного з використанням засобів електронної ідентифікації з високим рівнем довіри, а також на державну реєстрацію громадського об’єднання, благодійної та релігійної організацій, професійних спілок, їх об’єднань, організацій профспілок, передбачених статутами профспілок та їх об’єднань\";\n\nу пункті 12:\n\nдруге речення абзацу першого після слів \"нотаріально засвідчується\" доповнити словами \"з обов’язковим використанням спеціальних бланків нотаріальних документів\";\n\nабзац другий після слова \"організацій\" доповнити словами \"на державну реєстрацію, що проводиться на підставі передавального акта чи розподільчого балансу в електронній формі, підписаного з використанням засобів електронної ідентифікації з високим рівнем довіри\";\n\n10) частину п’яту статті 17 викласти в такій редакції:\n\n\"5. Для державної реєстрації змін до відомостей про розмір статутного капіталу, розміри часток у статутному капіталі чи склад учасників товариства з обмеженою відповідальністю, товариства з додатковою відповідальністю подаються такі документи:\n\n1) заява про державну реєстрацію змін до відомостей про юридичну особу, що містяться в Єдиному державному реєстрі;\n\n2) документ про сплату адміністративного збору;\n\n3) один із таких відповідних документів:\n\nа) рішення загальних зборів учасників (рішення єдиного учасника) товариства з обмеженою відповідальністю, товариства з додатковою відповідальністю про визначення розміру статутного капіталу та розмірів часток учасників;\n\nб) рішення загальних зборів учасників товариства з обмеженою відповідальністю, товариства з додатковою відповідальністю про виключення учасника з товариства;\n\nв) заява про вступ до товариства з обмеженою відповідальністю, товариства з додатковою відповідальністю;\n\nг) заява про вихід з товариства з обмеженою відповідальністю, товариства з додатковою відповідальністю;\n\nґ) акт приймання-передачі частки (частини частки) у статутному капіталі товариства з обмеженою відповідальністю, товариства з додатковою відповідальністю;\n\nд) судове рішення, що набрало законної сили, про визначення розміру статутного капіталу товариства з обмеженою відповідальністю, товариства з додатковою відповідальністю та розмірів часток учасників у такому товаристві;\n\nе) судове рішення, що набрало законної сили, про стягнення (витребування з володіння) з відповідача частки (частини частки) у статутному капіталі товариства з обмеженою відповідальністю, товариства з додатковою відповідальністю.\n\nУ разі державної реєстрації змін до відомостей, що містяться в Єдиному державному реєстрі, пов’язаних із входженням до складу учасників товариства з обмеженою відповідальністю, товариства з додатковою відповідальністю іноземної юридичної особи, також подається документ, що підтверджує реєстрацію іноземної особи в країні її місцезнаходження (витяг із торговельного, банківського, судового реєстру тощо).\n\nСправжність підписів учасників, які голосували за рішення, визначені підпунктами \"а\" і \"б\" цієї частини, засвідчується нотаріально з обов’язковим використанням спеціальних бланків нотаріальних документів. Якщо у випадках, передбачених законом, таке рішення приймається без урахування голосів учасників у зв’язку з настанням певної обставини, подається документ, що підтверджує настання такої обставини.\n\nСправжність підписів на документі, визначеному підпунктом \"в\" цієї частини, засвідчується нотаріально, з обов’язковим використанням спеціальних бланків нотаріальних документів. Разом з таким документом подається нотаріально засвідчена копія свідоцтва про право на спадщину. На підтвердження правонаступництва юридичної особи використовуються відомості Єдиного державного реєстру, у тому числі установчі документи такої юридичної особи, що містяться в Єдиному державному реєстрі.\n\nСправжність підписів на документі, визначеному підпунктом \"г\" цієї частини, засвідчується нотаріально з обов’язковим використанням спеціальних бланків нотаріальних документів. Якщо відповідно до закону або статуту товариства вимагається згода інших учасників на вихід з товариства, подається також така згода, справжність підписів на якій засвідчується нотаріально.\n\nСправжність підписів на документі, визначеному підпунктом \"ґ\" цієї частини, засвідчується нотаріально з обов’язковим використанням спеціальних бланків нотаріальних документів.\n\nДія цієї частини щодо нотаріального засвідчення справжності підпису не поширюється на державну реєстрацію змін до відомостей про юридичну особу, що вносяться на підставі документів, створених на порталі електронних сервісів та підписаних з використанням засобів електронної ідентифікації з високим рівнем довіри\";\n\n11) у статті 26 :\n\nчастину першу доповнити пунктом 10 такого змісту:\n\n\"10) щодо документів, поданих для державної реєстрації у результаті вчинення нотаріальних дій, передбачених абзацом першим частини третьої статті 4 цього Закону, - відразу після вчинення нотаріусом посвідчувального напису на документі або підписання ним документа. У разі нотаріального посвідчення правочину, правовий наслідок якого пов’язується з настанням певної обставини, державна реєстрація прав проводиться після настання певної обставини\";\n\nперше речення частини третьої доповнити словами і цифрами \"крім випадку, передбаченого пунктом 10 частини першої цієї статті\";\n\n12) у статті 28 :\n\nчастину першу доповнити пунктами 3 -2 , 10 -1 і 10 -2 такого змісту:\n\n\"3 -2 ) документи подані до неналежного суб’єкта державної реєстрації\";\n\n\"10 -1 ) щодо юридичної особи, стосовно якої подано заяву про державну реєстрацію змін до відомостей Єдиного державного реєстру, пов’язаних із зміною складу засновників (учасників) юридичної особи, у Єдиному державному реєстрі міститься запис про судове рішення про визнання юридичної особи банкрутом та відкриття ліквідаційної процедури;\n\n10 -2 ) щодо юридичної особи, стосовно якої в Єдиному державному реєстрі міститься запис про судове рішення щодо визнання повністю або частково недійсними рішень засновників (учасників) юридичної особи або уповноваженого ними органу, визнання повністю або частково недійсними змін до установчих документів юридичної особи, якщо таке рішення або його частину визнано недійсними, зміни до установчих документів юридичної особи є підставою для проведення реєстраційних дій\";\n\nчастину другу доповнити пунктом 3 -1 такого змісту:\n\n\"3 -1 ) документи подані до неналежного суб’єкта державної реєстрації\";\n\n13) у статті 34 :\n\nу частині шостій:\n\nу пункті 2:\n\nдоповнити підпунктом \"в -1 \" такого змісту:\n\n\"в -1 ) про усунення порушень, допущених державним реєстратором з визначенням строків виконання наказу\".\n\nУ зв’язку з цим абзаци сьомий - чотирнадцятий вважати відповідно абзацами восьмим - п’ятнадцятим;\n\nпідпункт \"д\" виключити;\n\nв абзаці тринадцятому букву \"д\" виключити;\n\nдоповнити абзацом шістнадцятим такого змісту:\n\n\"У разі якщо за результатом розгляду скарги Міністерством юстиції України чи його територіальними органами виявлено прийняття державними реєстраторами чи суб’єктами державної реєстрації рішень з порушенням законодавства, що має наслідком порушення прав та законних інтересів фізичних та/або юридичних осіб, Міністерство юстиції України, його територіальні органи вживають заходів до негайного повідомлення про це відповідних правоохоронних органів для вжиття необхідних заходів\";\n\nабзац третій частини сьомої виключити;\n\n14) у статті 34 -1 :\n\nв абзаці третьому частини першої слово \"законодавства\" замінити словом \"законів\";\n\nпункт 5 частини другої викласти в такій редакції:\n\n\"5) направлення на обов’язкове підвищення кваліфікації державного реєстратора, крім нотаріусів, які виконують повноваження державного реєстратора відповідно до покладених на них законом обов’язків\";\n\nу частині третій:\n\nв абзаці третьому слова \"скасування акредитації суб’єкта державної реєстрації\" та \"акредитованого суб’єкта державної реєстрації\" виключити;\n\nдоповнити абзацами четвертим та п’ятим такого змісту:\n\n\"Моніторинг не може проводитися щодо одного й того самого державного реєстратора та/або суб’єкта державної реєстрації частіше одного разу на рік, крім перевірок (моніторингу) за зверненнями фізичних чи юридичних осіб у межах предмета звернення та повноважень Міністерства юстиції України.\n\nПроведення повторних перевірок та моніторингу за той самий період, який вже був предметом перевірки (моніторингу), не допускається, крім перевірок (моніторингу) за зверненнями фізичних чи юридичних осіб у межах предмета звернення та повноважень Міністерства юстиції України\";\n\nчастину четверту викласти в такій редакції:\n\n\"4. Порядок здійснення контролю, проведення камеральних перевірок, права та обов’язки державних реєстраторів, суб’єктів державної реєстрації прав та Міністерства юстиції України під час здійснення контролю та проведення перевірок; критерії, за якими здійснюється моніторинг; критерії, за якими визначається ступінь відповідальності за порушення, допущені у сфері державної реєстрації, визначаються Кабінетом Міністрів України\";\n\n15) у статті 37 слова \"та акредитованих суб’єктів\" та \"або акредитованих суб’єктів\" виключити.\n\n6. У Законі України \"Про товариства з обмеженою та додатковою відповідальністю\" (Відомості Верховної Ради України, 2018 р., № 13, ст. 69):\n\n1) у частині другій статті 44 слова \"станом на кінець попереднього кварталу\" замінити словами \"відповідно до останньої затвердженої фінансової звітності\" та доповнити словами \"якщо інше не передбачено статутом товариства\";\n\n2) частину першу статті 55 викласти в такій редакції:\n\n\"1. Протягом 30 днів з дати прийняття рішення про припинення товариства шляхом поділу, перетворення, або про виділ, а в разі припинення шляхом злиття або приєднання - з дати прийняття рішення про це останнім з товариств, що беруть участь у злитті або приєднанні, товариство, що планує виділ, та кожне товариство, що бере участь у припиненні відповідно, зобов’язане письмово повідомити про це всіх відомих йому (їм) кредиторів. Повідомлення про припинення товариства та строк для заявлення кредиторами своїх вимог оприлюднюються на порталі електронних сервісів юридичних осіб, фізичних осіб - підприємців та громадських формувань автоматично у режимі реального часу за допомогою програмних засобів Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності через десять днів з дня його опублікування.\n\n2. Кабінету Міністрів України:\n\nпротягом двох місяців з дня опублікування цього Закону:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону, та привести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечити передачу на розгляд суб’єктів державної реєстрації, що забезпечують зберігання реєстраційних справ у паперовій формі, документів, які подано до набрання чинності цим Законом для проведення реєстраційних дій та які перебувають на розгляді в акредитованих суб’єктів державної реєстрації;\n\nпротягом шести місяців з дня набрання чинності цим Законом забезпечити:\n\nприведення програмного забезпечення Державного реєстру речових прав на нерухоме майно у відповідність із Законом України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\";\n\nприведення програмного забезпечення Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань у відповідність із Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 жовтня 2019 року\n\n№ 159-IX\n\nПро внесення змін до деяких законодавчих актів України щодо захисту права власності\nЗакон України від 03.10.2019 № 159-IX\n\nПрийняття від 03.10.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/159-20\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}