{
  "id": "ua-law-165-20",
  "type": "statute",
  "title": "Закон України (165-20)",
  "title_en": "",
  "short_name": "165-20",
  "status": "in_force",
  "issued_date": "2019-10-03",
  "url": "https://zakon.rada.gov.ua/laws/show/165-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кодексу України про адміністративні правопорушення щодо посилення захисту суб’єктів господарювання від неправомірних дій або бездіяльності дозвільних органів\n\n(Відомості Верховної Ради (ВВР), 2019, № 49, ст.332)\n\nВерховна Рада України постановляє :\n\nI. Внести до Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) такі зміни:\n\n1. Статтю 166 -10 викласти в такій редакції:\n\n\" Стаття 166 -10 . Порушення вимог законодавства про дозвільну систему у сфері господарської діяльності\n\nПорушення вимог законодавства про дозвільну систему у сфері господарської діяльності:\n\nнеповідомлення або несвоєчасне повідомлення дозвільним органом суб’єкта господарювання або адміністратора про відмову у видачі документа дозвільного характеру;\n\nпорушення дозвільним органом встановлених законом строків видачі, переоформлення, анулювання, відмови у видачі документа дозвільного характеру, реєстрації декларації відповідності матеріально-технічної бази суб’єкта господарювання вимогам законодавства;\n\nневнесення або несвоєчасне внесення дозвільним органом у встановлені законом строки до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань прийнятих відповідно до закону рішень, поданих до дозвільного органу заяв і декларацій відповідності матеріально-технічної бази суб’єкта господарювання вимогам законодавства та іншої інформації про документи дозвільного характеру і декларації відповідності матеріально-технічної бази суб’єкта господарювання вимогам законодавства, необхідної для ведення зазначеного реєстру;\n\nбезпідставна відмова адміністратора суб’єкту господарювання у прийнятті заяви для одержання документа дозвільного характеру та документів, що додаються до неї;\n\nвидача дозвільним органом документа дозвільного характеру без одержання погоджень, висновків та інших документів, необхідних згідно із законом для видачі документа дозвільного характеру;\n\nвідмова дозвільного органу суб’єкту господарювання у видачі, переоформленні, анулюванні документа дозвільного характеру з підстав, не передбачених законом;\n\nвідмова дозвільного органу суб’єкту господарювання у видачі документа дозвільного характеру при повторному розгляді документів суб’єкта з причин, раніше не зазначених у письмовому повідомленні заявнику (крім неусунення заявником чи усунення не в повному обсязі причин, що стали підставою для попередньої відмови);\n\nвидача дозвільним органом документа дозвільного характеру, необхідність одержання якого не встановлена законом;\n\nанулювання документа дозвільного характеру дозвільним органом з підстав, не передбачених законом, -\n\nтягнуть за собою накладення штрафу на посадових осіб від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян.\n\nДії, передбачені частиною першою цієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за такі самі порушення, -\n\nтягнуть за собою накладення штрафу на посадових осіб від ста до ста п’ятдесяти неоподатковуваних мінімумів доходів громадян\".\n\n2. У пункті 1 частини першої статті 255:\n\nв абзаці \"міських рад міст обласного або республіканського Автономної Республіки Крим значення (їх виконавчих органів), районних і районних у містах Києві та Севастополі державних адміністрацій, Київської та Севастопольської міських державних адміністрацій - державні адміністратори (частина друга статті 166 -10 - в частині порушення місцевим дозвільним органом строків прийняття рішення про видачу документа дозвільного характеру)\" слова і цифри \"державні адміністратори (частина друга статті 166 -10 - в частині порушення місцевим дозвільним органом строків прийняття рішення про видачу документа дозвільного характеру)\" замінити словами і цифрами \"адміністратори (стаття 166 -10 у разі вчинення порушення при наданні адміністративної послуги через центр надання адміністративних послуг, в якому здійснює свою діяльність відповідний адміністратор)\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечити організацію заходів, спрямованих на реалізацію цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 жовтня 2019 року\n\n№ 165-IX\n\nПро внесення змін до Кодексу України про адміністративні правопорушення щодо посилення захисту суб'єктів господарювання від неправомірних дій або бездіяльності дозвільних органів\nЗакон України від 03.10.2019 № 165-IX\n\nПрийняття від 03.10.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/165-20\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}