{
  "id": "ua-law-162-20",
  "type": "statute",
  "title": "Закон України (162-20)",
  "title_en": "",
  "short_name": "162-20",
  "status": "in_force",
  "issued_date": "2019-10-03",
  "url": "https://zakon.rada.gov.ua/laws/show/162-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до Регламенту Верховної Ради України щодо планування та системності законотворчої діяльності Верховної Ради України\n\n(Відомості Верховної Ради (ВВР), 2019, № 49, ст.329)\n\nВерховна Рада України постановляє :\n\n1. Доповнити Регламент Верховної Ради України , затверджений Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133 із наступними змінами), статтею 19 -1 такого змісту:\n\n\" Стаття 19 -1 . План законопроектної роботи Верховної Ради\n\n1. Верховна Рада щорічно на початку чергової сесії, яка починається першого вівторка лютого, за поданням Голови Верховної Ради України затверджує план законопроектної роботи Верховної Ради, узгоджений Погоджувальною радою з урахуванням узагальнених Апаратом Верховної Ради пропозицій комітетів.\n\nКомітети до 31 грудня року, що передує поточному, подають пропозиції щодо питань, які потребують законодавчого врегулювання, з урахуванням Програми діяльності та орієнтовного плану законопроектних робіт Кабінету Міністрів України.\n\n2. План законопроектної роботи Верховної Ради має містити перелік питань, які потребують законодавчого врегулювання, обґрунтування необхідності розроблення законопроекту, орієнтовні назву законопроекту та строки його подання, відповідальних за розроблення законопроекту, інформацію про пріоритетність внесення та розгляду законопроектів.\n\n3. План законопроектної роботи Верховної Ради враховується при формуванні та внесенні змін до порядку денного сесії Верховної Ради.\n\n4. Комітети у січні поточного року наприкінці чергової сесії Верховної Ради відповідно до календарного плану роботи сесії Верховної Ради подають до Верховної Ради письмовий звіт про стан виконання плану законопроектної роботи Верховної Ради за попередній рік\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 жовтня 2019 року\n\n№ 162-IX\n\nПро внесення зміни до Регламенту Верховної Ради України щодо планування та системності законотворчої діяльності Верховної Ради України\nЗакон України від 03.10.2019 № 162-IX\n\nПрийняття від 03.10.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/162-20\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}