{
  "id": "ua-law-144-20",
  "type": "statute",
  "title": "Закон України (144-20)",
  "title_en": "",
  "short_name": "144-20",
  "status": "in_force",
  "issued_date": "2019-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/144-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо порядку застосування особовим складом Збройних Сил України та Державної спеціальної служби транспорту бойової техніки, зброї та спеціальних засобів в особливий період\n\n(Відомості Верховної Ради (ВВР), 2019, № 46, ст.301)\n\nВерховна Рада України постановляє :\n\n1. Внести зміни до таких законів України:\n\n1) у Законі України \"Про Збройні Сили України\" (Відомості Верховної Ради України, 2000 р., № 48, ст. 410 із наступними змінами):\n\nа) частину четверту статті 1 після слів \"заходів правового режиму воєнного і надзвичайного стану\" доповнити словами \"заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях\";\n\nб) у статті 1 -1 :\n\nназву доповнити словами \"та в особливий період (крім періоду дії воєнного стану)\";\n\nу частині першій:\n\nв абзаці першому слова \"і підрозділи\" замінити словами \"підрозділи і військовослужбовці\", а після слів \"в мирний час\" доповнити словами \"та в особливий період (крім періоду дії воєнного стану)\";\n\nдоповнити абзацом чотирнадцятим такого змісту:\n\n\"здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях\";\n\nв абзаці першому частини другої слова \"і підрозділи\" замінити словами \"підрозділи і військовослужбовці\";\n\nв) абзац восьмий статті 9 після слів \"в мирний час\" доповнити словами \"та в особливий період (крім періоду дії воєнного стану)\";\n\n2) у Законі України \"Про Державну спеціальну службу транспорту\" (Відомості Верховної Ради України, 2004 р., № 19, ст. 269 із наступними змінами):\n\nа) частину дев’яту статті 5 виключити;\n\nб) частину першу статті 9 після абзацу третього доповнити новим абзацом такого змісту:\n\n\"затверджує положення про воєнізовану охорону Державної спеціальної служби транспорту\".\n\nУ зв’язку з цим абзаци четвертий - дев’ятий вважати відповідно абзацами п’ятим - десятим;\n\nв) статтю 13 доповнити частинами другою і третьою такого змісту:\n\n\"Військовослужбовці Державної спеціальної служби транспорту мають право використовувати і застосовувати зброю на підставах і в порядку, визначених Законом України \"Про Збройні Сили України\", статутами Збройних Сил України та іншими актами законодавства, а також спеціальні засоби відповідно до переліку та правил, затверджених Кабінетом Міністрів України.\n\nПрацівники воєнізованої охорони Державної спеціальної служби транспорту мають право застосовувати:\n\nзброю:\n\nдля захисту свого життя і здоров’я від нападу, а також життя і здоров’я інших осіб, якщо їм загрожує небезпека;\n\nдля відбиття нападу на об’єкти, що охороняються, а також для звільнення цих об’єктів у разі їх захоплення;\n\nдля затримання особи, яку застали при вчиненні тяжкого злочину та яка намагається втекти або яка чинить опір при затриманні;\n\nдля затримання озброєної особи, яка становить або може становити загрозу для інших осіб;\n\nу разі спроби насильного заволодіння зброєю, якщо в інший спосіб та іншими засобами неможливо припинити цю спробу;\n\nдля зупинки транспортного засобу шляхом його пошкодження, якщо водій своїми діями створює загрозу життю чи здоров’ю працівника та/або інших осіб;\n\nспеціальні засоби відповідно до переліку та правил, затверджених Кабінетом Міністрів України\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n2 жовтня 2019 року\n\n№ 144-IX\n\nПро внесення змін до деяких законів України щодо порядку застосування особовим складом Збройних Сил України та Державної спеціальної служби транспорту бойової техніки, зброї та спеціальних засобів в особливий період\nЗакон України від 02.10.2019 № 144-IX\n\nПрийняття від 02.10.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/144-20\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}