{
  "id": "ua-law-140-20",
  "type": "statute",
  "title": "Закон України (140-20)",
  "title_en": "",
  "short_name": "140-20",
  "status": "in_force",
  "issued_date": "2019-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/140-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Порядок проведення конкурсного відбору та призначення Голови Національного агентства",
      "content": "1. Голова Національного агентства призначається відповідно до результатів відкритого конкурсного відбору.\nОрганізацію та проведення конкурсного відбору здійснює Конкурсна комісія з відбору на посаду Голови Національного агентства (далі - Конкурсна комісія).\n2. До складу Конкурсної комісії входять:\n1) три особи, визначені Кабінетом Міністрів України;\n2) три особи, визначені Кабінетом Міністрів України на підставі пропозицій донорів, які протягом останніх двох років до дня завершення строку повноважень Голови Національного агентства або до дня дострокового припинення його повноважень надавали Україні міжнародну технічну допомогу у сфері запобігання і протидії корупції.\nЦентральний орган виконавчої влади, що забезпечує формування та реалізацію державної політики з питань залучення міжнародної технічної допомоги, визначає перелік таких донорів не пізніше ніж за три місяці до завершення строку повноважень Голови Національного агентства або протягом трьох робочих днів з дня дострокового припинення його повноважень (звільнення) у порядку, встановленому цим Законом.\nКожен такий донор може запропонувати Кабінету Міністрів України будь-яку кількість кандидатів до складу Конкурсної комісії або погодити пропозицію спільного списку кандидатів до складу Конкурсної комісії.\nРішення про визначення членів Конкурсної комісії приймається на відкритому засіданні Кабінету Міністрів України. Таке рішення повинно містити перелік визначених членів Конкурсної комісії, а також перелік кандидатів на заміну членів Конкурсної комісії у разі дострокового припинення їх повноважень (у кількості не менше двох кандидатів, у тому числі не менше одного кандидата, запропонованого донорами, які протягом останніх двох років до дня завершення строку повноважень Голови Національного агентства або до дня дострокового припинення його повноважень надавали Україні міжнародну технічну допомогу у сфері запобігання і протидії корупції).\n3. Членами Конкурсної комісії можуть бути особи, які мають бездоганну ділову репутацію, високі професійні та моральні якості, суспільний авторитет, а також досвід діяльності у сфері запобігання та/або протидії корупції. Не можуть бути членами Комісії особи, зазначені у пунктах 1-4 частини третьої статті 5 цього Закону, та особи, уповноважені на виконання функцій держави або місцевого самоврядування, відповідно до частини першої статті 3 цього Закону.\n4. Конкурсна комісія формується не пізніше ніж за два місяці до завершення строку повноважень Голови Національного агентства або протягом 14 днів з дня дострокового припинення його повноважень (звільнення) у порядку, встановленому цим Законом.\nКонкурсна комісія вважається повноважною в разі затвердження в її складі чотирьох осіб, три з яких визначені Кабінетом Міністрів України на підставі пропозицій донорів, які протягом останніх двох років до дня завершення строку повноважень Голови Національного агентства або до дня дострокового припинення його повноважень надавали Україні міжнародну технічну допомогу у сфері запобігання і протидії корупції.\nСтрок повноважень члена Конкурсної комісії становить два роки з дня призначення.\nПовноваження члена Конкурсної комісії припиняються достроково у разі:\n1) подання особистої заяви про припинення повноважень члена Конкурсної комісії;\n2) внесення Конкурсною комісією пропозиції про дострокове припинення повноважень її члена;\n3) набрання законної сили обвинувальним вироком суду щодо нього;\n4) визнання його недієздатним або безвісно відсутнім;\n5) виявлення невідповідності члена Конкурсної комісії вимогам, визначеним цією статтею;\n6) його смерті.\nРішення про дострокове припинення повноважень члена Конкурсної комісії приймає Кабінет Міністрів України, який при цьому визначає члена Конкурсної комісії на заміну.\n5. Рішення Конкурсної комісії вважається прийнятим, якщо за нього на засіданні проголосували чотири члени Конкурсної комісії, серед яких три члени з числа осіб, визначених на підставі пропозицій донорів, які протягом останніх двох років до дня завершення строку повноважень Голови Національного агентства або до дня дострокового припинення його повноважень надавали Україні міжнародну технічну допомогу у сфері запобігання і протидії корупції.\nЧлен Конкурсної комісії може брати участь у її засіданні дистанційно за допомогою засобів електронного зв’язку.\nЗасідання Конкурсної комісії відкриті для представників засобів масової інформації та журналістів. Секретаріат Кабінету Міністрів України забезпечує відео- та аудіофіксацію і трансляцію у режимі реального часу відповідних відео- та аудіоінформації із засідань Конкурсної комісії на офіційному веб-сайті Кабінету Міністрів України.\nІнформація про час та місце проведення засідання Конкурсної комісії оприлюднюється на офіційному веб-сайті Кабінету Міністрів України не пізніше ніж за 48 годин до його початку.\nОрганізаційно-технічне забезпечення діяльності Конкурсної комісії здійснює Секретаріат Кабінету Міністрів України.\nФінансування діяльності Конкурсної комісії та її членів, у тому числі секретаріату, що утворюється для допомоги в їх діяльності, може здійснюватися за рахунок залучення міжнародної технічної допомоги.\n6. Конкурсна комісія:\n1) визначає та оприлюднює регламент своєї роботи;\n2) визначає та оприлюднює критерії та методику оцінки кандидатів на посаду Голови Національного агентства;\n3) визначає умови та строки проведення конкурсу, розміщує відповідне оголошення в загальнодержавних друкованих засобах масової інформації та на офіційному веб-сайті Кабінету Міністрів України;\n4) розглядає документи, подані особами для участі в конкурсі;\n5) проводить оцінювання професійних знань та якостей кандидата, дослідження матеріалів про кандидата;\n6) проводить на своєму засіданні співбесіду з відібраними кандидатами;\n7) визначає шляхом відкритого голосування з числа кандидатів, які пройшли співбесіду, кандидата, який згідно з обґрунтованим рішенням Конкурсної комісії має найкращі професійний досвід, знання і якості для виконання службових обов’язків Голови Національного агентства, а також відповідає критеріям компетентності та доброчесності; вносить подання Кабінету Міністрів України про призначення кандидата на посаду Голови Національного агентства;\n8) оприлюднює на офіційному веб-сайті Кабінету Міністрів України інформацію про осіб, які подали заяви на участь у конкурсі, а також інформацію про кандидатів, відібраних для проходження співбесіди, та про кандидата, відібраного Конкурсною комісією для призначення на посаду Голови Національного агентства;\n9) проводить повторний конкурс у разі відхилення всіх кандидатів у зв’язку з їх невідповідністю вимогам, встановленим щодо посади Голови Національного агентства.\n7. Члени Конкурсної комісії мають право:\n1) збирати, перевіряти та аналізувати інформацію, у тому числі з обмеженим доступом, про кандидатів на посаду Голови Національного агентства;\n2) мати безкоштовний доступ до реєстрів, баз даних, держателем (адміністратором) яких є державні органи;\n3) брати участь у засіданнях та інших заходах, що проводяться Конкурсною комісією;\n4) звертатися до кандидатів на посаду Голови Національного агентства, а також будь-яких інших фізичних чи юридичних осіб із запитом про надання пояснень, документів чи інформації, необхідних для розгляду кандидатів на посаду Голови Національного агентства;\n5) з метою збору, перевірки та аналізу інформації, у тому числі з обмеженим доступом, користуватися допомогою помічників.\nПомічники зобов’язані забезпечувати захист і нерозголошення персональних даних, інформації з обмеженим доступом, що стала відома їм у зв’язку з виконанням відповідних обов’язків.\n8. Члени Конкурсної комісії зобов’язані:\n1) забезпечувати захист і нерозголошення персональних даних, інформації з обмеженим доступом, що стала відома Конкурсній комісії, її члену у зв’язку із здійсненням повноважень;\n2) брати участь у роботі Конкурсної комісії особисто без делегування своїх повноважень іншим особам, у тому числі іншим членам Конкурсної комісії;\n3) не використовувати в цілях інших, ніж для виконання своїх обов’язків як членів Конкурсної комісії, персональні дані та іншу інформацію, що стала їм відома у зв’язку з участю в роботі Конкурсної комісії;\n4) відмовитися від участі у зборі інформації про кандидата на посаду Голови Національного агентства, розгляді питання про такого кандидата, якщо член Конкурсної комісії перебуває чи перебував в особистих чи ділових стосунках із таким кандидатом та/або в разі наявності іншого конфлікту інтересів або обставин, що можуть вплинути на об’єктивність та безсторонність під час прийняття членом Конкурсної комісії рішення щодо кандидата на посаду Голови Національного агентства.\n9. Особа, яка претендує на участь у конкурсі, подає у визначений в оголошенні строк такі документи:\n1) заяву про участь у конкурсі з наданням згоди на проведення спеціальної перевірки відповідно до цього Закону та на обробку персональних даних відповідно до Закону України \"Про захист персональних даних\";\n2) автобіографію, що містить: прізвище, ім’я та по батькові (за наявності), число, місяць, рік і місце народження, громадянство, відомості про освіту, трудову діяльність, посаду (заняття), місце роботи, громадську роботу (у тому числі на виборних посадах), членство у політичних партіях, у тому числі в минулому, наявність трудових або будь-яких інших договірних відносин з політичною партією протягом двох років, що передують дню подання заяви (незалежно від тривалості таких відносин), контактний номер телефону та адресу електронної пошти, відомості про наявність чи відсутність судимості, накладення на особу адміністративного стягнення за вчинення правопорушення, пов’язаного з корупцією;\n3) мотиваційний лист, у якому особа викладає свої мотиви обрання на посаду Голови Національного агентства та своє бачення можливої майбутньої діяльності на цій посаді;\n4) копію декларації особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за рік, що передує року, в якому було оприлюднено оголошення про конкурс, та посилання на відповідну сторінку Єдиного державного реєстру декларацій осіб, уповноважених на виконання функцій держави або місцевого самоврядування;\n5) інші документи, подання яких передбачене цим Законом для проведення спеціальної перевірки.\nВідомості з поданих відповідно до цієї статті документів мають бути оприлюднені протягом трьох робочих днів після закінчення строку подання заяв на конкурс на офіційному веб-сайті Кабінету Міністрів України, крім відомостей, які відповідно до цього Закону віднесені до інформації з обмеженим доступом, та відомостей про контактний номер телефону, адресу електронної пошти кандидата."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Повноваження Голови Національного агентства, його заступників",
      "content": "1. Голова Національного агентства:\n1) організовує та контролює роботу Національного агентства, несе персональну відповідальність за законність, прозорість та ефективність діяльності Національного агентства, звітує про роботу Національного агентства;\n2) призначає на посади та звільняє з посад працівників Національного агентства;\n3) присвоює службовцям Національного агентства ранги державних службовців, вживає заходів заохочення, а також притягає службовців Національного агентства до дисциплінарної відповідальності згідно з рішенням дисциплінарної комісії Національного агентства;\n4) розподіляє обов’язки між заступниками Голови Національного агентства;\n5) приймає в установленому порядку рішення про розподіл бюджетних коштів, розпорядником яких є Національне агентство;\n6) затверджує штатний розпис та кошторис Національного агентства, положення про територіальні органи Національного агентства;\n7) затверджує перспективні, поточні та оперативні плани роботи Національного агентства, визначає показники ефективності діяльності Національного агентства;\n8) представляє Національне агентство у відносинах із судами, іншими державними органами, органами місцевого самоврядування, громадськими об’єднаннями, підприємствами, установами і організаціями, а також органами іноземних держав, міжнародними та іноземними організаціями тощо;\n9) вживає заходів із запобігання несанкціонованому доступу до інформації з обмеженим доступом, забезпечує додержання законодавства про доступ до публічної інформації, розпорядником якої є Національне агентство, та захист персональних даних, володільцем яких є Національне агентство;\n10) видає у межах повноважень накази та доручення;\n11) має право бути присутнім на засіданнях Верховної Ради України, її комітетів, постійних, тимчасових спеціальних та тимчасових слідчих комісій, а також брати участь з правом дорадчого голосу у засіданнях Кабінету Міністрів України, інших державних органів та органів місцевого самоврядування у разі розгляду питань, пов’язаних з формуванням та реалізацією антикорупційної політики;\n12) здійснює інші повноваження відповідно до цього та інших законів.\n2. Заступники Голови Національного агентства здійснюють свої повноваження відповідно до розподілу обов’язків, затвердженого Головою Національного агентства, та у разі відсутності Голови виконують його обов’язки відповідно до наказу Голови Національного агентства\";\n5) у статті 8 :\nа) частину першу виключити;\nб) у частині другій:\nв абзаці другому слова \"затверджуються Національним агентством\" замінити словами \"затверджуються Головою Національного агентства\";\nабзац третій викласти в такій редакції:\n\"Керівник апарату та його заступники призначаються та звільняються Головою Національного агентства, інші працівники апарату (крім працівників, які виконують функції з обслуговування або займають посади патронатної служби) призначаються за результатами відкритого конкурсу, крім випадку переведення в порядку, визначеному Законом України \"Про державну службу\". Положення про відкритий конкурс у Національному агентстві затверджується Головою Національного агентства\";\nв) у частині третій:\nабзац перший викласти в такій редакції:\n\"3. Рішенням Голови Національного агентства можуть створюватися не більше шести територіальних органів Національного агентства, територія діяльності яких може не збігатися з адміністративно-територіальним поділом\";\nв абзаці другому слова \"призначаються та звільняються рішенням\" замінити словами \"призначаються та звільняються Головою\";\n6) у статті 9 :\nа) у частині першій:\nу пункті 2 слова \"припинення повноважень членів\" замінити словами \"припинення повноважень Голови\";\nу пункті 4 слова \"оплати праці членів\" замінити словами \"оплати праці Голови, заступників Голови Національного агентства\";\nб) частину другу викласти в такій редакції:\n\"2. Голова, заступник Голови Національного агентства та службовці апарату Національного агентства під час виконання покладених на них обов’язків є представниками влади, діють від імені держави і перебувають під її захистом\";\nв) частину четверту доповнити абзацом другим такого змісту:\n\"Будь-які письмові чи усні вказівки, вимоги, доручення тощо, спрямовані до Національного агентства чи його працівників, що стосуються повноважень Національного агентства, але не передбачені законодавством України, є неправомірними та не повинні виконуватися. У разі отримання такої вказівки, вимоги, доручення тощо працівник Національного агентства невідкладно інформує про це в письмовій формі Голову Національного агентства\";\nг) частини п’яту - восьму викласти в такій редакції:\n\"5. Повідомлення про підозру у вчиненні кримінального правопорушення Голові, заступнику Голови Національного агентства може бути здійснено лише Генеральним прокурором (виконувачем обов’язків Генерального прокурора) або заступником Генерального прокурора - керівником Спеціалізованої антикорупційної прокуратури.\nЗ клопотанням про відсторонення від посади Голови або заступника Голови Національного агентства, який підозрюється чи обвинувачується у вчиненні злочину, має право звернутися у встановленому законом порядку Генеральний прокурор, його заступник або керівник Спеціалізованої антикорупційної прокуратури.\n6. Голова, заступник Голови Національного агентства, службовці апарату Національного агентства, їх близькі особи та їхнє майно перебувають під захистом держави. У разі надходження відповідної заяви від Голови, заступника Голови Національного агентства органи Національної поліції вживають необхідних заходів для забезпечення безпеки Голови, заступника Голови Національного агентства та їх близьких осіб, збереження їхнього майна.\n7. Посягання на життя і здоров’я Голови, заступника Голови Національного агентства, службовця апарату Національного агентства, їх близьких осіб, знищення чи пошкодження їхнього майна, погроза їм убивством, насильством чи пошкодженням майна тягнуть за собою відповідальність, встановлену законом.\n8. Голова, заступник Голови Національного агентства мають право на забезпечення засобами захисту, які надаються їм органами Національної поліції\";\n7) у статті 10 :\nа) назву викласти в такій редакції:\n\" Стаття 10. Правовий статус працівників апарату та територіальних органів Національного агентства\";\nб) частину першу виключити;\nв) у частині другій слова \"допоміжні функції\" замінити словами \"функції з обслуговування\";\n8) у частині першій статті 11:\nу пункті 8 слова \"осіб, уповноважених на виконання функцій держави або місцевого самоврядування\" замінити словами \"суб’єктів декларування\";\nпункт 15 доповнити словами \"застосування інших положень цього Закону та прийнятих на його виконання нормативно-правових актів\";\n9) у статті 12 :\nа) у частині першій:\nпункт 1 після слова \"інформацію\" доповнити словами \"у тому числі з обмеженим доступом\";\nпункт 2 викласти в такій редакції:\n\"2) мати безпосередній автоматизований доступ до інформаційно-телекомунікаційних і довідкових систем, реєстрів, банків даних, у тому числі тих, що містять інформацію з обмеженим доступом, держателем (адміністратором) яких є державні органи або органи місцевого самоврядування, користуватися державними, у тому числі урядовими, засобами зв’язку і комунікацій, мережами спеціального зв’язку та іншими технічними засобами. Отримання інформації з Єдиного реєстру досудових розслідувань здійснюється у порядку та обсязі, визначених спільним наказом Національного агентства та Генерального прокурора.\nОбробку такої інформації Національне агентство здійснює з дотриманням законодавства про захист персональних даних та забезпечення таємниці, що охороняється законом\";\nдоповнити пунктом 2 -1 такого змісту:\n\"2 -1 ) отримувати інформацію з відкритих баз даних, реєстрів іноземних держав, у тому числі після внесення плати за отримання відповідної інформації, якщо така плата вимагається для доступу до інформації\";\nпункт 9 після слів \"отримувати від осіб, уповноважених на виконання функцій держави або місцевого самоврядування\" доповнити словами \"суб’єктів господарювання незалежно від форми власності, їх посадових осіб, громадян та їх об’єднань\";\nб) у першому реченні частини третьої слова \"згідно з рішенням Національного агентства\" замінити словами \"в порядку, визначеному Національним агентством\";\nв) частини четверту і п’яту викласти в такій редакції:\n\"4. Державні органи, органи влади Автономної Республіки Крим, органи місцевого самоврядування, фізичні та юридичні особи зобов’язані надавати запитувані Національним агентством документи чи інформацію, у тому числі з обмеженим доступом, протягом десяти робочих днів з дня одержання запиту, а в разі направлення запиту для забезпечення проведення спеціальної перевірки - протягом трьох днів.\n5. Нормативно-правові акти Національного агентства підлягають державній реєстрації Міністерством юстиції України та включаються до Єдиного державного реєстру нормативно-правових актів.\nНормативно-правові акти Національного агентства, що пройшли державну реєстрацію, набирають чинності з дня їх офіційного опублікування, якщо інше не передбачено самим актом, але не раніше дня офіційного опублікування.\nНормативно-правові акти Національного агентства після включення до Єдиного державного реєстру нормативно-правових актів опубліковуються державною мовою в офіційних друкованих виданнях.\nІнші акти Національного агентства набирають чинності з дня їх прийняття, якщо самим актом не встановлено інший строк набрання ним чинності, але не раніше дня прийняття, та доводяться до відома осіб, на яких поширюється дія таких актів, у встановленому Національним агентством порядку.\nАкти Національного агентства оприлюднюються шляхом їх розміщення на офіційному веб-сайті Національного агентства\";\n10) у статті 13 :\nа) частину першу викласти в такій редакції:\n\"1. Уповноваженими особами Національного агентства є Голова, заступник Голови Національного агентства, а також інші посадові особи, уповноважені Головою Національного агентства\";\nб) у частині другій:\nабзаци другий і третій викласти в такій редакції:\n\"вимагати необхідні документи та іншу інформацію, у тому числі з обмеженим доступом, у зв’язку з реалізацією своїх повноважень;\nотримувати в межах своєї компетенції письмові пояснення від посадових осіб та службових осіб державних органів, органів влади Автономної Республіки Крим, органів місцевого самоврядування, суб’єктів господарювання незалежно від форми власності та їх посадових осіб, громадян та їх об’єднань\";\nдоповнити абзацом сьомим такого змісту:\n\"проводити перевірки з питань, які цим Законом віднесено до повноважень Національного агентства. Розподіл обов’язків з проведення перевірок між уповноваженими особами Національного агентства здійснюється автоматизовано відповідно до порядку, визначеного Головою Національного агентства\";\nв) у частині четвертій слова \"Голові та членам\" замінити словами \"Голові, заступнику Голови\";\n11) доповнити статтею 13 -1 такого змісту:\n\" Стаття 13 -1 . Уповноважені підрозділи (уповноважені особи) з питань запобігання та виявлення корупції\n1. З метою організації та здійснення заходів із запобігання та виявлення корупції, передбачених цим Законом, утворюються (визначаються) уповноважені підрозділи (уповноважені особи) з питань запобігання та виявлення корупції.\nУповноважені підрозділи (уповноважені особи) з питань запобігання та виявлення корупції утворюються (визначаються) в:\nОфісі Президента України, Апараті Верховної Ради України, Секретаріаті Кабінету Міністрів України, Секретаріаті Уповноваженого Верховної Ради України з прав людини;\nапаратах Ради національної безпеки і оборони України, Рахункової палати, Верховного Суду, Вищого антикорупційного суду, Конституційного Суду України, Національного банку України, Фонду гарантування вкладів фізичних осіб; секретаріатах Вищої ради правосуддя, Вищої кваліфікаційної комісії суддів України;\nапаратах та територіальних органах міністерств, інших центральних органів виконавчої влади, інших державних органів, юрисдикція яких поширюється на всю територію України (крім Національного антикорупційного бюро України, Національного агентства);\nапараті Ради міністрів Автономної Республіки Крим, апаратах органів виконавчої влади Автономної Республіки Крим;\nобласних, Київській та Севастопольській міських, районних, районних у місті Києві державних адміністраціях;\nапаратах Верховної Ради Автономної Республіки Крим, обласних, районних, міських рад, Севастопольської міської ради, секретаріаті Київської міської ради;\nна підприємствах, в установах та організаціях, що належать до сфери управління державного органу (крім юридичних осіб, у яких відповідно до цього Закону затверджуються антикорупційні програми);\nу державних цільових фондах.\n2. Основними завданнями уповноважених підрозділів (уповноваженої особи) є:\n1) розроблення, організація та контроль за проведенням заходів щодо запобігання корупційним правопорушенням та правопорушенням, пов’язаним з корупцією;\n2) організація роботи з оцінки корупційних ризиків у діяльності відповідного органу, підготовки заходів щодо їх усунення, внесення керівнику такого органу відповідних пропозицій;\n3) надання методичної та консультаційної допомоги з питань додержання законодавства щодо запобігання корупції;\n4) здійснення заходів з виявлення конфлікту інтересів, сприяння його врегулюванню, інформування керівника відповідного органу та Національного агентства про виявлення конфлікту інтересів та заходи, вжиті для його врегулювання;\n5) перевірка факту подання суб’єктами декларування декларацій та повідомлення Національного агентства про випадки неподання чи несвоєчасного подання таких декларацій у визначеному відповідно до цього Закону порядку;\n6) здійснення контролю за дотриманням антикорупційного законодавства, у тому числі розгляд повідомлень про порушення вимог цього Закону, у тому числі на підвідомчих підприємствах, в установах та організаціях;\n7) забезпечення захисту працівників, які повідомили про порушення вимог цього Закону, від застосування негативних заходів впливу з боку керівника або роботодавця відповідно до законодавства щодо захисту викривачів;\n8) інформування керівника відповідного органу, Національного агентства або інших спеціально уповноважених суб’єктів у сфері протидії корупції про факти порушення законодавства у сфері запобігання і протидії корупції.\n3. Керівник уповноваженого підрозділу (уповноважена особа) підзвітний і підконтрольний керівнику відповідного державного органу або органу місцевого самоврядування.\nКерівник відповідного державного органу або органу місцевого самоврядування забезпечує гарантії незалежності уповноваженого підрозділу (уповноваженої особи) від впливу чи втручання у його роботу.\n4. Керівник уповноваженого підрозділу (уповноважена особа) державного органу, юрисдикція якого поширюється на всю територію України, може бути звільнений за ініціативою керівника, за умови надання згоди Національним агентством.\nЗгода Національного агентства надається з метою з’ясування обставин, передбачених частиною третьою статті 53 цього Закону.\n5. Національне агентство затверджує Типове положення про уповноважений підрозділ (уповноважену особу) та порядок надання згоди на звільнення керівника уповноваженого підрозділу (уповноваженої особи).\nНаціональне агентство встановлює обов’язкові вимоги до мінімальної штатної чисельності уповноваженого підрозділу в державних органах\";\n12) статтю 14 викласти в такій редакції:\n\" Стаття 14. Контроль за діяльністю Національного агентства\n1. Контроль за витрачанням Національним агентством коштів здійснюється Рахунковою палатою шляхом проведення аудиту один раз на два роки.\n2. Громадський контроль за діяльністю Національного агентства забезпечується через Громадську раду при Національному агентстві, яка складається з 15 осіб та формується відповідно до результатів відкритого та прозорого конкурсу.\nКонкурс з формування складу Громадської ради при Національному агентстві проводиться шляхом відкритого рейтингового інтернет-голосування громадян, які проживають на території України, у порядку, встановленому Кабінетом Міністрів України.\nКандидатури для участі в конкурсі з формування складу Громадської ради при Національному агентстві подаються громадськими об’єднаннями, які здійснюють діяльність у сфері запобігання та/або протидії корупції не менше двох років та мають підтвердження реалізованих ними проектів (далі - громадські об’єднання).\nГромадське об’єднання може подати для участі в конкурсі не більше трьох кандидатур, враховуючи всі кандидатури, подані афілійованими громадськими об’єднаннями. Афілійованими є громадські об’єднання, що мають спільних засновників або серед засновників яких є близькі особи.\nДо складу Громадської ради при Національному агентстві не можуть входити особи:\n1) зазначені у пункті 1, підпункті \"а\" пункту 2 частини першої статті 3 цього Закону;\n2) які, незалежно від тривалості, були працівниками Національного агентства протягом останніх трьох років;\n3) близькі особи яких є або, незалежно від тривалості, були працівниками Національного агентства протягом останніх трьох років.\nГромадська рада при Національному агентстві є повноважною, якщо до її складу входять не менше дев’яти осіб. Строк повноважень Громадської ради становить два роки. Положення про Громадську раду при Національному агентстві затверджує Кабінет Міністрів України.\n3. Громадська рада при Національному агентстві:\n1) обирає зі своїх членів до трьох представників, які входять до складу кожної з:\nкомісій, які проводять конкурс на зайняття вакантних посад у Національному агентстві;\nдисциплінарних комісій, які здійснюють дисциплінарні провадження щодо державних службовців Національного агентства;\n2) заслуховує інформацію про діяльність, виконання планів і завдань Національного агентства, здійснює моніторинг ефективності реалізації Національним агентством його повноважень;\n3) аналізує ситуацію із забезпеченням незалежності Національного агентства;\n4) розглядає щорічний звіт Національного агентства та затверджує висновок щодо нього;\n5) розглядає проект національної доповіді щодо реалізації засад антикорупційної політики та затверджує висновок щодо нього;\n6) бере участь у розробленні антикорупційної стратегії та державної програми з її виконання;\n7) бере участь у розробленні проектів нормативно-правових актів Національного агентства та готує висновки щодо них;\n8) здійснює інші повноваження, передбачені Положенням про Громадську раду при Національному агентстві.\n4. Кожні два роки проводиться зовнішня незалежна оцінка ефективності діяльності Національного агентства.\nОцінку проводить Комісія з проведення незалежної оцінки ефективності діяльності Національного агентства (далі - Комісія) у складі трьох осіб, які призначаються Кабінетом Міністрів України на підставі пропозицій донорів, які протягом останніх двох років до проведення оцінки надавали Україні міжнародну технічну допомогу у сфері запобігання і протидії корупції.\nВизначення донорів та подання ними пропозицій щодо кандидатів до складу Комісії здійснюються відповідно до статті 6 цього Закону.\nДо початку формування Комісії Кабінет Міністрів України затверджує та оприлюднює критерії та методику проведення оцінювання ефективності діяльності Національного агентства.\nЧлени Комісії діють незалежно та не повинні виконувати будь-яких доручень і вказівок.\nРішення Комісії про затвердження звіту оцінки ефективності діяльності Національного агентства вважається ухваленим, якщо за нього проголосували всі члени Комісії.\nЗвіт оцінки ефективності діяльності Національного агентства оприлюднюється на офіційному веб-сайті Кабінету Міністрів України протягом п’яти днів з дня його затвердження.\nДля проведення оцінки члени Комісії мають право:\n1) доступу до інформації та документів, що є у володінні Національного агентства (у тому числі до інформації з обмеженим доступом);\n2) проводити конфіденційні інтерв’ю з працівниками Національного агентства, працівниками інших державних органів, а також іншими особами, які володіють інформацією (документами), необхідною (необхідними) для проведення оцінки;\n3) звертатися до державних органів, будь-яких фізичних чи юридичних осіб із запитом про надання пояснень, документів чи інформації, необхідних для проведення оцінки;\n4) користуватися допомогою помічників. Помічники зобов’язані забезпечувати захист і нерозголошення персональних даних, інформації з обмеженим доступом, що стали їм відомі у зв’язку з виконанням відповідних обов’язків.\nЧлени Комісії забезпечують захист та нерозголошення персональних даних, інформації з обмеженим доступом, що стали їм відомі у зв’язку із здійсненням своїх повноважень.\nОрганізаційно-технічне забезпечення діяльності Комісії здійснює Секретаріат Кабінету Міністрів України. Фінансування діяльності Комісії та її членів, у тому числі секретаріату, що утворюється для допомоги в їхній діяльності, може здійснюватися за рахунок залучення міжнародної технічної допомоги.\n5. Національне агентство готує щорічні звіти про свою діяльність. Звіт Національного агентства надається для висновку Громадській раді при Національному агентстві, яка розглядає звіт протягом двох тижнів з дня надання.\nНаціональне агентство оприлюднює щорічний звіт не пізніше 15 квітня на своєму офіційному веб-сайті разом із висновком Громадської ради (у разі затвердження висновку у встановлений строк).\nЩорічний звіт Національного агентства повинен містити, зокрема, такі відомості:\n1) визначені Національним агентством показники ефективності його діяльності та результати їх досягнення;\n2) статистичні дані про результати діяльності Національного агентства, у тому числі дані про:\nкількість виявлених порушень цього Закону, Закону України \"Про політичні партії в Україні\";\nкількість складених уповноваженими особами Національного агентства протоколів про адміністративні правопорушення та результати їх розгляду;\nкількість винесених приписів Національного агентства, надісланих матеріалів про порушення законодавства до правоохоронних та інших органів, результати їх розгляду;\nрезультати звернень Національного агентства до суду з позовами (заявами) відповідно до закону;\nдисциплінарні стягнення, застосовані до працівників Національного агентства;\n3) результати діяльності підрозділу внутрішнього контролю та підрозділу з питань запобігання корупції Національного агентства;\n4) відомості про взаємодію з іншими державними органами, органами місцевого самоврядування, підприємствами, установами та організаціями;\n5) відомості про співпрацю з компетентними органами іноземних держав, міжнародними та іноземними організаціями;\n6) чисельність працівників Національного агентства, їхню кваліфікацію та досвід, підвищення їхньої кваліфікації;\n7) штатний розпис та кошторис Національного агентства, його виконання;\n8) інші відомості, що стосуються результатів діяльності Національного агентства\";\n13) у статті 15 :\nа) назву викласти в такій редакції:\n\" Стаття 15. Соціальний захист Голови, заступника Голови Національного агентства та працівників апарату Національного агентства\";\nб) у частині першій слова \"Члени та працівники\" замінити словами \"Голова, заступник Голови Національного агентства та працівники\";\nв) у частині другій слова \"загибелі (смерті) члена\" замінити словами \"загибелі (смерті) Голови, заступника Голови\";\nг) у частині четвертій слова \"Шкода, завдана майну члена\" замінити словами \"Шкода, завдана майну Голови, заступника Голови Національного агентства\";\n14) у статті 16 :\nа) назву викласти в такій редакції:\n\" Стаття 16. Оплата праці Голови, заступника Голови Національного агентства та працівників апарату Національного агентства\";\nб) у частині першій слова \"Заробітна плата членів та працівників\" замінити словами \"Заробітна плата Голови, заступника Голови Національного агентства та працівників\";\nв) частини другу і третю викласти в такій редакції:\n\"2. Заробітна плата Голови, заступника Голови Національного агентства та працівників апарату Національного агентства складається з посадового окладу, надбавки за вислугу років, доплати за ранг, премії та інших надбавок, встановлених законодавством про державну службу.\nУстановлюються такі посадові оклади працівників Національного агентства відповідно до розміру прожиткового мінімуму для працездатних осіб, встановленого на 1 січня календарного року:\nГолова Національного агентства - 40;\nзаступник Голови Національного агентства, керівник апарату Національного агентства - 30;\nкерівник територіального органу Національного агентства, заступник керівника апарату Національного агентства, керівник підрозділу внутрішнього контролю - 25;\nзаступник керівника територіального органу Національного агентства, керівник самостійного структурного підрозділу апарату Національного агентства, заступник керівника підрозділу внутрішнього контролю - 20.\nПосадовий оклад інших працівників Національного агентства дорівнює двом розмірам посадового окладу, встановленого Кабінетом Міністрів України для працівників, які займають відповідні посади в центральних органах виконавчої влади.\nПосадовий оклад уповноважених осіб Національного агентства встановлюється з коефіцієнтом 1,5 (крім Голови, заступника Голови Національного агентства).\n3. Надбавки за вислугу років, доплати за ранг, премії та інші надбавки виплачуються Голові, заступнику Голови Національного агентства та державним службовцям Національного агентства відповідно до Закону України \"Про державну службу\" з урахуванням положень цього Закону.\nРозмір місячної премії Голови, заступника Голови Національного агентства не може перевищувати 50 відсотків його посадового окладу\";\n15) розділ II доповнити статтею 17 -1 такого змісту:\n\" Стаття 17 -1 . Підрозділ внутрішнього контролю, підрозділ з питань запобігання корупції Національного агентства\n1. З метою забезпечення доброчесності працівників Національного агентства, забезпечення дотримання цього Закону в апараті Національного агентства діє підрозділ внутрішнього контролю. Рішенням Голови Національного агентства підрозділи внутрішнього контролю можуть створюватися в територіальних органах Національного агентства.\n2. Порядок діяльності та повноваження підрозділів внутрішнього контролю визначаються положенням, яке затверджує Голова Національного агентства. Голова Національного агентства призначає на посади та звільняє з посад керівника та працівників підрозділу внутрішнього контролю. Підрозділи внутрішнього контролю підпорядковуються безпосередньо Голові Національного агентства.\n3. Підрозділ внутрішнього контролю Національного агентства:\n1) здійснює моніторинг та контроль за виконанням працівниками Національного агентства актів законодавства з питань етичної поведінки, запобігання та врегулювання конфлікту інтересів, інших вимог, обмежень та заборон, передбачених цим Законом;\n2) проводить контроль своєчасності подання та повну перевірку декларацій осіб, уповноважених на виконання функцій держави або місцевого самоврядування, що подаються працівниками Національного агентства, в порядку, визначеному Головою Національного агентства;\n3) проводить перевірки працівників Національного агентства на доброчесність та моніторинг їхнього способу життя в порядку, визначеному Головою Національного агентства;\n4) перевіряє інформацію, що міститься у зверненнях фізичних або юридичних осіб, засобах масової інформації, інших джерелах, у тому числі отриману через спеціальну телефонну лінію, сторінку в мережі Інтернет, засоби електронного зв’язку Національного агентства, щодо причетності працівників Національного агентства до вчинення правопорушень;\n5) проводить службове розслідування стосовно працівників Національного агентства;\n6) проводить спеціальну перевірку стосовно осіб, які претендують на призначення на посади в Національному агентстві;\n7) вживає заходів щодо захисту працівників Національного агентства, які повідомляють про вчинення протиправних дій чи бездіяльність інших працівників Національного агентства;\n8) виконує інші повноваження, визначені Положенням про підрозділ внутрішнього контролю Національного агентства.\n4. Працівник Національного агентства, якому стала відома інформація про протиправні дії чи бездіяльність іншого працівника Національного агентства, зобов’язаний негайно повідомити про це Голову Національного агентства та підрозділ внутрішнього контролю Національного агентства.\n5. В апараті Національного агентства діє підрозділ з питань запобігання корупції, положення про який затверджує Голова Національного агентства.\nПідрозділ з питань запобігання корупції Національного агентства:\n1) консультує працівників Національного агентства з питань дотримання вимог актів законодавства з питань етичної поведінки, запобігання та врегулювання конфлікту інтересів, інших вимог, обмежень та заборон, передбачених цим Законом;\n2) організовує роботу з оцінки корупційних ризиків у діяльності Національного агентства, підготовки заходів щодо їх усунення та вживає інших заходів, спрямованих на запобігання вчиненню працівниками Національного агентства корупційних та пов’язаних з корупцією правопорушень;\n3) розробляє та забезпечує реалізацію антикорупційної програми Національного агентства;\n4) виконує інші повноваження, визначені Положенням про підрозділ з питань запобігання корупції Національного агентства\";\n16) у частині п’ятій статті 24 слова \"до територіального органу Національного агентства, який надає відповідне роз’яснення\" замінити словами \"до Національного агентства, яке надає відповідне роз’яснення\";\n17) у частині п’ятій статті 28 слова \"зобов’язана звернутися за роз’ясненнями до територіального органу Національного агентства\" замінити словами \"має право звернутися за роз’ясненням до Національного агентства\";\n18) статтю 36 доповнити частиною шостою такого змісту:\n\"6. Вимоги цієї статті не поширюються на:\n1) осіб, які входять як незалежні члени до складу наглядової ради державного банку, державного підприємства, державної організації, що має на меті одержання прибутку, господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі;\n2) депутатів місцевих рад (крім тих, які здійснюють свої повноваження у відповідній раді на постійній основі)\";\n19) у статті 45 :\nа) у частинах першій та другій слово і цифру \"пункті 5\" виключити;\nб) у частині третій:\nабзац другий викласти в такій редакції:\n\"Особи, зазначені у підпункті \"в\" пункту 2 частини першої статті 3 цього Закону, подають в установленому цим Законом порядку декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за минулий рік у разі входження до складу конкурсної або дисциплінарної комісії, утвореної відповідно до законів України \"Про державну службу\" , \"Про службу в органах місцевого самоврядування\" , цього та інших законів України, Громадської ради доброчесності, утвореної відповідно до Закону України \"Про судоустрій і статус суддів\", - протягом десяти календарних днів після входження (включення, залучення, обрання, призначення) до складу відповідної комісії, Громадської ради доброчесності\";\nабзац третій виключити;\nв) абзац перший частини четвертої викласти в такій редакції:\n\"4. Упродовж семи днів після подання декларації суб’єкт декларування має право подати виправлену декларацію, але не більше трьох разів\";\nг) доповнити частиною шостою такого змісту:\n\"6. Дія розділу VII цього Закону не поширюється на іноземців-нерезидентів, які входять як незалежні члени до складу наглядової ради державного банку, державного підприємства, державної організації, що має на меті одержання прибутку, господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі\";\n20 ) у статті 46 :\nа) у частині першій:\nу пункті 1:\nабзац перший викласти в такій редакції:\n\"1) прізвище, ім’я, по батькові, число, місяць і рік народження, реєстраційний номер облікової картки платника податків, серію та номер паспорта громадянина України, унікальний номер запису в Єдиному державному демографічному реєстрі суб’єкта декларування та членів його сім’ї, зареєстроване місце їх проживання, а також місце фактичного проживання або поштову адресу, на яку суб’єкту декларування Національним агентством може бути надіслано кореспонденцію, місце роботи (проходження служби) або місце майбутньої роботи (проходження служби), займану посаду або посаду, на яку претендує, та категорію посади (якщо така є) суб’єкта декларування, у тому числі належність до службових осіб, які займають відповідальне та особливо відповідальне становище, суб’єктів декларування, які займають посади, пов’язані з високим рівнем корупційних ризиків, а також належність до національних публічних діячів відповідно до Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\";\nабзац третій викласти в такій редакції:\n\"особи, зазначені у підпункті \"в\" пункту 2 частини першої статті 3 цього Закону, - також відомості про назву конкурсної комісії, до складу якої вони входять (входили)\";\nпункт 5 -1 викласти в такій редакції:\n\"5 -1 ) юридичні особи, трасти або інші подібні правові утворення, кінцевим бенефіціарним власником (контролером) яких є суб’єкт декларування або члени його сім’ї.\nТерміни \"кінцевий бенефіціарний власник (контролер)\" , \"траст\" вживаються у значеннях, наведених у Законі України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\";\nперше речення пункту 6 доповнити словом \"криптовалюти\";\nв абзаці першому пункту 7 слова \"отримані (нараховані) доходи\" замінити словами \"отримані доходи суб’єкта декларування або членів його сім’ї\";\nперше речення пункту 8 викласти в такій редакції:\n\"8) наявні у суб’єкта декларування або членів його сім’ї грошові активи, у тому числі готівкові кошти, кошти, розміщені на банківських рахунках або які зберігаються у банку, внески до кредитних спілок та інших небанківських фінансових установ, кошти, позичені третім особам, а також активи у дорогоцінних (банківських) металах\";\nдоповнити пунктом 8 -1 такого змісту:\n\"8 -1 ) банківські та інші фінансові установи, у тому числі за кордоном, у яких у суб’єкта декларування або членів його сім’ї відкриті рахунки (незалежно від типу рахунку, а також рахунки, відкриті третіми особами на ім’я суб’єкта декларування або членів його сім’ї) або зберігаються кошти, інше майно. Такі відомості включають дані про тип та номер рахунку, дані про банківську або іншу фінансову установу, осіб, які мають право розпоряджатися таким рахунком або мають доступ до індивідуального банківського сейфа, осіб, які відкрили рахунок на ім’я суб’єкта декларування або членів його сім’ї\";\nв абзаці першому пункту 9:\nперше речення викласти в такій редакції:\n\"9) фінансові зобов’язання суб’єкта декларування або членів його сім’ї, у тому числі отримані кредити, позики, зобов’язання за договорами лізингу, розмір сплачених коштів у рахунок основної суми позики (кредиту) та процентів за позикою (кредитом), залишок позики (кредиту) станом на кінець звітного періоду, зобов’язання за договорами страхування та недержавного пенсійного забезпечення\";\nостаннє речення виключити;\nв абзаці першому пункту 10 слова \"видатки та всі правочини\" замінити словами \"видатки, а також будь-які інші правочини\";\nб) частину другу доповнити абзацами другим і третім такого змісту:\n\"Національне агентство визначає у формі декларації дані, що повинні зазначатися з метою ідентифікації фізичних або юридичних осіб, у тому числі іноземців, осіб без громадянства, іноземних юридичних осіб, а також об’єктів декларування, інформація щодо яких подається у декларації.\nДані про об’єкт декларування, що перебував у володінні або користуванні суб’єкта декларування або членів його сім’ї, зазначаються в декларації, якщо такий об’єкт перебував у володінні або користуванні станом на останній день звітного періоду або протягом не менше половини днів протягом звітного періоду\";\nв) у частині четвертій: слова \"відповідно до абзаців другого і третього\" замінити словами \"відповідно до абзацу другого\";\nг) доповнити приміткою такого змісту:\n\"Примітка. У цілях розділу VII цього Закону членами сім’ї суб’єкта декларування, які не є його подружжям або дітьми, вважаються особи, що спільно проживали із суб’єктом декларування станом на останній день звітного періоду або сукупно протягом не менше 183 днів протягом року, що передує року подання декларації\";\n21) абзац перший частини першої статті 47 доповнити словами \"у визначеному ним порядку\";\n22) в абзаці першому частини другої статті 49 слова \"відповідних громадських рад, рад громадського контролю, утворених при державних органах\" виключити;\n23) у статті 50 :\nа) частину першу доповнити абзацом шостим такого змісту:\n\"Національне агентство визначає порядок відбору декларацій для проведення обов’язкової повної перевірки та черговість такої перевірки на підставі оцінки ризиків, а також порядок автоматизованого розподілу обов’язків з проведення повної перевірки між уповноваженими особами Національного агентства\";\nб) у примітці:\nпісля слів \"Директор Національного антикорупційного бюро України\" доповнити словами \"його перший заступник та заступник, Голова Національного агентства з питань запобігання корупції та його заступники\";\nпісля слів \"Секретар Ради національної безпеки і оборони України, його перший заступник та заступник\" доповнити словами \"Керівник Офісу Президента України, його перший заступник та заступник\";\n24 ) у частині другій статті 52:\nперше речення абзацу першого викласти в такій редакції:\n\"2. У разі суттєвої зміни у майновому стані суб’єкта декларування, а саме отримання доходу, придбання майна або здійснення видатку на суму, яка перевищує 50 прожиткових мінімумів, встановлених для працездатних осіб на 1 січня відповідного року, зазначений суб’єкт у десятиденний строк з моменту отримання доходу, придбання майна або здійснення видатку зобов’язаний повідомити про це Національне агентство\";\nдоповнити абзацом другим такого змісту:\n\"Положення частини другої цієї статті застосовуються до суб’єктів декларування, які є службовими особами, які займають відповідальне та особливо відповідальне становище, а також суб’єктів декларування, які займають посади, пов’язані з високим рівнем корупційних ризиків, відповідно до статті 50 цього Закону\";\n25) статтю 52 -1 викласти в такій редакції:\n\" Стаття 52 -1 . Особливості здійснення заходів фінансового контролю стосовно окремих категорій осіб\n1. Стосовно осіб, зазначених у підпунктах \"в\", \"г\", \"д\", \"е\", \"з\", \"и\" пункту 1 частини першої статті 3 цього Закону, які за посадами, що вони займають, належать до кадрового складу розвідувальних органів України та/або займають посади, перебування на яких пов’язане з державною таємницею у зв’язку з безпосереднім здійсненням такими особами оперативно-розшукової, контррозвідувальної, розвідувальної діяльності, а також осіб, які претендують на зайняття таких посад, та осіб, які припинили діяльність, заходи, передбачені розділом VII цього Закону, організовуються і здійснюються у спосіб, що унеможливлює розкриття належності таких осіб до відповідних державних органів чи військових формувань, у порядку, що визначається Національним агентством.\nЧлени сім’ї осіб, зазначених в абзаці першому частини першої цієї статті, які є суб’єктами декларування відповідно до цього Закону, з метою збереження державної таємниці зазначають дані про таких осіб в обсягах, формі та за змістом, що унеможливлюють розкриття їх належності до зазначених органів.\nЦя стаття не поширюється на посадових осіб, які призначаються та звільняються з посад актами Президента України та Верховної Ради України, що не становлять державної таємниці. Такі особи подають декларації осіб, уповноважених на виконання функцій держави або місцевого самоврядування, в загальному порядку відповідно до розділу VII цього Закону\";\n26) у статті 60 :\nа) у частині першій цифри і слово \"4 і 5\" виключити;\nб) у пунктах 1 і 2 частини другої слова та цифри \"та у пунктах 4 і 5\" виключити;\n27) у пункті 2 частини другої статті 62:\nслова \"учасниками попередньої кваліфікації\" виключити;\nслова \"до Закону України \"Про здійснення державних закупівель\" замінити словами \"до Закону України \"Про публічні закупівлі\".\n12. У Законі України \"Про державну службу\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 43):\n1) у частині третій статті 3:\nа) у пункті 4 слова \"Голову та членів Національного агентства з питань запобігання корупції\" виключити;\nб) пункт 6 доповнити словами \"Голову Національного агентства з питань запобігання корупції та його заступників\";\n2) пункт 3 частини першої статті 84 викласти в такій редакції:\n\"3) набрання законної сили рішенням суду щодо притягнення державного службовця до адміністративної відповідальності за пов’язане з корупцією правопорушення, яким на особу накладено стягнення у виді позбавлення права обіймати певні посади або займатися певною діяльністю, що пов’язані з виконанням функцій держави або місцевого самоврядування\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім змін до статей 46 , 52 Закону України \"Про запобігання корупції\", які вводяться в дію з 1 січня 2020 року.\n1 -1 . Встановити, що в деклараціях особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за 2019 рік інформація зазначається згідно з вимогами, що діяли до введення в дію передбачених цим Законом змін до статті 46 Закону України \"Про запобігання корупції\". Особи, віднесені цим Законом до суб’єктів декларування, у деклараціях за 2019 рік зазначають інформацію за період починаючи з дня набрання чинності цим Законом.\n1 -2 . Зміни до Закону України \"Про запобігання корупції\" у частині автоматизованого розподілу обов’язків з проведення перевірок між уповноваженими особами Національного агентства з питань запобігання корупції, у тому числі обов’язків з проведення повної перевірки декларацій, вводяться в дію з 1 червня 2020 року.\n2. Кабінету Міністрів України:\n1) у двомісячний строк із дня набрання чинності цим Законом:\nзабезпечити проведення конкурсу на зайняття посади Голови Національного агентства з питань запобігання корупції у порядку, визначеному цим Законом;\nзабезпечити проведення конкурсу з формування складу Громадської ради при Національному агентстві з питань запобігання корупції у порядку, визначеному цим Законом;\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади нормативно-правових актів у відповідність із цим Законом;\n2) у тримісячний строк з дня набрання чинності цим Законом внести на розгляд Верховної Ради України пропозиції щодо приведення законодавчих актів у відповідність із цим Законом.\n3. Встановити, що з дня набрання чинності цим Законом повноваження членів Національного агентства з питань запобігання корупції, керівника апарату, заступників керівника апарату Національного агентства з питань запобігання корупції або осіб, які виконують їхні обов’язки, членів Громадської ради при Національному агентстві з питань запобігання корупції припиняються достроково.\nКабінету Міністрів України упродовж п’яти робочих днів з дня набрання чинності цим Законом призначити особу, яка тимчасово здійснює такі обов’язки Голови Національного агентства з питань запобігання корупції:\n1) організовує та контролює роботу Національного агентства з питань запобігання корупції;\n2) призначає на посади та звільняє з посад працівників Національного агентства з питань запобігання корупції, у тому числі керівника апарату Національного агентства з питань запобігання корупції та його заступників;\n3) вирішує питання, пов’язані з проходженням державної служби в апараті Національного агентства з питань запобігання корупції, зокрема щодо притягнення до дисциплінарної відповідальності;\n4) приймає в установленому порядку рішення про розподіл бюджетних коштів, розпорядником яких є Національне агентство з питань запобігання корупції;\n5) затверджує штатний розпис та кошторис Національного агентства з питань запобігання корупції;\n6) затверджує положення про апарат Національного агентства з питань запобігання корупції і його структуру, а також положення про самостійні структурні підрозділи апарату;\n7) представляє Національне агентство з питань запобігання корупції у відносинах з державними органами, органами місцевого самоврядування, громадськими об’єднаннями, підприємствами, установами і організаціями, а також органами іноземних держав, міжнародними та іноземними організаціями тощо;\n8) вживає заходів із запобігання несанкціонованому доступу до інформації з обмеженим доступом, а також забезпечує додержання законодавства про доступ до публічної інформації, розпорядником якої є Національне агентство з питань запобігання корупції, та захист персональних даних, володільцем яких є Національне агентство з питань запобігання корупції;\n9) вживає заходів із забезпечення безперебійного функціонування Єдиного державного реєстру декларацій осіб, уповноважених на виконання функцій держави або місцевого самоврядування, Єдиного державного реєстру осіб, які вчинили корупційні або пов’язані з корупцією правопорушення, інших баз даних, інформаційно-телекомунікаційних систем, що функціонують у Національному агентстві з питань запобігання корупції;\n10) підписує інформацію про результати спеціальної перевірки, що проводиться Національним агентством з питань запобігання корупції;\n11) видає у межах обов’язків, визначених у цьому пункті, накази та доручення;\n12) звітує про виконання покладених на неї обов’язків перед Кабінетом Міністрів України.\nОсобі, яка тимчасово виконує обов’язки Голови Національного агентства з питань запобігання корупції, забороняється розголошувати інформацію з обмеженим доступом, отриману у зв’язку з виконанням його обов’язків, крім випадків, встановлених законом.\nОсобі, яка тимчасово виконує обов’язки Голови Національного агентства з питань запобігання корупції, на час виконання таких обов’язків за рахунок коштів Державного бюджету України виплачується грошова компенсація в розмірі посадового окладу Голови Національного агентства з питань запобігання корупції, передбаченого Законом України \"Про запобігання корупції\".\nПовноваження особи, яка тимчасово здійснює повноваження Голови Національного агентства з питань запобігання корупції, припиняються у день призначення на посаду Голови Національного агентства з питань запобігання корупції у порядку, визначеному Законом України \"Про запобігання корупції\".\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}