{
  "id": "ua-law-141-20",
  "type": "statute",
  "title": "Закон України (141-20)",
  "title_en": "",
  "short_name": "141-20",
  "status": "in_force",
  "issued_date": "2019-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/141-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Статус авторизованого економічного оператора",
      "content": "1. Підприємство-резидент, що виконує будь-яку роль в міжнародному ланцюзі постачання товарів (виробник, експортер, імпортер, митний представник, перевізник, експедитор, утримувач складу) та отримало авторизацію відповідно до вимог цієї глави, набуває статус авторизованого економічного оператора (АЕО).\nДля цілей визначення ролі підприємства в міжнародному ланцюзі постачання товарів терміни вживаються у такому значенні:\n1) виробник - підприємство, яке безпосередньо виготовляє товари, призначені для експорту;\n2) експортер (імпортер) - підприємство, яке на підставі укладених ним безпосередньо або через посередника (комісіонера, агента, консигнатора тощо) зовнішньоекономічних договорів (контрактів) здійснює експорт (імпорт) товарів з переміщенням їх через митний кордон України, незалежно від митного режиму, в який поміщуються такі товари;\n3) митний представник - підприємство, яке виступає посередником (митним брокером, комісіонером, агентом, консигнатором тощо) під час виконання зовнішньоекономічного договору (контракту);\n4) перевізник - у значенні, наведеному в цьому Кодексі;\n5) експедитор - у значенні, наведеному в Законі України \"Про транспортно-експедиторську діяльність\";\n6) утримувач складу - підприємство, у власності чи користуванні якого перебуває митний склад, об’єкти складу тимчасового зберігання, об’єкти вільної митної зони.\n2. Авторизація АЕО може бути таких типів:\n1) про надання права на застосування спеціальних спрощень (далі - АЕО-С);\n2) про підтвердження безпеки та надійності (далі - АЕО-Б).\nПідприємство самостійно обирає тип авторизації, передбачений цією частиною, та може одночасно мати авторизації обох типів.\nАвторизація АЕО визнається на всій території України.\nВизнання митними адміністраціями іноземних держав авторизації АЕО, отриманої підприємствами-резидентами, здійснюється відповідно до міжнародних договорів України.\n3. Для надання авторизації АЕО застосовуються такі критерії (далі - критерії АЕО):\n1) дотримання вимог митного та податкового законодавства України, а також відсутність фактів притягнення до кримінальної відповідальності;\n2) належна система ведення бухгалтерського обліку, комерційної та транспортної документації;\n3) стійкий фінансовий стан;\n4) забезпечення практичних стандартів компетенції або професійної кваліфікації відповідальної посадової особи підприємства;\n5) дотримання стандартів безпеки та надійності.\nАвторизація АЕО-С надається за умови підтвердження відповідності підприємства критеріям, визначеним пунктами 1-4 цієї частини.\nАвторизація АЕО-Б надається за умови підтвердження відповідності підприємства критеріям, визначеним пунктами 1-3 та 5 цієї частини.\nАвторизація АЕО-С або АЕО-Б, за умови, що її дія не зупинена або така авторизація не анульована, є підтвердженням відповідності підприємства критеріям, визначеним абзацом сьомим або восьмим цієї частини відповідно.\n4. Авторизація АЕО надається безоплатно та діє безстроково. У випадках, визначених статтями 17 та 18 цього Кодексу, дія авторизації АЕО може бути зупинена або авторизація АЕО може бути анульована.\n5. Центральний орган виконавчої влади, що реалізує державну митну політику, веде Єдиний державний реєстр авторизованих економічних операторів та забезпечує його оприлюднення на своєму офіційному веб-сайті.\n6. Рішення про надання, відмову в наданні, зупинення (поновлення) дії або анулювання авторизації АЕО оформлюється наказом центрального органу виконавчої влади, що реалізує державну митну політику.\nЦентральний орган виконавчої влади, що реалізує державну митну політику, невідкладно, але не пізніше ніж на наступний робочий день з дня прийняття рішення:\n1) надсилає підприємству з використанням інформаційних технологій копію відповідного наказу в електронній формі з накладенням кваліфікованого електронного підпису;\n2) вносить відомості про надання, зупинення (поновлення) дії або анулювання авторизації АЕО до єдиної автоматизованої інформаційної системи органів доходів і зборів;\n3) вносить відомості про надання або анулювання авторизації АЕО до Єдиного державного реєстру авторизованих економічних операторів.\n7. Підприємство, яке отримало авторизацію АЕО, має право застосовувати спеціальні спрощення та користуватися перевагами в порядку та на умовах, визначених цим Кодексом.\n8. Після отримання авторизації АЕО-С або АЕО-Б підприємство повинно не допускати випадків невідповідності критеріям, визначеним абзацом сьомим або восьмим частини третьої цієї статті відповідно. Органи доходів і зборів здійснюють моніторинг відповідності підприємства критеріям АЕО.\n9. Кабінет Міністрів України затверджує:\n1) форму заяви підприємства про надання авторизації АЕО;\n2) форму анкети самооцінки підприємства;\n3) форму звіту про результати оцінки (повторної оцінки) дотримання підприємством умов відповідності критерію АЕО;\n4) форму висновку про відповідність (невідповідність) підприємства критеріям АЕО;\n5) форму заяви підприємства про надання дозволу на застосування спеціального спрощення;\n6) форму дозволу на застосування спеціального спрощення;\n7) форму, опис та правила використання національного логотипа АЕО;\n8) форму сертифіката АЕО;\n9) порядок проведення органами доходів і зборів оцінки (повторної оцінки) відповідності підприємства критеріям АЕО;\n10) форму плану, порядок планування та проведення органами доходів і зборів моніторингу відповідності підприємства критеріям АЕО;\n11) порядок ведення Єдиного державного реєстру авторизованих економічних операторів.\n10. Для цілей застосування цієї глави оцінці (повторній оцінці) відповідності та моніторингу відповідності підприємства критеріям АЕО підлягають виключно критерії АЕО для відповідного типу авторизації АЕО, визначені абзацом сьомим або восьмим частини третьої цієї статті."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Спеціальні спрощення та переваги",
      "content": "1. Підприємство, яке отримало авторизацію АЕО-С, має право у порядку та на умовах, визначених цим Кодексом, застосовувати такі спеціальні спрощення:\n1) загальна фінансова гарантія;\n2) самостійне накладення пломб спеціального типу;\n3) процедура спрощеного декларування;\n4) процедура випуску за місцезнаходженням.\n2. Підприємство, яке отримало авторизацію АЕО-С, користується такими перевагами:\n1) виконання митних формальностей щодо товарів, транспортних засобів комерційного призначення в першочерговому порядку;\n2) зниження автоматизованою системою митного оформлення ступеня ризику для визначення переліку митних формальностей під час здійснення митного оформлення товарів, транспортних засобів комерційного призначення;\n3) використання спеціально визначеної (за наявності) смуги руху в пункті пропуску через державний кордон України для переміщення автомобільних транспортних засобів комерційного призначення;\n4) використання національного логотипа АЕО.\n3. Підприємство, яке отримало авторизацію АЕО-Б, має право у порядку та на умовах, визначених цим Кодексом, застосовувати спеціальне спрощення \"самостійне накладення пломб спеціального типу\".\n4. Підприємство, яке отримало авторизацію АЕО-Б, користується такими перевагами:\n1) отримання повідомлення органу доходів і зборів про те, що відповідні товари і транспортні засоби комерційного призначення на основі результатів аналізу ризиків за загальною декларацією прибуття обрано для проведення митного огляду в пункті пропуску (пункті контролю) через державний кордон України до моменту їх переміщення через митний кордон України;\n2) виконання митних формальностей щодо товарів, транспортних засобів комерційного призначення в першочерговому порядку;\n3) зниження автоматизованою системою митного оформлення ступеня ризику для визначення переліку митних формальностей під час здійснення митного оформлення товарів, транспортних засобів комерційного призначення;\n4) використання спеціально визначеної (за наявності) смуги руху в пункті пропуску через державний кордон України для переміщення автомобільних транспортних засобів комерційного призначення;\n5) використання національного логотипа АЕО.\nЗа результатами застосування системи управління ризиками, якщо направлення повідомлення, передбаченого пунктом 1 цієї частини, може вплинути на результати митного огляду, посадові особи органу доходів і зборів мають право проводити митний огляд без надсилання такого повідомлення.\n5. Підприємства-нерезиденти мають право користуватися перевагами, визначеними цією статтею, відповідно до міжнародних договорів України, що передбачають взаємне визнання підприємств, яким надано авторизацію АЕО, та підприємств, що виконують вимоги законодавства країни їх реєстрації, еквівалентні вимогам для надання авторизації АЕО згідно з цим Кодексом."
    },
    {
      "provision_ref": "art13-1",
      "section": "13-1",
      "title": "Стаття 13-1. Дозволи на застосування спеціальних спрощень",
      "content": "1. Дозволи на застосування спеціальних спрощень надаються безоплатно протягом 15 робочих днів з дня реєстрації відповідної заяви підприємства, яке отримало авторизацію АЕО.\n2. Дозвіл на застосування спеціальних спрощень, визначених пунктами 1 і 2 частини першої статті 13 цього Кодексу, надається митницею за місцезнаходженням підприємства.\n3. Дозволи на застосування спеціальних спрощень, визначених пунктами 3 і 4 частини першої статті 13 цього Кодексу, надаються митницею, в зоні діяльності якої розташований відповідний об’єкт АЕО (будівля, споруда, відкритий чи закритий майданчик тощо).\n4. Для застосування кожного окремого спеціального спрощення, визначеного пунктами 1 і 2 частини першої статті 13 цього Кодексу, надається окремий дозвіл. Для застосування спеціальних спрощень, визначених пунктами 3 і 4 частини першої статті 13 цього Кодексу, для кожного об’єкта АЕО (будівлі, споруди, відкритого або закритого майданчику тощо) надається окремий дозвіл. Відомості про такий об’єкт АЕО зазначаються у дозволі.\n5. Дозволи на застосування спеціальних спрощень діють безстроково.\nУ випадках, визначених цим Кодексом, дію дозволу на застосування спеціального спрощення може бути зупинено або дозвіл може бути анульовано.\n6. АЕО зобов’язаний невідкладно інформувати митницю, якою надано дозвіл на застосування відповідного спеціального спрощення, про всі події та обставини, що можуть мати вплив на дотримання АЕО умов, визначених таким дозволом.\n7. За письмовою заявою АЕО умови, визначені відповідним дозволом на застосування спеціального спрощення, можуть бути змінені митницею, якою видано такий дозвіл. Розгляд відповідної заяви АЕО здійснюється митницею у строк, що не перевищує 10 робочих днів з дня реєстрації такої заяви.\n8. У разі зупинення дії чи анулювання авторизації АЕО дія дозволу на застосування спеціального спрощення зупиняється чи анулюється автоматизованою системою митного оформлення в автоматичному режимі на підставі внесених до єдиної автоматизованої інформаційної системи органів доходів і зборів відомостей про зупинення дії чи анулювання авторизації АЕО.\n9. У разі поновлення дії авторизації АЕО дія дозволу, зупиненого відповідно до частини восьмої цієї статті, поновлюється автоматизованою системою митного оформлення в автоматичному режимі на підставі внесених до єдиної автоматизованої інформаційної системи органів доходів і зборів відомостей про поновлення дії авторизації АЕО.\n10. Дозвіл на застосування спеціального спрощення анулюється митницею, якою такий дозвіл надано, якщо АЕО більше двох разів протягом одного календарного року допущено порушення умов, визначених таким дозволом.\n11. Митниця відмовляє у наданні дозволу на застосування спеціального спрощення у разі, якщо не минуло одного року з дати анулювання раніше наданого дозволу на застосування такого спрощення.\n12. Митниця протягом одного робочого дня з дня надання дозволу на застосування спеціального спрощення, внесення до нього змін щодо умов застосування такого спрощення або анулювання дозволу відповідно до частини десятої цієї статті вносить відомості про це до єдиної автоматизованої інформаційної системи органів доходів і зборів."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Умови відповідності підприємства критеріям АЕО",
      "content": "1. Підприємство відповідає критерію, визначеному пунктом 1 частини третьої статті 12 цього Кодексу, у разі дотримання таких умов:\n1) кінцеві бенефіціарні власники (контролери), власники істотної участі, члени правління або іншого виконавчого органу підприємства, члени наглядової ради, керівник, головний бухгалтер, керівник підрозділу по роботі з митницею, уповноважені особи підприємства, відомості про яких внесені до облікової картки осіб, які під час провадження своєї діяльності є учасниками відносин, що регулюються законодавством України з питань митної справи, не мають не погашеної або не знятої в установленому законом порядку судимості за вчинення:\nа) контрабанди наркотичних засобів, психотропних речовин, їх аналогів чи прекурсорів або фальсифікованих лікарських засобів;\nб) злочинів у сфері господарської діяльності;\nв) злочинів у сфері службової діяльності та професійної діяльності, пов’язаної із наданням публічних послуг;\n2) на осіб підприємства, зазначених у пункті 1 цієї частини, агентів з митного оформлення інших підприємств (митних брокерів), а також посадових осіб інших підприємств у зв’язку з виконанням ними дій, пов’язаних із здійсненням митних формальностей щодо товарів, транспортних засобів комерційного призначення в інтересах такого підприємства, протягом календарного року, в якому здійснюється оцінка відповідності підприємства цьому критерію, та будь-якого з попередніх трьох календарних років не були накладені адміністративні стягнення за порушення митних правил, що належать до систематичних або серйозних порушень митних правил відповідно до цієї статті.\nДля цілей оцінки відповідності підприємства цьому критерію:\nсистематичними порушеннями митних правил вважаються три та більше порушень митних правил, вчинені однією або кількома особами, зазначеними в пункті 1 цієї частини, протягом календарного року. При цьому вчинення однією або кількома із зазначених осіб двох і більше порушень митних правил, пов’язаних із здійсненням митних формальностей щодо товарів, транспортних засобів комерційного призначення при їх одночасному переміщенні через митний кордон України у межах однієї зовнішньоекономічної операції, вважається вчиненням одного порушення митних правил;\nсерйозними порушеннями митних правил вважаються порушення митних правил, за вчинення яких накладено адміністративне стягнення у вигляді штрафу або у вигляді конфіскації товарів, транспортних засобів комерційного призначення - безпосередніх предметів порушення митних правил, якщо загальний розмір таких накладених штрафів та/або вартість конфіскованих предметів правопорушень протягом календарного року перевищує:\nа) 0,5 відсотка загальної фактурної вартості товарів, переміщених підприємством через митний кордон України за відповідний рік; або\nб) суму в розмірі, визначеному законом для кваліфікації ухилення від сплати податків і зборів як кримінального правопорушення для відповідного року.\n2. Підприємство відповідає критерію, визначеному пунктом 2 частини третьої статті 12 цього Кодексу, у разі дотримання таких умов:\n1) система обліку підприємства:\nа) відповідає основним принципам бухгалтерського обліку та фінансової звітності в Україні;\nб) забезпечує фіксування у хронологічному порядку всіх господарських операцій, що дає змогу органам доходів і зборів прослідкувати факт реєстрації господарської операції від її виникнення в первинному обліковому документі та до внесення такої операції до відповідних облікових та/або звітних документів, а також перевірити правильність та достовірність облікових записів шляхом вивчення послідовності зафіксованих фактів здійснення господарських операцій;\nв) забезпечує можливість виокремлення відомостей про товари з різним митним статусом (для авторизації АЕО-С);\nг) забезпечує фізичний та/або із застосуванням інформаційно-телекомунікаційних технологій доступ посадових осіб органів доходів і зборів до первинних облікових документів і регістрів бухгалтерського та складського обліку;\n2) організаційно-штатна структура підприємства, впроваджені на ньому процедури щодо прийняття і виконання управлінських рішень відповідають змісту і масштабам його діяльності, забезпечують управління і контроль за операціями з товарами, а також попередження та виявлення несанкціонованих дій і правопорушень;\n3) підприємством запроваджено процедури для забезпечення контролю за здійсненням передбачених законом заходів тарифного та нетарифного регулювання зовнішньоекономічної діяльності;\n4) підприємством вжито всіх необхідних заходів для запобігання несанкціонованому та непомітному виправленню записів у первинних облікових документах і регістрах бухгалтерського та складського обліку;\n5) підприємством запроваджено процедури для забезпечення належного зберігання, попередження втрати та захисту облікових записів, документів та інформації щодо його господарської діяльності;\n6) працівників підприємства зобов’язано (посадовими інструкціями, настановами тощо) інформувати органи доходів і зборів про випадки порушення вимог податкового законодавства та законодавства України з питань митної справи;\n7) підприємством вжито всіх необхідних заходів для захисту первинних облікових та інших документів, регістрів бухгалтерського та складського обліку, інформаційно-телекомунікаційних і комп’ютерних систем від несанкціонованого доступу до них.\n3. Підприємство відповідає критерію, визначеному пунктом 3 частини третьої статті 12 цього Кодексу, у разі дотримання таких умов:\n1) підприємство не перебуває у процедурі санації боржника до відкриття провадження у справі про банкрутство, а також щодо такого підприємства не відкрито провадження у справі про банкрутство;\n2) протягом календарного року, в якому проводиться оцінка відповідності підприємства цьому критерію, та попередніх трьох календарних років підприємство не мало податкового боргу із сплати митних платежів, а також не має податкового боргу із сплати інших податків, що не належать до митних платежів, на момент прийняття рішення щодо відповідності підприємства цьому критерію;\n3) розрахункові показники (коефіцієнти) платоспроможності (фінансової стійкості) та ліквідності підприємства за даними річної (проміжної) фінансової звітності відповідають нормативним значенням, встановленим Кабінетом Міністрів України;\n4) підприємство не має від’ємних чистих активів за даними річної (проміжної) фінансової звітності.\nУ разі якщо підприємство зареєстроване менше трьох років, оцінка виконання умов, передбачених цією частиною, проводиться за період з дати його реєстрації.\n4. Підприємство відповідає критерію, визначеному пунктом 4 частини третьої статті 12 цього Кодексу, у разі дотримання будь-якої з таких умов:\n1) підприємство має досвід здійснення діяльності в межах міжнародного ланцюга постачання товарів протягом календарного року, в якому проводиться оцінка відповідності підприємства цьому критерію, та попередніх трьох календарних років, а також має працівника, відповідального за митні питання;\n2) підприємство має працівника, відповідального за митні питання, який має досвід практичної роботи за напрямом здійснення митних формальностей не менше трьох років.\nКрім вищезазначеного, для забезпечення відповідності підприємства цьому критерію:\n1) працівник, відповідальний за митні питання, повинен підтвердити свою кваліфікацію в порядку, визначеному Кабінетом Міністрів України, у тому числі за результатами успішного проходження спеціального курсу на знання законодавства України з питань митної справи;\n2) на працівника, відповідального за митні питання, повинні бути покладені, зокрема, але не виключно, такі обов’язки:\nа) взаємодія з органами доходів і зборів з питань відповідності підприємства критеріям АЕО;\nб) проведення самостійного контролю за дотриманням підприємством відповідності критеріям АЕО та дотриманням умов, визначених наданими підприємству дозволами на застосування спеціальних спрощень;\nв) невідкладне інформування органів доходів і зборів про зміни в діяльності підприємства, що мають значення для проведення оцінки відповідності, у тому числі щодо втрати або передання іншій особі права користування відповідним об’єктом (будівлею, спорудою, відкритим або закритим майданчиком тощо), виникнення подій та/або обставин, що можуть мати вплив на дотримання підприємством відповідності критеріям АЕО та умов, визначених наданими підприємству дозволами на застосування спеціальних спрощень.\n5. Підприємство відповідає критерію, визначеному пунктом 5 частини третьої статті 12 цього Кодексу, у разі дотримання таких умов:\n1) конструкція та облаштування об’єктів (будівель, споруд, відкритих або закритих майданчиків тощо), що використовуються підприємством та мають значення для оцінки відповідності, забезпечують захист від протиправного проникнення до таких об’єктів;\n2) підприємством запроваджені та виконуються задокументовані (у вигляді інструкцій, порядків, політик тощо) процедури для:\nа) унеможливлення несанкціонованого доступу до об’єктів (будівель, споруд, відкритих або закритих майданчиків тощо), що використовуються підприємством та мають значення для оцінки відповідності;\nб) виявлення і попередження несанкціонованих дій з товарами, транспортними засобами комерційного призначення, що підлягають або підлягатимуть митному контролю;\nв) ідентифікації контрагентів, а також включення у договори (контракти) положень щодо забезпечення такими контрагентами безпеки у міжнародному ланцюзі постачання товарів;\nг) забезпечення контролю безпечного доступу на об’єкти (будівлі, споруди, відкриті або закриті майданчики тощо), що використовуються підприємством, осіб, які надають такому підприємству послуги на договірній основі;\nґ) перевірки ділових якостей та доброчесності кандидатів на посади, пов’язані із безпекою та надійністю підприємства, а також періодичної перевірки ділових та особистих якостей працівників, які обіймають такі посади;\nд) регулярного підвищення кваліфікації працівників, відповідальних за безпеку на підприємстві;\n3) підприємство має працівника, на якого покладений обов’язок із взаємодії з органами доходів і зборів з питань безпеки та надійності.\nПідприємство відповідає критерію, визначеному пунктом 5 частини третьої статті 12 цього Кодексу, за наявності у нього сертифіката про дотримання стандартів безпеки та надійності, отриманого відповідно до міжнародних договорів України або міжнародних стандартів, у разі якщо умови отримання такого сертифіката еквівалентні умовам, встановленим цією частиною."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Оцінка відповідності підприємства критеріям АЕО",
      "content": "1. Для надання підприємству авторизації АЕО центральним органом виконавчої влади, що реалізує державну митну політику, проводиться оцінка відповідності підприємства критеріям АЕО (далі - оцінка відповідності).\n2. Для отримання авторизації АЕО підприємство подає до центрального органу виконавчої влади, що реалізує державну митну політику, заяву про надання авторизації АЕО та анкету самооцінки у формі електронних документів, на які накладено кваліфікований електронний підпис.\n3. Центральний орган виконавчої влади, що реалізує державну митну політику, у строк, що не перевищує 30 днів з дня реєстрації документів, визначених частиною другою цієї статті, здійснює їх попередній розгляд, за результатами якого приймає рішення про проведення оцінки відповідності або про відмову в проведенні оцінки відповідності.\nУ рішенні про проведення оцінки відповідності визначаються посадова особа центрального органу виконавчої влади, що реалізує державну митну політику, відповідальна за організацію та проведення оцінки відповідності, посадові особи центрального органу виконавчої влади, що реалізує державну митну політику, та митниць, які проводитимуть оцінку відповідності за відповідними критеріями АЕО.\nЦентральний орган виконавчої влади, що реалізує державну митну політику, залучає до проведення оцінки відповідності підприємства критеріям АЕО посадових осіб митниць з урахуванням місця реєстрації такого підприємства та/або місця здійснення ним операцій з товарами та місцезнаходження об’єктів підприємства, які ним використовуються та мають значення для оцінки відповідності.\nКопія рішення про проведення оцінки відповідності або про відмову в проведенні оцінки відповідності надсилається підприємству невідкладно, але не пізніше наступного робочого дня після дня його прийняття, в електронній формі з накладенням кваліфікованого електронного підпису.\n4. Центральний орган виконавчої влади, що реалізує державну митну політику, відмовляє підприємству в проведенні оцінки відповідності, якщо:\n1) подано не всі документи, визначені частиною другою цієї статті, або до таких документів внесено відомості не в повному обсязі з урахуванням обраного типу авторизації АЕО та ролі підприємства в міжнародному ланцюзі постачання товарів;\n2) підприємство не перебуває на обліку в органах доходів і зборів згідно із статтею 455 цього Кодексу;\n3) підприємство перебуває у процедурі санації боржника до відкриття провадження у справі про банкрутство або щодо такого підприємства відкрито провадження у справі про банкрутство;\n4) підприємство перебуває у процесі припинення;\n5) не минуло шести місяців з дати відмови в наданні авторизації АЕО;\n6) не минуло трьох років з дати анулювання наданої підприємству авторизації АЕО, крім випадків, якщо така авторизація АЕО анульована:\nа) за заявою підприємства;\nб) у зв’язку з невідповідністю підприємства критерію АЕО, якщо відповідність такому критерію не вимагається для отримання авторизації АЕО іншого типу, щодо якого подано заяву.\nУ рішенні про відмову в проведенні оцінки відповідності зазначаються підстави такої відмови з посиланням на норми законодавства, а також строк і порядок оскарження такого рішення.\n5. Оцінка відповідності проводиться протягом 120 днів з дня прийняття рішення про її проведення.\nСтрок проведення оцінки відповідності може бути продовжений:\n1) за заявою підприємства, але не більше ніж на 30 днів;\n2) за рішенням посадової особи центрального органу виконавчої влади, що реалізує державну митну політику, відповідальної за організацію та проведення оцінки відповідності, на 30 днів у разі повідомлення підприємством про усунення виявленої невідповідності критеріям АЕО до завершення строку проведення оцінки відповідності;\n3) на час розгляду проекту звіту про результати оцінки дотримання підприємством умов відповідності критерію АЕО згідно з частиною тринадцятою цієї статті.\n6. Оцінка відповідності у частині дотримання умов, визначених частинами другою і п’ятою статті 14 цього Кодексу, проводиться з обов’язковим виїздом на відповідні об’єкти підприємства.\n7. Посадові особи органів доходів і зборів під час проведення оцінки відповідності для з’ясування питань, пов’язаних з такою оцінкою, мають право:\n1) здійснювати перевірку відомостей, зазначених підприємством у анкеті самооцінки;\n2) отримувати доступ до грошових, фінансових і бухгалтерських документів, звітів, контрактів, декларацій, калькуляцій, інших документів та відомостей, в тому числі наявних у розпорядженні підприємства в електронному вигляді;\n3) отримувати безоплатно від підприємства інформацію, пояснення, письмові довідки з питань, що виникають під час проведення оцінки відповідності, копії документів, засвідчені підписом керівника підприємства або уповноваженою ним особою, електронні (скановані) копії паперових документів, на які накладено кваліфікований електронний підпис керівника підприємства або уповноваженої ним особи;\n4) отримувати доступ до інформаційних, телекомунікаційних, інформаційно-телекомунікаційних систем та програмного забезпечення для ведення бухгалтерського обліку, комерційної та транспортної документації, що використовує підприємство;\n5) отримувати доступ та проводити огляд об’єктів (будівель, споруд, відкритих або закритих майданчиків тощо), що використовуються підприємством та мають значення для оцінки відповідності, з відображенням результатів такого огляду у відповідному акті;\n6) здійснювати опитування працівників та посадових осіб підприємства;\n7) надсилати запити до державних органів, підприємств, установ та організацій незалежно від форми власності, уповноважених органів іноземних держав, у розпорядженні яких перебуває або може перебувати інформація, що потребує підтвердження;\n8) використовувати інформацію, отриману від митних та інших державних органів, підприємств, установ та організацій незалежно від їх форм власності, уповноважених органів іноземних держав відповідно до законодавства;\n9) використовувати висновки або інші документи, надані фахівцями або експертами;\n10) брати до уваги сертифікати про дотримання стандартів безпеки та надійності, отримані підприємством відповідно до міжнародних договорів або міжнародних стандартів;\n11) користуватися іншими правами, передбаченими цим Кодексом та іншими законами України.\n8. Посадові особи органів доходів і зборів під час проведення оцінки відповідності зобов’язані:\n1) користуватися правами, передбаченими частиною сьомою цієї статті, та використовувати інформацію, отриману під час проведення оцінки відповідності, виключно з метою та в обсягах, необхідних для проведення оцінки відповідності;\n2) дотримуватися вимог щодо конфіденційності інформації відповідно до статті 11 цього Кодексу, забезпечувати збереження документів, отриманих та складених під час проведення оцінки відповідності, не розголошувати їх зміст без згоди підприємства (крім випадків, передбачених законодавством);\n3) поважати права та законні інтереси працівників підприємства, інформувати посадових осіб підприємства про їхні права та обов’язки під час проведення оцінки відповідності;\n4) невідкладно повідомляти підприємство про виявлення невідповідності підприємства критеріям АЕО;\n5) надавати на вимогу посадових осіб підприємства інформацію щодо положень законодавства, які стосуються питань оцінки відповідності;\n6) здійснювати виїзд на об’єкти підприємства відповідно до графіка, узгодженого з керівником підприємства або уповноваженою ним особою;\n7) не порушувати нормального режиму роботи підприємства, не допускати заподіяння підприємству шкоди неправомірними рішеннями, діями або бездіяльністю;\n8) продовжувати строки подання підприємством документів та строки проведення оцінки відповідності у випадках, передбачених частиною п’ятою цієї статті;\n9) виконувати інші обов’язки, передбачені цим Кодексом та законами України.\n9. Посадові особи підприємства під час проведення оцінки відповідності мають право:\n1) вимагати від посадових осіб органів доходів і зборів, які проводитимуть оцінку відповідності, пред’явлення їхніх службових посвідчень, а також надання копії рішення про проведення оцінки відповідності;\n2) надавати посадовим особам органів доходів і зборів, які проводять оцінку відповідності, зауваження, письмові заяви, пояснення та інші документи, вимагати їх розгляду посадовими особами органів доходів і зборів по суті;\n3) запитувати у посадових осіб органів доходів і зборів та отримувати від них інформацію щодо положень законодавства, що стосуються питань оцінки відповідності;\n4) вимагати від посадових осіб органів доходів і зборів, які проводять оцінку відповідності, перевірки відомостей та фактів, що можуть свідчити на користь підприємства;\n5) звертатися до посадової особи центрального органу виконавчої влади, що реалізує державну митну політику, відповідальної за організацію та проведення оцінки відповідності, з клопотанням про продовження строку подання документів, строку проведення оцінки відповідності;\n6) користуватися іншими правами, передбаченими цим Кодексом та законами України.\n10. Посадові особи підприємства під час проведення оцінки відповідності зобов’язані:\n1) не перешкоджати законній діяльності посадових осіб органів доходів і зборів, які проводять оцінку відповідності, та виконувати законні вимоги таких осіб;\n2) забезпечувати відповідно до графіка, узгодженого з посадовою особою центрального органу виконавчої влади, що реалізує державну митну політику, відповідальною за проведення оцінки відповідності, безперешкодний доступ посадових осіб органів доходів і зборів, які проводять оцінку відповідності, на об’єкти підприємства та забезпечувати умови для виконання ними своїх обов’язків;\n3) забезпечувати, у разі необхідності, посадових осіб органів доходів і зборів робочим місцем на підприємстві, комп’ютерною та іншою оргтехнікою (за наявності);\n4) визначати осіб, відповідальних за надання інформації посадовим особам органів доходів і зборів, які проводять оцінку відповідності, не пізніше трьох робочих днів з дня початку такої оцінки;\n5) виконувати інші обов’язки, передбачені цим Кодексом та законами України.\n11. Підприємство зобов’язане надавати посадовим особам органів доходів і зборів, які проводять оцінку відповідності, на їхні запити усі відомості та документи, необхідні для проведення оцінки відповідності, протягом 10 робочих днів з дня отримання такого запиту.\nНадання на запит посадової особи органу доходів і зборів, яка проводить оцінку відповідності, відомостей та/або документів, що містять розбіжності або не містять всіх відомостей, необхідних для проведення оцінки відповідності, є підставою для повторного запиту про надання необхідних відомостей та/або документів.\nУ разі ненадання підприємством на запит посадової особи органу доходів і зборів, яка проводить оцінку відповідності, відомостей або документів, необхідних для проведення оцінки відповідності, а також перешкоджання у здійсненні заходів щодо оцінки відповідності приймається рішення про відмову в наданні авторизації АЕО.\n12. У разі якщо під час проведення оцінки відповідності посадовою особою органу доходів і зборів, яка проводила оцінку відповідності, виявлено невідповідність підприємства умовам відповідності критерію АЕО, така посадова особа в письмовому вигляді інформує про виявлену невідповідність посадову особу центрального органу виконавчої влади, що реалізує державну митну політику, відповідальну за організацію та проведення оцінки відповідності, із зазначенням детального опису виявленої невідповідності.\nПосадова особа центрального органу виконавчої влади, що реалізує державну митну політику, відповідальна за організацію та проведення оцінки відповідності, надсилає підприємству копію такого повідомлення в електронному вигляді з накладенням кваліфікованого електронного підпису у строк, що не перевищує трьох робочих днів з дня його отримання від посадової особи органу доходів і зборів, яка проводить оцінку відповідності.\nПідприємство має право усунути виявлену невідповідність та повідомити про це посадову особу центрального органу виконавчої влади, що реалізує державну митну політику, відповідальну за організацію та проведення оцінки відповідності, до завершення строку проведення оцінки.\nПосадові особи органів доходів і зборів, які проводять оцінку відповідності, зобов’язані пересвідчитися, що підприємством усунуто виявлену невідповідність, у строк, що не перевищує 30 днів з дня отримання повідомлення від підприємства.\n13. Кожна посадова особа органу доходів і зборів, яка проводила оцінку відповідності, складає проект звіту про результати оцінки дотримання підприємством умов відповідності критерію АЕО та надає його для ознайомлення посадовій особі центрального органу виконавчої влади, що реалізує державну митну політику, відповідальній за організацію та проведення оцінки відповідності.\nУ разі якщо згідно з проектом звіту про результати оцінки дотримання підприємством умов відповідності критерію АЕО підприємство відповідає умовам відповідності такому критерію, посадова особа центрального органу виконавчої влади, що реалізує державну митну політику, відповідальна за організацію та проведення оцінки відповідності, повертає такий проект звіту відповідній посадовій особі органу доходів і зборів, яка проводила оцінку відповідності, для його підписання.\nУ разі якщо згідно з проектом звіту про результати оцінки дотримання підприємством умов відповідності критерію АЕО підприємство не відповідає умовам відповідності критерію АЕО, посадова особа центрального органу виконавчої влади, що реалізує державну митну політику, відповідальна за організацію та проведення оцінки відповідності, надсилає підприємству копію такого проекту звіту в електронному вигляді з накладенням кваліфікованого електронного підпису у строк, що не перевищує трьох робочих днів з дня його отримання від посадової особи органу доходів і зборів, яка проводила оцінку відповідності.\nПідприємство має право у строк, що не перевищує 30 днів з дня отримання проекту звіту, подати письмові заперечення та відповідні документи на їх обґрунтування.\nПосадові особи органів доходів і зборів зобов’язані розглянути подані підприємством заперечення у строк, що не перевищує 30 днів з дня їх отримання, та внести зміни до проекту звіту про результати оцінки дотримання підприємством умов відповідності критерію АЕО, якщо заперечення підприємства є обґрунтованими.\nЯкщо підприємством протягом строку, передбаченого абзацом четвертим цієї частини, не подано письмових заперечень або якщо за результатами їх розгляду встановлено, що такі заперечення є необґрунтованими, посадова особа органу доходів і зборів, яка проводила оцінку відповідності, надає підписаний звіт про результати оцінки дотримання підприємством умов відповідності критерію АЕО посадовій особі центрального органу виконавчої влади, що реалізує державну митну політику, відповідальній за організацію та проведення оцінки відповідності.\n14. Посадова особа центрального органу виконавчої влади, що реалізує державну митну політику, відповідальна за організацію та проведення оцінки відповідності, на основі звітів про результати оцінки дотримання підприємством умов відповідності критерію АЕО, наданих посадовими особами органів доходів і зборів, які проводили оцінку відповідності, до завершення строку проведення оцінки відповідності складає висновок про відповідність (невідповідність) підприємства критеріям АЕО.\nУ разі якщо згідно з висновком про відповідність (невідповідність) підприємства критеріям АЕО підприємство відповідає критеріям АЕО, центральний орган виконавчої влади, що реалізує державну митну політику, у строк, що не перевищує семи робочих днів з дня підписання такого висновку, приймає рішення про надання авторизації АЕО.\nУ разі якщо згідно з висновком про відповідність (невідповідність) підприємства критеріям АЕО підприємство не відповідає хоча б одному з критеріїв АЕО, центральний орган виконавчої влади, що реалізує державну митну політику, у строк, що не перевищує семи робочих днів з дня підписання такого висновку, приймає рішення про відмову в наданні авторизації АЕО.\nУ рішенні про відмову в наданні авторизації АЕО зазначаються підстави такої відмови з посиланням на норми законодавства, а також строк і порядок оскарження такого рішення.\n15. Копія рішення про надання авторизації АЕО або рішення про відмову в наданні авторизації АЕО разом з копіями висновку та звіту з негативним результатом оцінки відповідності підприємства відповідному критерію АЕО надсилається підприємству невідкладно, але не пізніше, ніж на наступний робочий день після дня його прийняття, в електронному вигляді з накладенням кваліфікованого електронного підпису.\n16. За зверненням підприємства, якому надано авторизацію АЕО, центральний орган виконавчої влади, що реалізує державну митну політику, видає сертифікат АЕО.\nСертифікат АЕО видається керівнику підприємства або уповноваженій ним особі або надсилається йому рекомендованим листом з повідомленням про вручення."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Моніторинг та повторна оцінка відповідності підприємства критеріям АЕО",
      "content": "1. Після надання підприємству авторизації АЕО органи доходів і зборів здійснюють комплекс заходів, що забезпечують систематичний контроль за відповідністю підприємства критеріям АЕО (моніторинг відповідності).\n2. Організація та виконання заходів з моніторингу відповідності покладаються на митницю за місцезнаходженням АЕО та здійснюються відповідно до плану проведення заходів з моніторингу відповідності.\nДо виконання заходів з моніторингу відповідності залучаються митниці, в зоні діяльності яких розташовані відповідні об’єкти підприємства.\n3. Під час моніторингу відповідності посадові особи органів доходів і зборів:\n1) здійснюють заходи в межах прав та обов’язків, визначених частинами сьомою та восьмою статті 15 цього Кодексу;\n2) узагальнюють та аналізують відомості щодо діяльності підприємства, отримані:\nа) під час проведення оцінки (повторної оцінки) відповідності та моніторингу відповідності;\nб) за результатами документальних перевірок;\nв) під час здійснення митних формальностей щодо товарів, транспортних засобів комерційного призначення підприємства;\nг) з баз даних, які використовують органи доходів і зборів;\nґ) від державних органів, підприємств, установ та організацій незалежно від форми власності, уповноважених органів іноземних держав;\nд) від підприємства за результатами заходів, вжитих ним для забезпечення відповідності критеріям АЕО після зупинення дії авторизації відповідно до статті 17 цього Кодексу;\nе) у відповідь на письмовий запит до підприємства щодо обставин, які можуть свідчити про невідповідність підприємства критеріям АЕО.\n4. Заходи з моніторингу відповідності здійснюються органами доходів і зборів на підставі результатів застосування системи управління ризиками з урахуванням результатів оцінки (повторної оцінки) відповідності та моніторингу відповідності, проведеного у попередні періоди, а також на підставі інформації центрального органу виконавчої влади, що реалізує державну митну політику.\nУ разі якщо підприємство зареєстроване менше трьох років, протягом першого року після надання авторизації АЕО під час здійснення заходів з моніторингу відповідності застосовується підвищений рівень ризику.\nВідомості про результати моніторингу відповідності вносяться уповноваженою посадовою особою відповідного органу доходів і зборів до єдиної автоматизованої інформаційної системи органів доходів і зборів.\n5. Підприємство зобов’язане невідкладно з використанням інформаційних технологій повідомляти митницю за своїм місцезнаходженням про:\n1) зміну відомостей, зазначених у заяві про надання авторизації АЕО та/або анкеті самооцінки підприємства;\n2) події та/або обставини, що перешкоджають дотриманню відповідності критеріям АЕО, та час, необхідний для їх усунення та забезпечення дотримання відповідності критеріям АЕО.\n6. Якщо за результатами моніторингу відповідності виявлено невідповідність підприємства хоча б одному з критеріїв АЕО, митниця за місцезнаходженням АЕО невідкладно направляє до центрального органу виконавчої влади, що реалізує державну митну політику, подання про зупинення дії авторизації АЕО.\nЯкщо за результатами моніторингу відповідності виявлені обставини, які дають підстави вважати, що підприємство може не відповідати хоча б одному з критеріїв АЕО, митниця за місцезнаходженням АЕО невідкладно направляє до центрального органу виконавчої влади, що реалізує державну митну політику, подання про проведення повторної оцінки відповідності підприємства критеріям АЕО (повторна оцінка відповідності).\n7. Повторна оцінка відповідності проводиться центральним органом виконавчої влади, що реалізує державну митну політику:\n1) за заявою підприємства - у разі зміни відомостей, зазначених у заяві про надання авторизації АЕО та/або анкеті самооцінки підприємства, якщо такі зміни дають підстави вважати, що підприємство може не відповідати хоча б одному з критеріїв АЕО;\n2) за поданням митниці за місцезнаходженням АЕО про проведення повторної оцінки - якщо за результатами моніторингу відповідності виявлені обставини, які дають підстави вважати, що підприємство може не відповідати хоча б одному з критеріїв АЕО;\n3) за рішенням Кабінету Міністрів України - у разі зміни законодавства України, що суттєво впливає на відповідність підприємства критеріям АЕО.\n8. Центральний орган виконавчої влади, що реалізує державну митну політику, у строк, що не перевищує семи робочих днів з дня реєстрації документів, визначених пунктом 1 або 2 частини сьомої цієї статті, приймає рішення про проведення повторної оцінки відповідності із зазначенням підстав її проведення.\nУ випадку, передбаченому пунктом 3 частини сьомої цієї статті, центральний орган виконавчої влади, що реалізує державну митну політику, приймає рішення про проведення повторної оцінки відповідності у строк, визначений у відповідному рішенні Кабінету Міністрів України.\nУ рішенні про проведення повторної оцінки відповідності визначаються посадова особа центрального органу виконавчої влади, що реалізує державну митну політику, відповідальна за організацію та проведення повторної оцінки відповідності, посадові особи центрального органу виконавчої влади, що реалізує державну митну політику, та митниць, які проводитимуть повторну оцінку відповідності за відповідними критеріями АЕО, а також дата початку проведення повторної оцінки відповідності.\nКопія рішення про проведення повторної оцінки відповідності надсилається підприємству невідкладно, але не пізніше наступного робочого дня після дня його прийняття, в електронній формі з накладенням кваліфікованого електронного підпису.\n9. Повторна оцінка відповідності проводиться центральним органом виконавчої влади, що реалізує державну митну політику, згідно з вимогами частин шостої - одинадцятої та тринадцятої статті 15 цього Кодексу.\nУ випадках, передбачених пунктами 1 і 2 частини сьомої цієї статті, повторній оцінці відповідності підлягають виключно умови відповідності критеріям АЕО, можлива невідповідність яким була виявлена підприємством або органом доходів і зборів за результатами моніторингу відповідності.\nУ випадку, передбаченому пунктом 3 частини сьомої цієї статті, повторній оцінці відповідності підлягають виключно умови відповідності критеріям АЕО, на які мали вплив відповідні зміни законодавства України.\nПовторна оцінка відповідності проводиться протягом 30 днів з дня прийняття рішення про її проведення. Під час проведення повторної оцінки відповідності дія авторизації АЕО не зупиняється.\n10. У разі якщо згідно з висновком про відповідність (невідповідність) підприємства критеріям АЕО підприємство відповідає критеріям АЕО, центральний орган виконавчої влади, що реалізує державну митну політику, надсилає підприємству копію такого висновку в електронній формі з накладенням кваліфікованого електронного підпису у строк, що не перевищує трьох робочих днів з дня підписання такого висновку.\nУ разі якщо згідно з висновком про відповідність (невідповідність) підприємства критеріям АЕО підприємство не відповідає хоча б одному з критеріїв АЕО, центральний орган виконавчої влади, що реалізує державну митну політику, у строк, що не перевищує семи робочих днів з дня підписання такого висновку, приймає рішення про зупинення авторизації АЕО відповідно до статті 17 цього Кодексу.\nКопія рішення про зупинення авторизації АЕО надсилається підприємству невідкладно, але не пізніше наступного робочого дня після дня його прийняття, разом з висновком про відповідність (невідповідність) підприємства критеріям АЕО в електронній формі з накладенням кваліфікованого електронного підпису."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Зупинення дії авторизації АЕО",
      "content": "1. Дія авторизації АЕО зупиняється центральним органом виконавчої влади, що реалізує державну митну політику:\n1) за заявою підприємства - у разі настання подій та/або обставин, що перешкоджають дотриманню відповідності критеріям АЕО;\n2) за поданням митниці за місцезнаходженням АЕО про зупинення дії авторизації АЕО - якщо за результатами моніторингу відповідності виявлено невідповідність підприємства хоча б одному з критеріїв АЕО;\n3) якщо за результатами проведення повторної оцінки відповідності складено висновок про відповідність (невідповідність) критеріям АЕО, згідно з яким підприємство не відповідає хоча б одному критерію АЕО.\n2. Центральний орган виконавчої влади, що реалізує державну митну політику, у строк, що не перевищує семи робочих днів з дня реєстрації документів, визначених частиною першою цієї статті, приймає рішення про зупинення дії авторизації АЕО із зазначенням підстави та строку, на який зупинено її дію, що визначається згідно з пунктами 1, 2 частини третьої цієї статті.\n3. Строк зупинення дії авторизації АЕО:\n1) у випадку, визначеному пунктом 1 частини першої цієї статті, відповідає строку, визначеному підприємством у заяві, але не може перевищувати 90 днів;\n2) у випадках, визначених пунктами 2 і 3 частини першої цієї статті, становить 30 днів.\nУ разі повідомлення підприємством про вжиття заходів для забезпечення відповідності критеріям АЕО відповідно до частини п’ятої цієї статті строк зупинення дії авторизації АЕО продовжується до моменту прийняття рішення про поновлення дії авторизації АЕО або рішення про анулювання авторизації АЕО.\n4. Протягом строку зупинення дії авторизації АЕО підприємство не має права застосовувати спеціальні спрощення та/або користуватися перевагами, передбаченими статтею 13 цього Кодексу.\nМитні формальності щодо транспортних засобів комерційного призначення та товарів, що ними переміщуються, розпочаті із застосуванням спеціальних спрощень, передбачених статтею 13 цього Кодексу, та не завершені до початку строку зупинення дії авторизації АЕО, завершуються на умовах таких спеціальних спрощень.\n5. Протягом строку зупинення дії авторизації АЕО підприємство має право вжити заходів для забезпечення відповідності критеріям АЕО та письмово повідомити про такі заходи центральний орган виконавчої влади, що реалізує державну митну політику.\nЦентральний орган виконавчої влади, що реалізує державну митну політику, у строк, що не перевищує семи робочих днів з дня отримання повідомлення, передбаченого абзацом першим цієї частини, приймає рішення про проведення оцінки вжитих заходів для забезпечення відповідності підприємства критеріям АЕО (оцінка вжитих заходів).\nУ рішенні про проведення оцінки вжитих заходів визначаються посадова особа центрального органу виконавчої влади, що реалізує державну митну політику, відповідальна за організацію та проведення оцінки вжитих заходів, посадові особи органів доходів і зборів, які проводитимуть оцінку вжитих заходів, з урахуванням місця реєстрації підприємства та/або місця здійснення ним операцій з товарами, а також дата початку такої оцінки.\nКопія рішення про проведення оцінки вжитих заходів надсилається підприємству невідкладно, але не пізніше наступного робочого дня після дня прийняття рішення, в електронній формі з накладенням кваліфікованого електронного підпису.\nЯкщо до завершення строку зупинення дії авторизації АЕО підприємство не повідомило про заходи, вжиті для забезпечення відповідності критеріям АЕО, центральний орган виконавчої влади, що реалізує державну митну політику, приймає рішення про анулювання авторизації АЕО відповідно до статті 18 цього Кодексу.\n6. Оцінка вжитих заходів проводиться органами доходів і зборів згідно з вимогами частин шостої - одинадцятої та тринадцятої статті 15 цього Кодексу виключно в межах оцінки дотримання підприємством конкретних умов відповідності критеріям АЕО, невідповідність яким призвела до зупинення дії авторизації АЕО.\nОцінка вжитих заходів проводиться протягом 30 днів з дня прийняття рішення про її проведення.\n7. Кожна посадова особа органу доходів і зборів, яка проводила оцінку вжитих заходів, складає проект звіту про результати оцінки дотримання підприємством умов відповідності критерію АЕО та надає його для ознайомлення посадовій особі центрального органу виконавчої влади, що реалізує державну митну політику, відповідальній за організацію та проведення оцінки вжитих заходів.\nУ разі якщо згідно з проектом звіту про результати оцінки дотримання підприємством умов відповідності критерію АЕО підприємство відповідає умовам відповідності такого критерію, посадова особа центрального органу виконавчої влади, що реалізує державну митну політику, відповідальна за організацію та проведення оцінки відповідності, повертає такий проект звіту відповідній посадовій особі органу доходів і зборів, яка проводила оцінку вжитих заходів, для його підписання.\nУ разі якщо згідно з проектом звіту про результати оцінки дотримання підприємством умов відповідності критерію АЕО підприємство не відповідає умовам відповідності критерію АЕО, посадова особа центрального органу виконавчої влади, що реалізує державну митну політику, відповідальна за організацію та проведення оцінки вжитих заходів, надсилає підприємству копію такого проекту звіту в електронному вигляді з накладенням кваліфікованого електронного підпису у строк, що не перевищує трьох робочих днів з дня його отримання від посадової особи органу доходів і зборів, яка проводила оцінку вжитих заходів.\nПідприємство має право у строк, що не перевищує 30 днів з дня отримання проекту звіту, подати письмові заперечення та відповідні документи на їх обґрунтування.\nПосадові особи органів доходів і зборів зобов’язані розглянути подані підприємством заперечення у строк, що не перевищує 30 днів з дня їх отримання, та внести зміни до проекту висновку про відповідність (невідповідність) підприємства критеріям АЕО, якщо заперечення підприємства є обґрунтованими.\nЯкщо підприємством протягом строку, передбаченого абзацом четвертим цієї частини, не подано письмових заперечень або якщо за результатами їх розгляду встановлено, що такі заперечення є необґрунтованими, посадова особа органу доходів і зборів, яка проводила оцінку вжитих заходів, надає підписаний звіт про результати оцінки дотримання підприємством умов відповідності критерію АЕО посадовій особі центрального органу виконавчої влади, що реалізує державну митну політику, відповідальній за організацію та проведення вжитих заходів.\n8. Посадова особа центрального органу виконавчої влади, що реалізує державну митну політику, відповідальна за організацію та проведення оцінки вжитих заходів, на основі звітів про результати оцінки дотримання підприємством умов відповідності критерію АЕО, наданих посадовими особами органів доходів і зборів, які проводили оцінку вжитих заходів, до завершення строку проведення оцінки вжитих заходів складає висновок про відповідність (невідповідність) підприємства критеріям АЕО.\nУ разі якщо згідно з висновком про відповідність (невідповідність) підприємства критеріям АЕО підприємство відповідає критеріям АЕО, центральний орган виконавчої влади, що реалізує державну митну політику, у строк, що не перевищує семи робочих днів з дня підписання такого висновку, приймає рішення про поновлення дії авторизації АЕО.\nУ разі якщо згідно з висновком про відповідність (невідповідність) підприємства критеріям АЕО підприємство не відповідає хоча б одному з критеріїв АЕО, центральний орган виконавчої влади, що реалізує державну митну політику, у строк, що не перевищує семи робочих днів з дня підписання такого висновку, приймає рішення про анулювання авторизації АЕО відповідно до статті 18 цього Кодексу.\n9. Копія рішення про поновлення дії авторизації АЕО або рішення про анулювання авторизації АЕО разом з копіями висновку та звіту з негативним результатом оцінки відповідності підприємства відповідному критерію АЕО надсилається підприємству невідкладно, але не пізніше наступного робочого дня після дня прийняття такого рішення, в електронному вигляді з накладенням кваліфікованого електронного підпису."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Анулювання авторизації АЕО",
      "content": "1. Авторизація АЕО анулюється центральним органом виконавчої влади, що реалізує державну митну політику:\n1) за заявою підприємства - у строк, що не перевищує семи робочих днів з дня реєстрації такої заяви;\n2) у разі якщо за результатами перевірки вжитих заходів для забезпечення відповідності підприємства критеріям АЕО встановлено, що підприємство не відповідає хоча б одному з критеріїв АЕО, - у строк, що не перевищує семи робочих днів з дня завершення строку, передбаченого абзацом третім частини сьомої статті 17 цього Кодексу, а в разі подання підприємством письмових заперечень - у строк, що не перевищує семи робочих днів з дня завершення розгляду таких заперечень;\n3) у разі ненадання підприємством до завершення строку зупинення дії авторизації АЕО повідомлення про заходи, вжиті ним для забезпечення відповідності критеріям АЕО, - на наступний робочий день після завершення строку зупинення дії авторизації АЕО.\nУ рішенні про анулювання авторизації АЕО зазначаються підстави такого анулювання з посиланням на норми законодавства, а також строк і порядок оскарження такого рішення.\n2. Після анулювання авторизації АЕО підприємство не має права застосовувати спеціальні спрощення та/або користуватися перевагами, передбаченими статтею 13 цього Кодексу.\nМитні формальності щодо транспортних засобів комерційного призначення та товарів, що ними переміщуються, розпочаті із застосуванням спеціальних спрощень, передбачених статтею 13 цього Кодексу, та не завершені до анулювання авторизації АЕО, завершуються на умовах таких спеціальних спрощень\".\n7. У статті 31 :\n1) у частині першій слова \"Проведення передбачених цим Кодексом митного контролю та митного оформлення товарів, транспортних засобів комерційного призначення\" замінити словами \"Митна справа\";\n2) доповнити частинами восьмою і дев’ятою такого змісту:\n\"8. Для виконання передбачених цим Кодексом митних формальностей використовується автоматизована система митного оформлення, що входить до складу єдиної автоматизованої інформаційної системи органів доходів і зборів України. У разі виходу з ладу автоматизованої системи митного оформлення або єдиної автоматизованої інформаційної системи органів доходів і зборів митні формальності виконуються в порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\n9. З метою забезпечення взаємодії між єдиною автоматизованою інформаційною системою органів доходів і зборів та інформаційними системами декларантів, митних брокерів та інших осіб у процесі здійснення митних формальностей центральним органом виконавчої влади, що реалізує державну митну політику, надається можливість використання відповідних веб-сервісів та інших електронних сервісів, доступних через мережу Інтернет\".\n8. У пункті 1 частини першої статті 34 слова \"спрощених процедур\" замінити словами \"спрощень відповідно до цього Кодексу\".\n9. У статті 43 :\n1) частину другу викласти в такій редакції:\n\"2. Країна походження товару заявляється (декларується) органу доходів і зборів шляхом зазначення назви країни походження товару та відомостей про документи, що підтверджують походження товару, у митній декларації\";\n2) доповнити частиною десятою такого змісту:\n\"10. Документи, що підтверджують походження товару, зберігаються в порядку та протягом строків, визначених статтею 355 цього Кодексу\".\n10. У статті 44 :\n1) у частині першій слово \"документи\" замінити словами \"оригінали документів\";\n2) у частині другій слова \"ввезення товару на митну територію України документ, що підтверджує країну походження товару, подається обов’язково\" замінити словами \"переміщення товарів через митний кордон України країна походження товару заявляється (декларується) органу доходів і зборів в обов’язковому порядку\";\n3) абзац перший частини третьої викласти в такій редакції:\n\"3. У разі переміщення товарів через митний кордон України країна походження товару обов’язково заявляється (декларується) органу доходів і зборів шляхом зазначення в митній декларації назви країни походження товару та відомостей про сертифікат про походження товару\".\n11. У статті 53 :\n1) у частині першій слова \"одночасно з митною декларацією\" виключити;\n2) абзац перший частини третьої після слів \"містять розбіжності\" доповнити словами \"які мають вплив на правильність визначення митної вартості\".\n12. Частину двадцять другу статті 58 виключити.\n13. Частину четверту статті 92 доповнити пунктом 4 такого змісту:\n\"4) у разі поміщення товарів на підставі документа, зазначеного у частині шостій статті 94 цього Кодексу, забезпечити виконання вимог та зобов’язань, визначених законодавством, яке встановлює основні засади організації та здійснення режиму спільного транзиту товарів\".\n14. Пункт 3 частини першої статті 93 доповнити словами \"а в разі поміщення товарів на підставі документа, зазначеного у частині шостій статті 94 цього Кодексу, - до закінчення строку, визначеного відповідно до законодавства, яке встановлює основні засади організації та здійснення режиму спільного транзиту товарів\".\n15. Статтю 94 доповнити частиною шостою такого змісту:\n\"6. Для декларування у митний режим транзиту товарів, транспортних засобів комерційного призначення, що переміщуються між Європейським Союзом, країнами - членами Європейської асоціації вільної торгівлі, окремими країнами - членами Конвенції про процедуру спільного транзиту та Україною, можуть використовуватися митні декларації окремих типів, що відповідають типам митних декларацій, запроваджених зазначеною Конвенцією\".\n16. У статті 102 :\n1) у частині третій слова \"органу доходів і зборів призначення\" замінити словами \"визначеного органом доходів і зборів або узгодженого з ним місця доставки\";\n2) частину сьому викласти в такій редакції:\n\"7. Українські товари, що переміщувалися у митному режимі транзиту згідно з положеннями підпунктів \"в\" та \"г\" пункту 2 частини другої статті 91 цього Кодексу, випускаються з-під митного контролю після фактичного доставлення цих товарів до відповідного розташованого на митній території України пункту, визначеного органом доходів і зборів або узгодженого з ним\".\n17. Частину четверту статті 146 доповнити пунктом 3 такого змісту:\n\"3) списання товарів (крім підакцизних), що використовуються магазином безмитної торгівлі виключно в рекламних та/або презентаційних цілях і не призначені для реалізації, на підставі документів бухгалтерського обліку. Граничні обсяги товарів, щодо яких митний режим безмитної торгівлі може бути припинений органом доходів і зборів, встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику\".\n18. У статті 151 :\n1) третє речення частини першої доповнити словами \"крім випадків, передбачених частинами другою і третьою цієї статті\";\n2) доповнити частинами третьою і четвертою такого змісту:\n\"3. Виходячи з технологічних особливостей переробки окремих товарів, попередньо встановлений строк їх переробки за письмовою заявою підприємства, якому видано дозвіл на переробку, може бути продовжений органом доходів і зборів, яким видано відповідний дозвіл на переробку, у тому числі понад строк, передбачений частиною першою цієї статті. У разі відмови у продовженні такого строку орган доходів і зборів зобов’язаний невідкладно письмово або в електронній формі повідомити особі, яка звернулася із заявою про його продовження, про причини та підстави такої відмови.\n4. Якщо товари, поміщені у митний режим переробки на митній території, не можуть бути своєчасно реекспортовані внаслідок накладення на них арешту (крім арешту внаслідок позовів приватних осіб), вилучення у справі про порушення митних правил, аварії або дії обставин непереборної сили, за умови підтвердження факту такої аварії або дії обставин у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, строк переробки на митній території зупиняється на час такого арешту (вилучення, аварії, дії обставин непереборної сили)\".\n19. У статті 166 :\n1) третє речення частини першої доповнити словами \"крім випадків, передбачених частинами другою і третьою цієї статті\";\n2) доповнити частинами третьою і четвертою такого змісту:\n\"3. Виходячи з технологічних особливостей переробки окремих товарів, попередньо встановлений строк їх переробки за письмовою заявою підприємства, якому видано дозвіл на переробку, може бути продовжений органом доходів і зборів, яким видано відповідний дозвіл на переробку, у тому числі понад строк, передбачений частиною першою цієї статті. У разі відмови у продовженні такого строку орган доходів і зборів зобов’язаний невідкладно письмово або в електронній формі повідомити особі, яка звернулася із заявою про його продовження, про причини та підстави такої відмови.\n4. Якщо товари, поміщені у митний режим переробки за межами митної території, не можуть бути своєчасно реімпортовані внаслідок накладення на них арешту, аварії або дії обставин непереборної сили, за умови підтвердження факту такої аварії або дії обставин у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, строк переробки за межами митної території зупиняється на час такого арешту (аварії, дії обставин непереборної сили)\".\n20 . Частину другу статті 191 доповнити пунктом 5 такого змісту:\n\"5) у строки, встановлені статтею 194 -2 цього Кодексу, подавати в установленому цим Кодексом порядку до органу доходів і зборів загальну декларацію прибуття\".\n21 . Доповнити Кодекс статтями 194 -1 і 194 -2 такого змісту:\n\" Стаття 194 -1 . Загальна декларація прибуття\n1. Загальна декларація прибуття подається до органу доходів і зборів, у зоні діяльності якого розташовано пункт пропуску через державний кордон України, де товари вперше перетнуть митний кордон України, до прибуття таких товарів на митну територію України, у тому числі в митному режимі транзиту, з дотриманням строків, встановлених статтею 194 -2 цього Кодексу.\nУ випадках, визначених Кабінетом Міністрів України, загальна декларація прибуття може подаватися до іншого органу доходів і зборів, ніж зазначений в абзаці першому цієї частини.\n2. Загальна декларація прибуття не подається у разі ввезення:\n1) товарів, що переміщуються морськими, річковими та повітряними суднами, які під час перебування на митній території України не роблять зупинок у портах чи аеропортах, розташованих на цій території;\n2) товарів, що переміщуються трубопровідним транспортом та лініями електропередачі;\n3) листів, поштових карток та секограм;\n4) товарів, що переміщуються відповідно до вимог актів Всесвітнього поштового союзу;\n5) військової техніки та інших товарів, передбачених статтею 252 цього Кодексу;\n6) товарів, що ввозяться на митну територію України особами, яким надано митні пільги, передбачені статтями 383-386, 388, 389, 391 і 392 цього Кодексу, та які ввозяться на митну територію України у зв’язку з наданням таких пільг;\n7) товарів, що переміщуються із застосуванням книжки (карнета) А.Т.А.;\n8) товарів, що переміщуються громадянами для особистих, сімейних та інших потреб, не пов’язаних із провадженням підприємницької діяльності, у ручній поклажі або в супроводжуваному багажі;\n9) товарів, що ввозяться для спортивних цілей учасниками офіційних спортивних змагань;\n10) припасів, які знаходяться на борту транспортного засобу, що прибуває на митну територію України;\n11) транспортних засобів особистого користування;\n12) товарів, необхідних для подолання наслідків стихійного лиха, аварій, катастроф, епідемій;\n13) органів та інших анатомічних матеріалів людини для потреб трансплантації.\n3. Загальна декларація прибуття подається до органу доходів і зборів перевізником, що переміщує товари, або від його імені іншою особою.\n4. Загальна декларація прибуття подається до органу доходів і зборів у вигляді електронного повідомлення, засвідченого електронним цифровим підписом, або через інтерфейс для подання такої декларації, розміщений на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну митну політику.\nУ випадках, визначених Кабінетом Міністрів України, для подання загальної декларації прибуття можуть використовуватися комерційні портові або транспортні інформаційні системи, за умови що такі системи забезпечують передачу загальних декларацій прибуття до органів доходів і зборів у строки, встановлені статтею 194 -2 цього Кодексу.\n5. Загальна декларація прибуття реєструється автоматизованою системою митного оформлення в автоматичному режимі після її отримання. Присвоєний загальній декларації прибуття реєстраційний номер надсилається особі, яка подавала таку декларацію, автоматизованою системою митного оформлення в автоматичному режимі.\n6. Перелік відомостей, що вносяться до загальної декларації прибуття залежно від засобу та способу переміщення товарів через митний кордон України, наявності авторизації АЕО, затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, з урахуванням вимог митного законодавства Європейського Союзу.\n7. З моменту пред’явлення органу доходів і зборів товарів, що ввозяться на митну територію України на підставі загальної декларації прибуття, така декларація є документом, що засвідчує факти, які мають юридичне значення, а перевізник несе адміністративну відповідальність відповідно до цього Кодексу. Відомості, зазначені у загальній декларації прибуття, можуть бути змінені особою, яка подала таку декларацію, крім випадків, якщо:\n1) органом доходів і зборів повідомлено про наміри проведення митних формальностей, пов’язаних із фізичною перевіркою товарів;\n2) органом доходів і зборів виявлено помилки у відомостях, зазначених у загальній декларації прибуття;\n3) товари вже були пред’явлені органу доходів і зборів.\n8. Орган доходів і зборів, зазначений у частині першій цієї статті, здійснює аналіз ризиків за загальною декларацією прибуття протягом однієї години з моменту її отримання та виконує митні формальності, визначені за результатами такого аналізу, після прибуття товарів у перший пункт пропуску (пункт контролю) через державний кордон України.\n9. У разі визначення за результатами аналізу ризиків необхідності виконання митних формальностей орган доходів і зборів невідкладно, але не раніше ніж після прибуття товарів у перший пункт пропуску (пункт контролю) через державний кордон України, повідомляє про такі митні формальності перевізника.\n10. Якщо товари, зазначені у загальній декларації прибуття, не були ввезені на митну територію України, загальну декларацію прибуття може бути анульовано за письмовим зверненням особи, зазначеної в частині третій цієї статті.\nЯкщо протягом 200 днів з дня реєстрації загальної декларації прибуття товари не були ввезені, а письмове звернення про анулювання загальної декларації прибуття не було подано, така декларація анулюється автоматизованою системою митного оформлення в автоматичному режимі.\n11 . Відсутність на момент здійснення митних формальностей у пункті пропуску через державний кордон України загальної декларації прибуття на товари є підставою для відмови у пропуску через митний кордон України товарів і транспортних засобів комерційного призначення, що їх перевозять, та притягнення перевізника до адміністративної відповідальності відповідно до цього Кодексу. Пропуск через митний кордон України таких товарів та транспортних засобів комерційного призначення, що їх перевозять, здійснюється після подання органу доходів і зборів загальної декларації прибуття та виконання необхідних митних формальностей, визначених за результатами аналізу ризиків за такою декларацією.\nВимоги абзацу першого цієї частини не застосовуються до випадків, визначених частиною другою цієї статті."
    },
    {
      "provision_ref": "art194-2",
      "section": "194-2",
      "title": "Стаття 194-2. Строки подання загальної декларації прибуття",
      "content": "1. Залежно від засобів та способів переміщення товарів через митний кордон України загальна декларація прибуття подається з дотриманням таких строків:\n1) для перевезення товарів морським транспортним засобом - не пізніше ніж за чотири години до прибуття товарів у перший пункт пропуску на митній території України;\n2) для перевезення товарів річковим транспортним засобом - не пізніше ніж за дві години до прибуття товарів у перший пункт пропуску на митній території України;\n3) для перевезення товарів повітряним транспортним засобом:\nа) тривалістю чотири години і більше - не пізніше ніж за чотири години до прибуття товарів у перший пункт пропуску на митній території України;\nб) тривалістю менше чотирьох годин - не пізніше моменту вильоту повітряного судна;\n4) для перевезення товарів залізничним транспортним засобом:\nа) тривалістю дві години і більше - не пізніше ніж за дві години до прибуття товарів у перший пункт пропуску на митній території України;\nб) тривалістю менше двох годин - не пізніше ніж за одну годину до прибуття товарів у перший пункт пропуску на митній території України;\n5) для перевезення товарів автомобільним транспортним засобом - не пізніше ніж за одну годину до прибуття товарів у перший пункт пропуску на митній території України\".\n22. Частину четверту статті 200 доповнити другим реченням такого змісту: \"Якщо доставка товарів, транспортних засобів комерційного призначення в межах спеціальних спрощень, наданих підприємству, яке отримало авторизацію АЕО-С, здійснюється до відповідних об’єктів АЕО (будівель, споруд, відкритих або закритих майданчиків тощо), визначених для застосування спеціального спрощення \"процедура випуску за місцезнаходженням\", подальші митні формальності здійснюються у порядку, визначеному для цього спеціального спрощення\".\n23. У статті 239 :\n1) після частини другої доповнити новою частиною такого змісту:\n\"3. Прийняття органами доходів і зборів товарів, транспортних засобів комерційного призначення для зберігання на складах цих органів може здійснюватися із заповненням уніфікованої митної квитанції, форма та порядок застосування якої затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику\".\nУ зв’язку з цим частини третю - шосту вважати відповідно частинами четвертою - сьомою;\n2) частину сьому доповнити четвертим реченням такого змісту: \"Готівкові кошти на відшкодування витрат на зберігання товарів, транспортних засобів на складах органів доходів і зборів можуть прийматися цими органами із заповненням уніфікованої митної квитанції, яка видається власникам зазначених товарів, транспортних засобів або уповноваженим ними особам\".\n24. Статтю 246 доповнити частиною третьою такого змісту:\n\"3. Для виконання митних формальностей при здійсненні митного оформлення товарів і транспортних засобів комерційного призначення застосовується автоматизована система митного оформлення, яка згідно з цим Кодексом в автоматичному режимі з урахуванням результатів аналізу ризиків та залежно від типу митної декларації, митного режиму, особливостей, засобів і способів переміщення товарів через митний кордон України визначає перелік таких митних формальностей та необхідність участі у їх виконанні посадової особи органу доходів і зборів.\nУ разі якщо автоматизованою системою митного оформлення або посадовою особою органу доходів і зборів за результатами застосування системи управління ризиками не визначено необхідності участі у виконанні митних формальностей щодо товарів і транспортних засобів комерційного призначення посадової особи органу доходів і зборів, такі митні формальності виконуються автоматизованою системою митного оформлення в автоматичному режимі.\nІнформація про виконання митних формальностей автоматизованою системою митного оформлення в автоматичному режимі вноситься до єдиної автоматизованої інформаційної системи органів доходів і зборів України та передається декларанту або уповноваженій ним особі\".\n25. У статті 247 :\n1) частину четверту доповнити другим реченням такого змісту: \"Оформлення митної декларації (у тому числі попередньої митної декларації) для переміщення товарів, транспортних засобів комерційного призначення внутрішнім транзитом від пункту ввезення (пропуску) на митну територію України до органу доходів і зборів, розташованого на митній території України, може також здійснюватися органом доходів і зборів, у зоні діяльності якого закінчується таке транзитне переміщення\";\n2) частину восьму доповнити другим і третім реченнями такого змісту: \"Така плата може справлятися із заповненням уніфікованої митної квитанції. Така плата не справляється за виконання органами доходів і зборів митних формальностей поза місцем розташування органів доходів і зборів у межах спеціальних спрощень, наданих підприємству, яке отримало авторизацію АЕО-С (крім випадків виклику посадової особи органів доходів і зборів таким АЕО)\".\n26. Статтю 248 доповнити частинами третьою і четвертою такого змісту:\n\"3. Для виконання митних формальностей під час здійснення митного оформлення товарів і транспортних засобів комерційного призначення застосовується автоматизована система митного оформлення, яка згідно з цим Кодексом в автоматичному режимі здійснює:\n1) отримання митних декларацій та їх реєстрацію;\n2) визначення переліку митних формальностей, обов’язкових для виконання за митною декларацією, залежно від типу митної декларації, митного режиму, особливостей, засобів і способів переміщення товарів через митний кордон України та з урахуванням результатів аналізу ризиків;\n3) визначення необхідності участі посадової особи органу доходів і зборів у виконанні митних формальностей за митною декларацією;\n4) призначення посадової особи органу доходів і зборів для виконання митних формальностей за митною декларацією;\n5) надання декларанту інформації про стан обробки митної декларації, перелік митних формальностей, визначених обов’язковими для виконання за такою декларацією, та посадову особу органу доходів і зборів, призначену для їх виконання (у разі її призначення).\n4. У разі якщо автоматизованою системою митного оформлення або посадовою особою органу доходів і зборів за результатами застосування системи управління ризиками не визначено необхідності участі у виконанні митних формальностей щодо товарів і транспортних засобів комерційного призначення посадової особи органу доходів і зборів, такі митні формальності виконуються автоматизованою системою митного оформлення в автоматичному режимі.\nІнформація про виконання митних формальностей автоматизованою системою митного оформлення в автоматичному режимі в установленому порядку вноситься до єдиної автоматизованої інформаційної системи органів доходів і зборів України та передається декларанту або уповноваженій ним особі\".\n27. Доповнити статтею 249 -1 такого змісту:\n\" Стаття 249 -1 . Процедура випуску за місцезнаходженням\n1. Підприємство, яке отримало авторизацію АЕО-С, має право отримати дозвіл на застосування спеціального спрощення \"процедура випуску за місцезнаходженням\".\n2. Обов’язковою умовою надання дозволу на застосування спеціального спрощення \"процедура випуску за місцезнаходженням\" є наявність у АЕО:\n1) дозволу на застосування спеціального спрощення \"загальна фінансова гарантія\" (при ввезенні товарів на митну територію України та/або вивезенні за межі митної території України товарів, які оподатковуються вивізним митом);\n2) дозволу на застосування спеціального спрощення \"самостійне накладення пломб спеціального типу\" (при вивезенні товарів за межі митної території України).\n3. Процедура випуску за місцезнаходженням може застосовуватися виключно щодо товарів, пред’явлених на відповідному об’єкті підприємства, яке отримало авторизацію АЕО-С, визначеному в дозволі на застосування такого спеціального спрощення.\n4. Процедура випуску за місцезнаходженням застосовується щодо:\n1) товарів, ввезених на митну територію України, що поміщуються в митні режими:\nа) імпорту;\nб) митного складу;\nв) переробки на митній території;\nг) тимчасового ввезення;\nґ) вільної митної зони;\nд) реімпорту;\n2) товарів, що для вивезення за межі митної території України поміщуються у митні режими:\nа) експорту;\nб) реекспорту;\nв) тимчасового вивезення;\nг) переробки за межами митної території.\n5. Для застосування процедури випуску за місцезнаходженням на кожний об’єкт (будівлю, споруду, відкритий чи закритий майданчик тощо), що використовується підприємством, яке отримало авторизацію АЕО-С, видається окремий дозвіл.\n6. У дозволі на застосування спеціального спрощення \"процедура випуску за місцезнаходженням\" зазначаються відомості про:\n1) митницю (митні пости або інші структурні підрозділи митниці), якою (якими) здійснюватимуться митні формальності під час застосування процедури випуску за місцезнаходженням;\n2) адресу та географічні координати об’єкта (будівлі, споруди, відкритого або закритого майданчика тощо), що використовуватиметься для декларування та випуску в заявлений митний режим товарів;\n3) митні режими, в які можуть поміщуватися товари із застосуванням процедури випуску за місцезнаходженням;\n4) способи забезпечення сплати митних платежів (у разі застосування);\n5) порядок інформаційного обміну між підприємством, яке отримало авторизацію АЕО-С, митницею, яка видала дозвіл, та єдиною автоматизованою інформаційною системою органів доходів і зборів із використанням відповідних веб-сервісів та інших електронних сервісів, доступних через мережу Інтернет;\n6) порядок інформаційного обміну між підприємством, яке отримало авторизацію АЕО-С, та митницею, яка видала дозвіл, у разі виходу з ладу єдиної автоматизованої інформаційної системи органів доходів і зборів, відповідних веб-сервісів та інших електронних сервісів, доступних через мережу Інтернет;\n7) перелік товарів, щодо яких надається дозвіл, із зазначенням їх кодів на рівні товарної підкатегорії (10 знаків) згідно з УКТ ЗЕД , найменування та звичайного торговельного опису, що дає змогу ідентифікувати та класифікувати ці товари;\n8) перелік засобів та способи переміщення товарів, щодо яких надається дозвіл;\n9) максимальні строки для надання митницею підприємству, яке отримало авторизацію АЕО-С, повідомлення про заборону зняття митного забезпечення або вчинення інших дій;\n10) інші відомості, визначені формою такого дозволу.\n7. Об’єкт підприємства, яке отримало авторизацію АЕО-С, зазначений у дозволі на застосування спеціального спрощення \"процедура випуску за місцезнаходженням\", може використовуватися для розміщення товарів для тимчасового зберігання та/або у митний режим митного складу. Товари, що поміщуються у митний режим митного складу на такому об’єкті, декларуються підприємством, яке отримало авторизацію АЕО-С та застосовує процедуру випуску за місцезнаходженням.\nПротягом часу перебування товарів на об’єкті підприємства, яке отримало авторизацію АЕО-С, зазначеному в дозволі на застосування спеціального спрощення \"процедура випуску за місцезнаходженням\", у тому числі як таких, що зберігаються на складі тимчасового зберігання та/або у митному режимі митного складу, сплата митних платежів підлягає забезпеченню загальною фінансовою гарантією підприємства, яке отримало авторизацію АЕО-С.\n8. Об’єкт підприємства, яке отримало авторизацію АЕО-С, зазначений у дозволі на застосування спеціального спрощення \"процедура випуску за місцезнаходженням\", є місцем доставки.\nПідприємство, яке отримало авторизацію АЕО-С, під час застосування процедури випуску за місцезнаходженням після прибуття товарів до об’єкта (будівлі, споруди, відкритого або закритого майданчика тощо), зазначеного у такому дозволі, зобов’язане:\n1) невідкладно надіслати митниці, яка видала такий дозвіл, електронне повідомлення про прибуття товарів та про доступність їх для митного контролю;\n2) інформувати митницю про всі непередбачувані події та/або обставини, що виникли під час доставки транспортного засобу комерційного призначення та товарів, що ним переміщуються, до визначеного у дозволі на застосування спеціального спрощення \"процедура випуску за місцезнаходженням\" об’єкта та які стали йому відомі від перевізника;\n3) забезпечити цілісність митного забезпечення, якщо таке накладалося, не здійснювати розвантаження та забезпечити перебування транспортного засобу комерційного призначення та товарів, що ним переміщуються, на визначеному дозволом об’єкті підприємства, яке отримало авторизацію АЕО-С, до отримання від митниці дозволу на їх розвантаження або до завершення максимального строку для надання митницею повідомлення про заборону зняття митного забезпечення, якщо таке накладалося, та розвантаження товарів, а в разі отримання від митниці такого повідомлення - до прибуття посадових осіб митниці;\n4) невідкладно після розвантаження надіслати митниці електронне повідомлення про результати розвантаження із зазначенням усіх виявлених розбіжностей щодо переміщуваних товарів, якщо такі виявлено. З моменту надіслання митниці повідомлення про результати розвантаження товари набувають статусу таких, що зберігаються на складі тимчасового зберігання;\n5) надати на вимогу митниці доступ до транспортного засобу комерційного призначення, товарів, що ним переміщувалися, та товаротранспортних і товаросупровідних документів, на підставі яких здійснювалося транзитне переміщення таких товарів;\n6) інформувати митницю про всі події та обставини, що можуть мати вплив на дотримання ним умов дозволу на застосування спеціального спрощення \"процедура випуску за місцезнаходженням\".\n9. Під час доставки товарів із застосуванням процедури випуску за місцезнаходженням до об’єкта підприємства, яке отримало авторизацію АЕО-C, процедури доставки товарів вважаються завершеними, якщо:\n1) транспортний засіб комерційного призначення та товари, що ним переміщуються, товаротранспортні і товаросупровідні документи доставлені протягом встановленого строку до об’єкта підприємства, яке отримало авторизацію АЕО-С і застосовує процедуру випуску за місцезнаходженням;\n2) підприємством, яке отримало авторизацію АЕО-С і застосовує процедуру випуску за місцезнаходженням, надіслано до митниці електронне повідомлення про результати розвантаження та про відсутність розбіжностей щодо товарів, доставлених до відповідного об’єкта та розміщених на ньому, з відомостями, що містяться у відповідних документах контролю за доставкою та товаротранспортних і товаросупровідних документах.\n10. У разі використання процедури випуску за місцезнаходженням для поміщення товарів у митні режими, зазначені у пункті 2 частини четвертої цієї статті, такі товари повинні бути завантажені на транспортний засіб комерційного призначення із накладенням пломб спеціального типу, у разі можливості їх застосування, до моменту декларування товарів у відповідний митний режим.\nПідприємство, яке отримало авторизацію АЕО-С і застосовує процедуру випуску за місцезнаходженням, до отримання дозволу митниці на відправлення товарів, транспортних засобів комерційного призначення з відповідного об’єкта (будівлі, споруди, відкритого або закритого майданчика тощо), визначеного у такому дозволі, зобов’язане:\n1) не здійснювати після подання митної декларації будь-яких операцій з транспортними засобами комерційного призначення та товарами, що ними переміщуються, до отримання повідомлення про поміщення товарів у відповідний митний режим;\n2) надати на вимогу митниці доступ до транспортного засобу комерційного призначення, задекларованих товарів та документів, на підставі яких здійснювалося декларування таких товарів;\n3) інформувати митницю про всі події та обставини, що можуть мати вплив на дотримання ним умов, визначених дозволом на застосування спеціального спрощення \"процедура випуску за місцезнаходженням\".\n11. Митні формальності під час застосування спеціального спрощення \"процедура випуску за місцезнаходженням\" виконуються із застосуванням автоматизованої системи митного оформлення. У разі якщо автоматизованою системою митного оформлення або посадовою особою органу доходів і зборів за результатами застосування системи управління ризиками не визначено необхідність участі посадових осіб органів доходів і зборів у виконанні митних формальностей при застосуванні процедури випуску за місцезнаходженням, такі митні формальності виконуються автоматизованою системою митного оформлення в автоматичному режимі. Особливості виконання митних формальностей під час застосування спеціального спрощення \"процедура випуску за місцезнаходженням\" визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику\".\n28. У статті 257 :\n1) частину четверту виключити;\n2) частину восьму доповнити абзацами двадцять дев’ятим - тридцять четвертим такого змісту:\n\"До спрощеної митної декларації вносяться відомості про дозволи на застосування спеціальних спрощень, визначених частиною першою статті 13 цього Кодексу, які застосовані для подання такої спрощеної митної декларації, а також відомості, визначені такими пунктами цієї частини:\nпунктами 1-3;\nпунктом 4 (тільки щодо виду транспорту на кордоні та в межах країни);\nпунктом 5 (тільки згідно з підпунктами \"а\", \"б\" (тільки щодо звичайного торговельного опису, що дає змогу ідентифікувати товар), \"г\" (на рівні товарної підпозиції згідно з УКТ ЗЕД ), \"д\", \"е\" (тільки кількість у кілограмах (у разі ввезення - вага нетто та вага брутто, а в разі вивезення - вага брутто) та \"є\";\nпунктом 6 (тільки згідно з підпунктом \"д\");\nпунктами 7-10\".\n29. Частину першу статті 258 доповнити другим реченням такого змісту: \"Оформлення органом доходів і зборів митної декларації, заповненої у звичайному порядку, є випуском товарів у заявлений митний режим\".\n30. Частину другу статті 260 викласти в такій редакції:\n\"2. Оформлення органом доходів і зборів тимчасової митної декларації є випуском товарів у заявлений митний режим. Якщо під час митного оформлення товарів органом доходів і зборів бралися проби (зразки) цих товарів для проведення їх дослідження (аналізу, експертизи), випуск таких товарів до одержання результатів відповідних досліджень (аналізу, експертиз), якщо вони не підпадають під дію встановлених законодавством України заборон та/або обмежень щодо переміщення через митний кордон України, може бути здійснений органом доходів і зборів за тимчасовою митною декларацією у порядку та на умовах, встановлених Кабінетом Міністрів України\".\n31. Доповнити статтею 260 -1 такого змісту:\n\" Стаття 260 -1 . Спрощена митна декларація\n1. Спрощена митна декларація використовується для декларування та випуску в заявлений митний режим товарів, декларантом яких є підприємство, яке отримало авторизацію АЕО-С і має дозвіл на застосування спеціального спрощення \"процедура спрощеного декларування\".\n2. Спрощена митна декларація може подаватися безпосередньо підприємством, яке отримало авторизацію АЕО-С і має дозвіл на застосування спеціального спрощення \"процедура спрощеного декларування\", або від його імені підприємством, яке отримало авторизацію АЕО-Б і має дозвіл на здійснення митної брокерської діяльності.\n3. Обов’язковою умовою отримання дозволу на застосування спеціального спрощення \"процедура спрощеного декларування\" у випадках, зазначених у пунктах 1 і 2 частини п’ятої цієї статті, є наявність у підприємства, яке отримало авторизацію АЕО-С, дозволів на застосування спеціальних спрощень \"загальна фінансова гарантія\" та \"процедура випуску за місцезнаходженням\".\n4. Спрощена митна декларація відповідно до вимог, установлених митним законодавством Європейського Союзу, містить зменшений обсяг відомостей (порівняно з митною декларацією, заповненою у звичайному порядку), який є достатнім для ідентифікації товарів. Разом із спрощеною митною декларацією до органу доходів і зборів подається лише рахунок або інший документ, який визначає вартість товару.\n5. Спрощена митна декларація подається для декларування:\n1) товарів, які переміщувалися у вантажних відправленнях автомобільним або залізничним транспортом внутрішнім транзитом від пункту ввезення (пропуску) на митну територію України до відповідного об’єкта підприємства, яке отримало авторизацію АЕО-С (будівлі, споруди, відкритого або закритого майданчика тощо), визначеного дозволом на застосування спеціального спрощення \"процедура випуску за місцезнаходженням\", за митною декларацією (у тому числі попередньою митною декларацією), та декларуються у митні режими:\nа) імпорту;\nб) митного складу;\nв) переробки на митній території;\nг) тимчасового ввезення;\nґ) вільної митної зони;\nд) реімпорту;\n2) товарів, що поміщуються у митний режим імпорту після поміщення в митний режим митного складу згідно з підпунктом \"б\" пункту 1 цієї частини;\n3) товарів, які для вивезення за межі митної території України у вантажних відправленнях авіаційним, водним, автомобільним або залізничним транспортом пред’явлені на об’єкті підприємства, яке отримало авторизацію АЕО-С і має дозвіл на застосування спеціального спрощення \"процедура випуску за місцезнаходженням\", або пред’явлені у зоні митного контролю за місцезнаходженням органу доходів і зборів, або декларуються без такого пред’явлення відповідно до частини другої статті 258 цього Кодексу у митні режими:\nа) експорту;\nб) реекспорту;\nв) тимчасового вивезення;\nг) переробки за межами митної території.\n6. Митні формальності під час застосування процедури спрощеного декларування виконуються із застосуванням автоматизованої системи митного оформлення. У разі якщо автоматизованою системою митного оформлення або посадовою особою органу доходів і зборів за результатами застосування системи управління ризиками не визначено необхідність участі посадових осіб органів доходів і зборів у виконанні митних формальностей за спрощеною митною декларацією, митні формальності за такою спрощеною митною декларацією виконуються автоматизованою системою митного оформлення в автоматичному режимі протягом 15 хвилин з моменту її реєстрації. Особливості виконання митних формальностей під час застосування процедури спрощеного декларування визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\n7. Оформлення спрощеної митної декларації є випуском товарів у заявлений митний режим.\nОформлення спрощеної митної декларації відповідно до пунктів 1, 2 та підпунктів \"а\", \"г\" пункту 3 частини п’ятої цієї статті здійснюється за умови надання органу доходів і зборів загальної фінансової гарантії.\nСтрок подання додаткової декларації до спрощеної декларації залежно від строку використання підприємством процедури спрощеного декларування становить:\n1) 15 днів - у разі, якщо строк використання підприємством процедури спрощеного декларування не перевищує одного року;\n2) 30 днів - у разі, якщо строк використання підприємством процедури спрощеного декларування перевищує один рік.\n8. Для оформлення товарів за спрощеною митною декларацією застосовуються заходи нетарифного регулювання зовнішньоекономічної діяльності, чинні на дату прийняття такої спрощеної митної декларації органом доходів і зборів, а заходи тарифного регулювання зовнішньоекономічної діяльності та курси валют, визначені відповідно до статті 3 -1 цього Кодексу, - чинні на дату прийняття органом доходів і зборів додаткової митної декларації на товари, оформлені за такою спрощеною митною декларацією.\n9. У дозволі на застосування спеціального спрощення \"процедура спрощеного декларування\" зазначаються відомості про:\n1) митницю (митні пости або інші структурні підрозділи митниці), якою здійснюватимуться митні формальності під час застосування спеціального спрощення \"процедура спрощеного декларування\";\n2) митні режими, в які можуть поміщуватися товари із застосуванням спеціального спрощення \"процедура спрощеного декларування\";\n3) способи забезпечення сплати митних платежів (у разі застосування);\n4) перелік товарів, щодо яких надається дозвіл, із зазначенням їх кодів на рівні товарної підкатегорії (10 знаків) згідно з УКТ ЗЕД , найменування та звичайного торговельного опису, що дає змогу ідентифікувати та класифікувати ці товари;\n5) перелік засобів та способи переміщення товарів, щодо яких надається дозвіл;\n6) порядок інформаційного обміну між підприємством, яке отримало авторизацію АЕО-С, митницею, яка видала дозвіл, та єдиною автоматизованою інформаційною системою органів доходів і зборів із використанням відповідних веб-сервісів та інших електронних сервісів, доступних через мережу Інтернет;\n7) порядок інформаційного обміну між підприємством, яке отримало авторизацію АЕО-С, та митницею, яка видала дозвіл, у разі виходу з ладу єдиної автоматизованої інформаційної системи органів доходів і зборів, відповідних веб-сервісів та інших електронних сервісів, доступних через мережу Інтернет;\n8) інші відомості, визначені формою такого дозволу\".\n32. У статті 261 :\n1) у частині першій слова і цифри \"статей 259 і 260 цього Кодексу попередньої, тимчасової або періодичної митної декларації\" замінити словами і цифрами \"статей 259-260 -1 цього Кодексу попередньої, тимчасової, спрощеної або періодичної митної декларації\", а після слова \"тимчасовою\" доповнити словом \"спрощеною\";\n2) після частини другої доповнити двома новими частинами такого змісту:\n\"3. У разі випуску товарів за спрощеною митною декларацією в межах спеціальних спрощень, наданих підприємству, яке отримало авторизацію АЕО-С, таке підприємство зобов’язане подати до органу доходів і зборів, який здійснив такий випуск, додаткову декларацію (додаткові декларації) на такі товари та сплатити митні та інші платежі, якими відповідно до законодавства України обкладаються товари під час поміщення їх у відповідний митний режим, протягом строків, визначених відповідно до цього Кодексу.\n4. Додаткова декларація також може бути подана для сплати мита на товари, що ввезені на митну територію України та випущені у відповідний митний режим із звільненням або умовним звільненням від сплати мита і використані у виробництві інших товарів, та якщо така сплата є умовою набуття виробленими в Україні товарами походження з України та це передбачено законами України та/або міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України\".\nУ зв’язку з цим частини третю - п’яту вважати відповідно частинами п’ятою - сьомою;\n3) частину шосту після слова \"тимчасова\" доповнити словом \"спрощена\";\n4) частину сьому після слова \"тимчасових\" доповнити словом \"спрощених\";\n5) доповнити частиною восьмою такого змісту:\n\"8. У межах строків подання додаткової декларації, визначених відповідно до цього Кодексу, дозволяється подання кількох додаткових декларацій до однієї попередньої, тимчасової, спрощеної, періодичної митної декларації або митної декларації, заповненої у звичайному порядку\".\n33. У першому реченні частини тринадцятої статті 264 слова \"або уповноваженою ним особою\" виключити та доповнити словами \"крім документів на паперових носіях, що надані органу доходів і зборів для здійснення митних формальностей та не повернені органом доходів і зборів після їх виконання\".\n34. Частину третю статті 293 доповнити пунктом 7 такого змісту:\n\"7) у разі застосування загальної фінансової гарантії для забезпечення сплати митних платежів - АЕО, який користується відповідним спеціальним спрощенням\".\n35. У статті 297 :\n1) частину першу після слова \"нараховані\" доповнити словами \"декларантом (уповноваженою ним особою) або\", а після слів \"із звільненням від оподаткування митними платежами\" - словами \"або випускаються у відповідний митний режим за спрощеною декларацією в межах спеціальних спрощень, наданих підприємству, яке отримало авторизацію АЕО-С\";\n2) після частини першої доповнити новою частиною такого змісту:\n\"2. У разі випуску товарів у відповідний митний режим за спрощеною митною декларацією в межах спеціальних спрощень, наданих підприємству, яке отримало авторизацію АЕО-С, митні платежі повинні бути сплачені не пізніше дня подання до органу доходів і зборів відповідної додаткової декларації до такої спрощеної декларації\".\nУ зв’язку з цим частини другу - шосту вважати відповідно частинами третьою - сьомою.\n36. У статті 298 :\n1) частину першу після слова \"нараховані\" доповнити словами \"декларантом (уповноваженою ним особою) або\", а слова \"сплаті до державного бюджету платником податків\" замінити словом \"перерахуванню\";\n2) частину другу доповнити другим реченням такого змісту: \"Суми митних платежів можуть справлятися органом доходів і зборів у готівковій формі із заповненням уніфікованої митної квитанції\".\n37. Частину шосту статті 307 доповнити словами і цифрами \"крім випадків надання фінансових гарантій згідно з главами 8 і 20 цього Кодексу\".\n38. У статті 309 :\n1) у частині другій слово \"генеральною\" замінити словом \"загальною\";\n2) частини четверту і шосту викласти в такій редакції:\n\"4. У разі надання гарантом фінансової гарантії у паперовому вигляді її електронна копія надсилається до єдиної автоматизованої інформаційної системи органів доходів і зборів України авторизованим електронним повідомленням гаранта\";\n\"6. Загальна фінансова гарантія може використовуватися АЕО, якому надано дозвіл на застосування спеціального спрощення \"загальна фінансова гарантія\".\nЗагальна фінансова гарантія використовується для забезпечення сплати митних платежів за кількома зобов’язаннями АЕО, що випливають з митних процедур відповідно до цього Кодексу у будь-якій митниці на всій митній території України незалежно від митного режиму.\nПопередній розрахунок базової суми загальної фінансової гарантії здійснюється АЕО самостійно з урахуванням обсягу майбутніх операцій та подається разом із заявою про надання дозволу на застосування спеціального спрощення \"загальна фінансова гарантія\".\nБазова сума загальної фінансової гарантії узгоджується АЕО з митницею, що надає дозвіл на застосування спеціального спрощення \"загальна фінансова гарантія\".\nАЕО за потреби здійснює перерахунок базової суми загальної фінансової гарантії та подає його до митниці, яка надала дозвіл на застосування спеціального спрощення \"загальна фінансова гарантія\", разом із заявою про зміну базової суми загальної фінансової гарантії.\nЗа заявою АЕО митниця, яка надала дозвіл на застосування спеціального спрощення \"загальна фінансова гарантія\", може надати дозвіл такому оператору на зменшення розміру забезпечення базової суми загальної фінансової гарантії на:\n1) 50 відсотків, якщо АЕО має досвід здійснення митних формальностей під час декларування та випуску товарів у митні режими із наданням органам доходів і зборів загальної фінансової гарантії не менше одного року;\n2) 70 відсотків, якщо АЕО має досвід здійснення митних формальностей під час декларування та випуску товарів у митні режими із наданням органам доходів і зборів загальної фінансової гарантії не менше двох років.\nПід зменшенням розміру забезпечення базової суми загальної фінансової гарантії на 50 відсотків або 70 відсотків розуміється використання загальної фінансової гарантії для забезпечення сплати сум митних платежів за зобов’язаннями АЕО, що випливають з митних процедур відповідно до цього Кодексу, у розмірі, що відповідає базовій сумі такої загальної фінансової гарантії, зазначеної у дозволі на застосування спеціального спрощення \"загальна фінансова гарантія\", але з фактичним забезпеченням цієї базової суми загальною фінансовою гарантією, виданою гарантом, на 50 відсотків або 30 відсотків відповідно.\nДозвіл на застосування спеціального спрощення \"загальна фінансова гарантія\" повинен, зокрема, визначати:\nперелік товарів із зазначенням їх кодів згідно з УКТ ЗЕД , засоби та способи їх переміщення, щодо яких загальна фінансова гарантія не застосовується;\nбазову суму та розмір забезпечення базової суми загальної фінансової гарантії;\nобов’язок АЕО інформувати митницю про всі події та обставини, що можуть впливати або мають вплив на дотримання ним умов, визначених дозволом на застосування спеціального спрощення \"загальна фінансова гарантія\";\n3) у частині сьомій слово \"генеральна\" замінити словом \"загальна\", а слово \"виключно\" - словами \"у паперовому вигляді або\";\n4) у частині дев’ятій:\nв абзаці першому слова \"індивідуальної (одноразової)\" виключити;\nпісля абзацу першого доповнити новим абзацом такого змісту:\n\"Відсутність в єдиній автоматизованій інформаційній системі органів доходів і зборів України електронної копії фінансової гарантії у паперовому вигляді або фінансової гарантії у вигляді електронного документа є підставою для надання відмови в митному оформленні митної декларації або документа контролю за переміщенням товарів\".\nУ зв’язку з цим абзаци другий і третій вважати відповідно абзацами третім і четвертим;\nабзац четвертий викласти в такій редакції:\n\"У разі застосування індивідуальної (одноразової) фінансової гарантії у паперовому вигляді після завершення оформлення митної декларації або документа контролю за переміщенням товарів посадова особа органу доходів і зборів проставляє відбитки відповідного митного забезпечення на всіх примірниках фінансової гарантії\";\n5) частину одинадцяту викласти в такій редакції:\n\"11. Після надсилання гарантом до єдиної автоматизованої інформаційної системи органів доходів і зборів України фінансової гарантії у вигляді електронного документа або електронної копії фінансової гарантії у паперовому вигляді внесення змін до них не допускається\".\n39. У статті 311 :\n1) частину третю після слів \"фінансових гарантій\" доповнити словами \"та порядок їх заповнення\";\n2) у першому реченні частини восьмої слова \"Фінансова гарантія, надана у вигляді документа\" замінити словами \"Індивідуальна фінансова гарантія у паперовому вигляді\";\n3) частину десяту доповнити абзацом другим такого змісту:\n\"У разі застосування багаторазової або загальної фінансової гарантії вивільненню підлягає сума митних платежів за митною декларацією або документом контролю за переміщенням товарів, митне оформлення якого було здійснено із застосуванням такої фінансової гарантії\";\n4) пункт 1 частини дванадцятої після слів \"на вимогу гаранта\" доповнити словами \"за умови відсутності прикріплень фінансової гарантії до митної декларації або документа контролю за переміщенням товарів\".\n40. Статтю 313 після частини другої доповнити новою частиною такого змісту:\n\"3. Прийняття органом доходів і зборів грошової застави в готівковій формі здійснюється із заповненням уніфікованої митної квитанції\".\nУ зв’язку з цим частини третю - дев’яту вважати відповідно частинами четвертою - десятою.\n41. У частині шостій статті 318 слова \"уповноваженими економічними операторами\" замінити словом \"АЕО\".\n42. У статті 319 :\n1) в абзаці одинадцятому частини дев’ятої слова \"податкову та\" виключити;\n2) частину десяту після абзацу другого доповнити новим абзацом такого змісту:\n\"Якщо випуск товарів здійснюється в межах спеціальних спрощень, відповідно до статті 249 -1 або 260 -1 цього Кодексу, наданих підприємству, яке отримало авторизацію АЕО-С, обов’язок з отримання від уповноважених органів за результатами проведення заходів офіційного контролю дозволів на випуск товарів у заявлений митний режим відповідно до мети їх ввезення в Україну покладається на такого АЕО, який застосовує спеціальне спрощення \"процедура випуску за місцезнаходженням\" або \"процедура спрощеного декларування\".\nУ зв’язку з цим абзаци третій - шостий вважати відповідно абзацами четвертим - сьомим;\n3) в абзацах першому та другому частини дванадцятої слова \"податкову та\" виключити.\n43. Частину третю статті 320 викласти в такій редакції:\n\"3. Якщо автоматизованою системою управління ризиками або посадовою особою органу доходів і зборів за результатами застосування системи управління ризиками не визначено необхідності проведення митного огляду товарів, транспортних засобів комерційного призначення, митне оформлення та випуск цих товарів, транспортних засобів здійснюється без проведення їх митного огляду\".\n44. У статті 326 :\n1) у частині другій:\nперше і друге речення після слів \"запірно-пломбових пристроїв\" доповнити словом \"пломб\";\nдоповнити абзацом другим такого змісту:\n\"Забезпечення ідентифікації може здійснюватися підприємством, що отримало дозвіл на застосування спеціального спрощення \"самостійне накладення пломб спеціального типу\", шляхом самостійного накладення таких пломб\";\n2) перше речення частини п’ятої після слів \"іншими органами\" доповнити словами \"або декларантом чи уповноваженою ним особою\".\n45. Доповнити статтею 326 -1 такого змісту:\n\" Стаття 326 -1 . Самостійне накладення пломб спеціального типу\n1. Підприємство, яке отримало авторизацію АЕО, має право отримати дозвіл на застосування спеціального спрощення \"самостійне накладення пломб спеціального типу\".\n2. Умови самостійного накладення пломб спеціального типу для забезпечення ідентифікації товарів зазначаються у дозволі на застосування такого спеціального спрощення.\n3. Пломби спеціального типу накладаються на товари, окремі вантажні місця або інші пакунки, контейнери, транспортні засоби комерційного призначення до моменту подання до органу доходів і зборів митної декларації. Відомості про такі пломби вносяться до митної декларації.\n4. Вимоги до характеристик пломб спеціального типу, ведення їх обліку та зберігання встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику\".\n46. Частину третю статті 335 доповнити абзацами тринадцятим - п’ятнадцятим такого змісту:\n\"У спрощеній митній декларації, яка використовується для декларування та митного оформлення товарів, декларантом яких є АЕО, зазначаються відомості лише згідно з такими пунктами цієї частини:\nпунктами 1-7;\nпунктом 8 (тільки щодо документів, що підтверджують забезпечення сплати митних платежів)\".\n47. Частину першу статті 336 доповнити пунктом 9 такого змісту:\n\"9) пост-митний контроль\".\n48. Доповнити статтею 337 -1 такого змісту:\n\" Стаття 337 -1 . Пост-митний контроль\n1. Для цілей пост-митного контролю органи доходів і зборів мають право перевіряти точність і повноту інформації, що міститься у митній декларації, загальній декларації прибуття, та наявність, точність і правильність документів, на підставі яких здійснено випуск товарів.\nПост-митний контроль здійснюється за результатами застосування системи управління ризиками та може бути ініційований під час митного оформлення або протягом 30 календарних днів з дня випуску товарів.\nПост-митний контроль здійснюється виключно тим органом доходів і зборів, що здійснював митне оформлення товарів.\nОрган доходів і зборів надсилає декларанту в електронній формі повідомлення з переліком документів, які необхідно надати для здійснення пост-митного контролю.\nДекларант зобов’язаний надати документи, зазначені у повідомленні органу доходів і зборів для здійснення пост-митного контролю, протягом 15 календарних днів з дати отримання такого повідомлення, у вигляді оригіналів або засвідчених в установленому порядку копій на паперовому носії або електронних (сканованих) копій, засвідчених кваліфікованим електронним підписом декларанта або уповноваженої ним особи, якщо законодавством не передбачено подання оригіналів таких документів.\nПост-митний контроль здійснюється у приміщенні органу доходів і зборів.\nВідомості про перелік документів, зазначених у повідомленні декларанту для здійснення пост-митного контролю, та про результати його здійснення вносяться до єдиної автоматизованої інформаційної системи органів доходів і зборів.\nПро результати пост-митного контролю орган доходів і зборів повідомляє декларанта в письмовій або електронній формі.\nРезультати пост-митного контролю підприємства враховуються системою управління ризиками, що застосовується органами доходів і зборів, та під час планування і проведення документальних перевірок.\nПісля завершення проведення пост-митного контролю орган доходів і зборів повертає оригінали документів декларанту (у разі їх надання)\".\n49. У частині першій статті 345 слова \"митних платежів\" замінити словами \"митних та інших платежів, а також пені, контроль за справлянням яких покладено на органи доходів і зборів\".\n50. У статті 346 :\n1) у частині четвертій слова і цифри \"а підприємства, яке отримало статус уповноваженого економічного оператора, - не частіше одного разу на 30 місяців\" виключити;\n2) у частині десятій слова \"уповноважених економічних операторів (у тому числі на підприємствах, які звернулися для отримання такого статусу)\" замінити словами \"(у тому числі за заявою про надання авторизації АЕО)\".\n51. Частину двадцять першу статті 356 виключити.\n52. Частину першу статті 357 викласти в такій редакції:\n\"1. Взяті проби (зразки) товарів під митним забезпеченням разом з актом про їх взяття у строк, що не перевищує трьох календарних днів після їх взяття, надсилаються поштою або доставляються посадовою особою органу доходів і зборів до спеціалізованого органу з питань експертизи та досліджень центрального органу виконавчої влади, що реалізує державну митну політику, чи до його відокремленого підрозділу або до іншої експертної установи (організації) для проведення їх дослідження (аналізу, експертизи). Проби (зразки) товарів, що швидко псуються або мають обмежений строк зберігання, доставляються для проведення їх дослідження (аналізу, експертизи) не пізніше наступного дня після їх взяття\".\n53. Частини сьому - дев’яту статті 379 виключити.\n54. У частині другій статті 405 слова і цифру \"за винятком випадків, передбачених главою 2 цього Кодексу\" виключити.\n55. У частині першій статті 406:\nв абзаці першому слова \"здійснення митної брокерської діяльності\" виключити;\nдоповнити абзацом другим такого змісту:\n\"Дозвіл на здійснення митної брокерської діяльності надається центральним органом виконавчої влади, що реалізує державну митну політику\".\n56. У частині другій статті 428 слова \"на рівні підгрупи (чотирьох знаків) згідно з УКТ ЗЕД\" виключити.\n57. Текст статті 454 викласти в такій редакції:\n\"1. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, затверджує нормативно-технічні документи, які використовуються для оформлення митних декларацій та виконання інших митних формальностей, визначених цим Кодексом, - відомчі класифікатори інформації з питань митної справи - та встановлює порядок їх ведення.\n2. Центральний орган виконавчої влади, що реалізує державну митну політику, здійснює впровадження класифікаторів, зазначених у частині першій цієї статті.\n3. Класифікатори, зазначені у частині першій цієї статті, використовуються виключно для цілей, передбачених цим Кодексом.\n4. Центральний орган виконавчої влади, що реалізує державну митну політику, інформує державні органи та суб’єктів зовнішньоекономічної діяльності про зміни, внесені до класифікаторів, зазначених у частині першій цієї статті, не пізніше ніж за 10 днів до дня набрання чинності такими змінами\".\n58. У статті 455 :\n1) назву та частину першу викласти в такій редакції:\n\" Стаття 455. Облік осіб, які під час провадження своєї діяльності є учасниками відносин, що регулюються законодавством України з питань митної справи\n1. Центральний орган виконавчої влади, що реалізує державну митну політику, веде централізований облік осіб (резидентів та нерезидентів): декларантів, перевізників, гарантів, АЕО, інших підприємств, контроль за діяльністю яких здійснюється органами доходів і зборів.\nВимога абзацу першого цієї частини не поширюється на:\nгромадян, які переміщують через митний кордон України особисті речі, транспортні засоби особистого користування та інші товари для особистих, сімейних чи інших потреб, не пов’язаних із провадженням підприємницької діяльності;\nосіб, які мають пільги згідно із статтями 383-386, 388, 389, 391 і 392 цього Кодексу та переміщують товари, у зв’язку із ввезенням яких на митну територію України та вивезенням їх за межі цієї території такі пільги надаються;\nосіб, які здійснюють переміщення товарів із використанням книжки (карнета) А.Т.А.;\nосіб, які переміщують товари, необхідні для подолання наслідків стихійного лиха, аварій, катастроф, епідемій, у рамках міжнародних договорів України та товари, визначені відповідно до Закону України \"Про гуманітарну допомогу\" гуманітарною допомогою;\nосіб-нерезидентів, які переміщують порожні транспортні засоби комерційного призначення прохідним транзитом\";\n2) в абзаці першому частини другої та частині третій слова \"які здійснюють операції з товарами\" замінити словами \"які під час провадження своєї діяльності є учасниками відносин, що регулюються законодавством України з питань митної справи\";\n3) частину сьому викласти в такій редакції:\n\"7. Порядок обліку осіб, які під час провадження своєї діяльності є учасниками відносин, що регулюються законодавством України з питань митної справи, визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику\";\n4) доповнити частиною восьмою такого змісту:\n\"8. Неперебування на обліку в органах доходів і зборів осіб, визначених частиною першою цієї статті, є підставою для відмови у прийнятті митної декларації, митному оформленні, випуску чи пропуску товарів, транспортних засобів комерційного призначення\".\n59. У пункті 11 частини другої статті 544 слова \"видача сертифікатів уповноваженого економічного оператора\" замінити словами \"надання авторизації АЕО\".\n60. У частині п’ятій статті 546 слова \"центральним органом виконавчої влади, що забезпечує формування та реалізує державну податкову і митну політику\" виключити.\n61. В абзаці першому частини третьої статті 585 слова \"податкову та\" виключити.\n62. У тексті Кодексу слова \"Державна митна справа\", \"державна митна справа\" в усіх відмінках замінити словами відповідно \"Митна справа\", \"митна справа\" у відповідному відмінку.\n63. Розділ XXI \"Прикінцеві та перехідні положення\":\n1) доповнити пунктами 6 -1 -6 -3 такого змісту:\n\"6 -1 . Перебування на обліку в органах доходів і зборів осіб-нерезидентів відповідно до частини першої статті 455 цього Кодексу є обов’язковим з 1 липня 2021 року. Органи доходів і зборів розпочинають облік осіб-нерезидентів відповідно до частини першої статті 455 цього Кодексу через 180 днів з дня набрання чинності Законом України \"Про внесення змін до Митного кодексу України щодо деяких питань функціонування авторизованих економічних операторів\".\n6 -2 . З метою напрацювання органами доходів і зборів досвіду щодо проведення оцінки відповідності підприємств критеріям АЕО, взаємодії з АЕО та здійснення контролю за їхньою діяльністю установити таке:\n1) протягом першого року з дня набрання чинності Законом України \"Про внесення змін до Митного кодексу України щодо деяких питань функціонування авторизованих економічних операторів\" центральний орган виконавчої влади, що реалізує державну митну політику, проводить оцінку відповідності критеріям АЕО щодо не більше ніж 10 підприємств одночасно;\n2) протягом другого та третього років з дня набрання чинності Законом України \"Про внесення змін до Митного кодексу України щодо деяких питань функціонування авторизованих економічних операторів\" центральний орган виконавчої влади, що реалізує державну митну політику, одночасно проводить оцінку відповідності критеріям АЕО щодо не більше ніж 20 та 30 підприємств відповідно;\n3) протягом першого - третього років з дня набрання чинності Законом України \"Про внесення змін до Митного кодексу України щодо деяких питань функціонування авторизованих економічних операторів\":\nа) центральний орган виконавчої влади, що реалізує державну митну політику, приймає до розгляду заяви про надання авторизації АЕО-С виключно від підприємств, що є одночасно виробниками та експортерами (імпортерами) у значенні, наведеному у частині першій статті 12 цього Кодексу;\nб) центральний орган виконавчої влади, що реалізує державну митну політику, приймає відповідне рішення за результатами попереднього розгляду документів, визначених частиною другою статті 15 цього Кодексу, на тридцятий день з дня реєстрації зазначених документів;\nв) для цілей застосування частини п’ятої статті 15 цього Кодексу оцінка відповідності проводиться у строк 120 днів з дня прийняття рішення про її проведення, який може бути продовжений у випадках та порядку, встановлених цим Кодексом;\nг) центральний орган виконавчої влади, що реалізує державну митну політику, оприлюднює на своєму офіційному веб-сайті актуальну знеособлену інформацію про стан проведення оцінки відповідності підприємств критеріям АЕО та кількість зареєстрованих заяв підприємств про надання авторизації АЕО.\n6 -3 . Тимчасово, до набрання чинності для України Конвенцією про процедуру спільного транзиту , основні засади організації та здійснення режиму спільного транзиту товарів митною територією України, порядок і умови переміщення таких товарів підприємствами митною територією України у режимі спільного транзиту, здійснення митних формальностей, застосування механізму гарантування сплати митного боргу, застосування спеціальних транзитних спрощень та інші особливості здійснення операцій режиму спільного транзиту встановлюються окремим законом\";\n2) в абзацах першому , другому , третьому та п’ятому пункту 7 -3 слова \"єдиний режим транзиту\" замінити словами \"процедуру спільного транзиту\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім:\nабзаців першого - тридцять першого і тридцять четвертого - сорок четвертого пункту 21 розділу I цього Закону, які набирають чинності через 180 днів з дня набрання чинності цим Законом;\nпункту 20 та абзаців тридцять другого та тридцять третього пункту 21 розділу I цього Закону, які набирають чинності через один рік з дня набрання чинності цим Законом.\n2. Частина друга статті 258 , підпункти 2 та 3 частини третьої , частини четверта , п’ята , сьома , дванадцята статті 259 Митного кодексу України втрачають чинність через чотири роки з дня набрання чинності цим Законом.\n3. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом та видати акти, що випливають із цього Закону;\nзабезпечити перегляд та приведення відповідними центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n4. Центральному органу виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, та центральному органу виконавчої влади, що реалізує державну митну політику, протягом шести місяців з дня набрання чинності цим Законом забезпечити створення у складі митниць підрозділів митного аудиту та їх функціонування з урахуванням вимог митного законодавства Європейського Союзу та рекомендацій Всесвітньої митної організації.\n5. Центральному органу виконавчої влади, що реалізує державну митну політику, до 1 червня 2021 року розробити та впровадити порядок подання та обробки в електронній формі документів, що додаються до митної декларації.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}