{
  "id": "ua-law-138-20",
  "type": "statute",
  "title": "Закон України (138-20)",
  "title_en": "",
  "short_name": "138-20",
  "status": "in_force",
  "issued_date": "2019-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/138-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\nПро внесення змін до Закону України \"Про Національну раду України з питань телебачення і радіомовлення\" щодо вдосконалення процедури звільнення та призначення членів Національної ради України з питань телебачення і радіомовлення\n\n(Відомості Верховної Ради (ВВР), 2019, № 44, ст.279)\n\nВерховна Рада України постановляє :\n\n1. Внести до Закону України \"Про Національну раду України з питань телебачення і радіомовлення\" (Відомості Верховної Ради України, 2005 р., № 16, ст. 265; 2006 р., № 18, ст. 155) такі зміни:\n\n1 ) частину першу статті 1 доповнити абзацом другим такого змісту:\n\n\"Національна рада прирівнюється до першого рівня державних органів, визначених Законом України \"Про державну службу\";\n\n2) частину третю статті 4 викласти в такій редакції:\n\n\"3. Повноваження члена Національної ради починаються з дня його призначення і тривають п’ять років, за винятком випадків, передбачених цим Законом. Після закінчення п’яти років повноваження члена Національної ради тривають до дня призначення нового члена Національної ради суб’єктом призначення, за винятком випадків дострокового припинення повноважень члена Національної ради\";\n\n3) у статті 5 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Верховна Рада України призначає членів Національної ради на альтернативній основі протягом двох місяців з дня припинення повноважень члена (членів) Національної ради, який був (були) призначений (призначені) Верховною Радою України. Припинення повноважень члена Національної ради відбувається відповідно до постанови Верховної Ради України. Після припинення повноважень член (члени) Національної ради продовжує (продовжують) виконувати обов’язки до дня призначення нового члена Національної ради Верховною Радою України, за винятком випадків дострокового припинення повноважень члена Національної ради\";\n\nу частині другій слова \"Протягом трьох днів з\" замінити словами та цифрами \"За 90 днів до\";\n\nчастини четверту - шосту викласти в такій редакції:\n\n\"4. Голосування у Верховній Раді України щодо призначення членом (членами) Національної ради відбувається одночасно на всі вакантні посади членів Національної ради, які призначаються Верховною Радою України.\n\nВакантними вважаються всі посади членів Національної ради, повноваження яких припинені постановою Верховної Ради України або достроково припинені з підстав, передбачених цим Законом. Не вважається вакантною посада члена Національної ради, якщо його повноваження припинені в останній день строку подання пропозицій щодо кандидатур, передбаченого частиною другою цієї статті, або після закінчення такого строку.\n\nКандидатури на посади членів Національної ради вносяться до проекту постанови Верховної Ради України у послідовності, визначеній попереднім рейтинговим голосуванням, та у кількості, що відповідає кількості вакантних посад членів Національної ради, які призначаються Верховною Радою України. Призначеними на посади членів Національної ради вважаються особи, за призначення яких проголосувала більшість від конституційного складу Верховної Ради України.\n\n5. Якщо під час попереднього рейтингового голосування кілька кандидатур набрали однакову кількість голосів, черговість їх внесення до проекту постанови Верховної Ради України визначається додатковим рейтинговим голосуванням стосовно цих кандидатур, яке проводиться безпосередньо перед голосуванням щодо призначення членів Національної ради.\n\n6. У разі якщо за результатами голосування Верховної Ради України не призначені члени Національної ради на всі вакантні посади членів Національної ради, які призначаються Верховною Радою України, вся процедура призначення проводиться повторно, починаючи з оголошення комітетом Верховної Ради України, до компетенції якого віднесені питання телерадіомовлення, про відбір кандидатур на посаду члена (членів) Національної ради. Кандидатури на посаду члена Національної ради, які брали участь у попередньому відборі, мають право брати участь у повторному відборі на загальних засадах, встановлених цим Законом\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім підпункту 1 та абзацу четвертого підпункту 3 пункту 1 цього Закону, які набирають чинності з 1 січня 2020 року.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n2 жовтня 2019 року\n\n№ 138-IX\n\nПро внесення змін до Закону України \"Про Національну раду України з питань телебачення і радіомовлення\" щодо вдосконалення процедури звільнення та призначення членів Національної ради України з питань телебачення і радіомовлення\nЗакон України від 02.10.2019 № 138-IX\n\nВтрата чинності від 31.03.2023 , підстава — 2849-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/138-20\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}