{
  "id": "ua-law-143-20",
  "type": "statute",
  "title": "Закон України (143-20)",
  "title_en": "",
  "short_name": "143-20",
  "status": "in_force",
  "issued_date": "2019-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/143-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо державного регулювання космічної діяльності\n\n(Відомості Верховної Ради (ВВР), 2019, № 46, ст.300)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 1909-IX від 18.11.2021 }\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У частині другій статті 4 Закону України \"Про підприємництво\" (Відомості Верховної Ради УРСР, 1991 p., № 14, ст. 168; Відомості Верховної Ради України, 2005 p., № 9, ст. 183; 2006 р., № 2-3, ст. 37) слова \"та розробленням, випробуванням, виробництвом та експлуатацією ракет-носіїв, у тому числі з їх космічними запусками із будь-якою метою\" виключити.\n\n2. У Законі України \"Про космічну діяльність\" (Відомості Верховної Ради України, 1997 р., № 1, ст. 2 із наступними змінами):\n\n1) у статті 1:\n\nабзац другий викласти в такій редакції:\n\n\"космічна діяльність - наукові космічні дослідження, використання космічного простору, розроблення, виробництво, ремонт та технічне обслуговування, випробування, експлуатація, управління об’єктами космічної діяльності (у тому числі їх агрегатами та складовими частинами), забезпечення запуску, запуск та повернення космічних апаратів, їх складових частин з космічного простору на землю\";\n\nабзац четвертий після слів \"установи та організації\" доповнити словами \"будь-якої форми власності та організаційно-правової форми\";\n\nпісля абзацу четвертого доповнити новим абзацом такого змісту:\n\n\"декларація про провадження господарської діяльності у сфері космічної діяльності - документ, яким суб’єкт космічної діяльності повідомляє центральний орган виконавчої влади, що забезпечує формування і реалізує державну політику у сфері космічної діяльності, про намір здійснювати космічну діяльність\".\n\nУ зв’язку з цим абзаци п’ятий - дванадцятий вважати відповідно абзацами шостим - тринадцятим;\n\n2) статтю 4 викласти в такій редакції:\n\n\" Стаття 4. Засади космічної діяльності\n\nОсновними засадами космічної діяльності в Україні є:\n\nдержавна підтримка комерціалізації космічної діяльності та залучення інвестицій в космічну галузь України;\n\nвідкриття космосу для громадян та юридичних осіб та можливість вільно досліджувати та використовувати космос, включаючи використання космічного простору та ресурсів, що містяться в ньому, з обмеженнями лише коли це необхідно для забезпечення дотримання інтересів національної безпеки держави Україна, а також дозволу та нагляду за неурядовими космічними заходами, щоб переконатися, що такі дії здійснюються відповідно до міжнародних зобов’язань України у космосі;\n\nеволюційність розвитку і послідовність реформування державної політики у галузі дослідження та використання космічного простору;\n\nефективне використання науково-технічного потенціалу України, можливостей, які надає космічна діяльність, в інтересах національної економіки, науки, безпеки держави і в комерційних цілях;\n\nсприяння міжнародному співробітництву, збереження та розвиток існуючих міжнародних зв’язків у космічній галузі з урахуванням національних інтересів\";\n\n3) у частині першій статті 5:\n\nабзац сьомий замінити двома абзацами такого змісту:\n\n\"запровадження декларування про провадження господарської діяльності у сфері космічної діяльності;\n\nзапровадження дозволів на право здійснення окремих видів космічної діяльності та забезпечення контролю за провадженням такої діяльності\".\n\nУ зв’язку з цим абзац восьмий вважати абзацом дев’ятим;\n\nдоповнити абзацом десятим такого змісту:\n\n\"державного нагляду (контролю) за дотриманням суб’єктами космічної діяльності України приватної форми власності законодавства про космічну діяльність в Україні в порядку, передбаченому Законом України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\";\n\n4) у статті 6:\n\nу частині першій:\n\nв абзаці шостому слово \"генеральним\" виключити;\n\nабзац восьмий викласти в такій редакції:\n\n\"здійснює координацію державних підприємств, установ та організацій, в тому числі при здійсненні ними зовнішньоекономічної діяльності в космічній галузі України, на відповідність законодавству та міжнародним договорам України\";\n\nв абзаці тринадцятому слово \"генерального\" виключити;\n\nпісля абзацу тринадцятого доповнити двома новими абзацами такого змісту:\n\n\"здійснює контроль за дотриманням державними підприємствами, установами та організаціями законодавства та міжнародних договорів України в космічній сфері, у тому числі при здійсненні ними зовнішньоекономічної діяльності;\n\nздійснює державний нагляд (контроль) за дотриманням суб’єктами космічної діяльності України приватної форми власності законодавства про космічну діяльність в Україні в порядку, передбаченому Законом України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\".\n\nУ зв’язку з цим абзац чотирнадцятий вважати абзацом шістнадцятим;\n\nабзац четвертий частини другої викласти в такій редакції:\n\n\"здійснює облік декларацій про провадження господарської діяльності у сфері космічної діяльності\";\n\n5) у частині другій статті 7, частинах другій, третій та четвертій статті 22, абзаці другому статті 28 слова \"центральний орган виконавчої влади, що забезпечує формування державної політики у сфері космічної діяльності\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування і реалізує державну політику у сфері космічної діяльності\" у відповідному відмінку;\n\n6) абзац другий частини першої статті 8 викласти в такій редакції:\n\n\"надання дозволів на право здійснення окремих видів космічної діяльності та забезпечення контролю за провадженням такої діяльності\";\n\n7) доповнити статтею 9 -1 такого змісту:\n\n\" Стаття 9 -1 . Декларація про провадження господарської діяльності у сфері космічної діяльності\n\nДекларація про провадження господарської діяльності у сфері космічної діяльності подається суб’єктом космічної діяльності України приватної форми власності, який має намір здійснювати космічну діяльність, до центрального органу виконавчої влади, що забезпечує формування і реалізує державну політику у сфері космічної діяльності.\n\nДекларація про провадження господарської діяльності у сфері космічної діяльності подається суб’єктом космічної діяльності України приватної форми власності (уповноваженою ним особою) не менш як за п’ять робочих днів до початку здійснення космічної діяльності за вибором такого суб’єкта космічної діяльності України нарочно, поштовим відправленням з описом вкладення або в електронному вигляді, що оформлюється згідно з вимогами законів у сфері електронних документів.\n\nУ декларації про провадження господарської діяльності у сфері космічної діяльності зазначаються найменування суб’єкта господарювання, який має намір здійснювати космічну діяльність, його місцезнаходження та види космічної діяльності, що ним будуть здійснюватися.\n\nЦентральний орган виконавчої влади, що забезпечує формування і реалізує державну політику у сфері космічної діяльності, веде облік декларацій про провадження господарської діяльності у сфері космічної діяльності та розміщує їх на своєму веб-сайті.\n\nПорядок подання декларації про провадження господарської діяльності у сфері космічної діяльності встановлюється Кабінетом Міністрів України\";\n\n8) статтю 10 викласти в такій редакції:\n\n\" Стаття 10. Здійснення космічної діяльності\n\nЗдійснення окремих видів космічної діяльності провадиться на підставі дозволу.\n\nДозволи надаються на здійснення таких видів космічної діяльності:\n\nвипробування (окрім комп’ютерних) ракет-носіїв, в тому числі їх агрегатів та складових частин і космічних апаратів;\n\nзапуски ракет-носіїв та/або космічних апаратів;\n\nуправління космічними апаратами на навколоземній орбіті або в космічному просторі;\n\nповернення космічних апаратів та/або їх складових частин, що повертаються, з навколоземної орбіти або космічного простору на Землю.\n\nПодання суб’єктом господарювання заяви про одержання (переоформлення, анулювання) дозволу на здійснення окремих видів космічної діяльності здійснюється в паперовій або електронній формі на вибір заявника у порядку, встановленому Законом України \"Про дозвільну систему у сфері господарської діяльності\".\n\nДля одержання дозволу подається заява, в якій зазначається вид здійснення космічної діяльності, та документи згідно з переліком, встановленим Кабінетом Міністрів України.\n\nВидача дозволу на здійснення окремих видів космічної діяльності здійснюється протягом 90 календарних днів з дня надходження заяви та документів, необхідних для його видачі.\n\nВидача (відмова у видачі, переоформлення, анулювання) дозволу на здійснення окремих видів космічної діяльності здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері космічної діяльності, на безоплатній основі відповідно до цього Закону згідно з вимогами, передбаченими законами України \"Про адміністративні послуги\" та \"Про дозвільну систему у сфері господарської діяльності\" , у порядку, встановленому Кабінетом Міністрів України.\n\nДозвіл видається на строк функціонування об’єкта космічної діяльності.\n\nПідставами для відмови у видачі дозволу є:\n\nподання суб’єктом господарювання неповного пакета документів, необхідних для одержання дозволу, згідно з установленим переліком;\n\nвиявлення в документах, поданих суб’єктом господарювання для одержання дозволу, недостовірних відомостей;\n\nневідповідність вимогам законодавства.\n\nРішення про відмову у видачі дозволу оформляється згідно з вимогами, передбаченими Законом України \"Про дозвільну систему у сфері господарської діяльності\".\n\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері космічної діяльності, анулює дозвіл на здійснення окремих видів космічної діяльності у разі звернення суб’єкта господарювання із заявою про анулювання дозволу.\n\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері космічної діяльності, звертається до адміністративного суду з позовом щодо застосування заходу реагування у виді анулювання дозволу на здійснення окремих видів космічної діяльності з таких підстав:\n\nвстановлення факту надання в заяві про видачу дозволу та документах, що додаються до неї, недостовірних відомостей;\n\nпровадження суб’єктом господарювання певних дій щодо здійснення господарської діяльності або видів господарської діяльності, на які отримано дозвіл, із порушенням вимог законодавства, щодо яких центральним органом виконавчої влади, що реалізує державну політику у сфері космічної діяльності, було раніше видано припис про їх усунення із наданням строку, необхідного для їх усунення;\n\nвстановлення факту передачі дозволу іншій юридичній особі для провадження космічної діяльності.\n\nКопія рішення адміністративного суду про анулювання дозволу доводиться до відома суб’єкта господарювання центральним органом виконавчої влади, що реалізує державну політику у сфері космічної діяльності, особисто або надсилається поштовим відправленням з описом вкладення не пізніше п’яти робочих днів з дня прийняття (винесення) такого рішення.\n\nДія дозволу припиняється через десять робочих днів з дня прийняття рішення/постанови про його анулювання.\n\nСуб’єкт господарювання може отримати новий дозвіл на право провадження певного виду космічної діяльності не раніш як через один рік з дати прийняття рішення про анулювання попереднього дозволу на зазначений вид космічної діяльності.\n\nДержавний нагляд та контроль у сфері космічної діяльності здійснюється відповідно до законодавства, що визначає правові та організаційні засади, основні принципи і порядок здійснення державного нагляду (контролю) у сфері господарської діяльності\";\n\n9) у частині першій статті 11 слово \"держава\" замінити словами \"державні органи або установи\", а слова \"окремим рядком\" - словами \"окремими рядками\";\n\n10) у статті 11 -1 :\n\nчастини першу, другу та третю викласти в такій редакції:\n\n\"Центральний орган виконавчої влади, що забезпечує формування і реалізує державну політику у сфері космічної діяльності, в порядку, встановленому Кабінетом Міністрів України:\n\nобліковує повідомлення державних суб’єктів космічної діяльності та суб’єктів космічної діяльності України приватної форми власності про проведення переговорів з іноземними суб’єктами господарської діяльності з питань дослідження і використання космічного простору, виробництва та експлуатації космічної техніки, здійснення експорту, імпорту і реекспорту космічної техніки та космічних технологій, їх тимчасового вивезення за межі України або тимчасового ввезення на її територію, транзиту територією України;\n\nреєструє укладені державними суб’єктами космічної діяльності України, суб’єктами космічної діяльності України приватної форми власності, що виконують державне замовлення, з іноземними суб’єктами космічної діяльності договори (контракти) з питань дослідження і використання космічного простору, виробництва та експлуатації, купівлі-продажу космічної техніки та космічних технологій;\n\nобліковує повідомлення суб’єктів космічної діяльності України приватної форми власності про укладені договори (контракти) з іноземними суб’єктами космічної діяльності з питань дослідження і використання космічного простору, виробництва та експлуатації, купівлі-продажу космічної техніки та космічних технологій.\n\nЦентральний орган виконавчої влади, що забезпечує формування і реалізує державну політику у сфері космічної діяльності, здійснює реєстрацію договорів (контрактів) на безоплатній основі.\n\nПовідомлення про проведення переговорів та укладені договори (контракти), реєстрація укладених договорів (контрактів) суб’єктами космічної діяльності України для здійснення зовнішньоекономічної діяльності є обов’язковими\";\n\nабзац перший частини четвертої викласти в такій редакції:\n\n\"Центральний орган виконавчої влади, що забезпечує формування і реалізує державну політику у сфері космічної діяльності, приймає рішення\";\n\nчастину шосту викласти в такій редакції:\n\n\"Суб’єкти космічної діяльності України мають право оскаржити у порядку, визначеному законодавством, рішення про відмову у реєстрації договорів (контрактів), предметом яких є космічна діяльність, а також договорів купівлі-продажу космічної техніки і космічних технологій\";\n\nдоповнити частинами сьомою - тринадцятою такого змісту:\n\n\"У повідомленні про проведення переговорів зазначаються інформація про іноземного суб’єкта господарської діяльності, з яким передбачається проведення переговорів (його найменування та місцезнаходження), перелік питань, що виносяться на обговорення, а також місце та дата проведення переговорів.\n\nУ повідомленні про укладені договори (контракти) зазначаються:\n\nнайменування суб’єктів космічної діяльності, між якими укладено договір (контракт), їх реквізити та місцезнаходження;\n\nпредмет договору (контракту);\n\nінформація про товари, роботи та послуги, що є предметом договору (контракту), їх обсяг, код за Державним класифікатором продукції та послуг і УКТ ЗЕД , країна-виробник;\n\nнайменування кінцевого споживача товарів, робіт та послуг за договором (контрактом), його реквізити та місцезнаходження.\n\nПовідомлення про проведення переговорів подається суб’єктом космічної діяльності України не пізніше ніж за п’ять робочих днів до запланованої дати проведення переговорів, а повідомлення про укладені договори (контракти) - не пізніше ніж через п’ять робочих днів після їх укладення, але в будь-якому випадку не менш як за три робочі дні до дня виконання зобов’язань за цим договором (контрактом).\n\nПовідомлення про проведення переговорів та укладені договори (контракти) подаються за вибором суб’єкта космічної діяльності нарочно, поштовим відправленням з описом вкладення або в електронному вигляді, що оформлюється згідно з вимогами законів у сфері електронних документів.\n\nПорядок подання повідомлення про проведення переговорів, повідомлення про укладені договори (контракти) та порядок реєстрації договорів (контрактів) встановлюються Кабінетом Міністрів України.\n\nПосадовим особам центрального органу виконавчої влади, що забезпечує формування і реалізує державну політику у сфері космічної діяльності, заборонено вимагати від суб’єктів космічної діяльності України подання інформації, не зазначеної в цьому Законі.\n\nЦентральний орган виконавчої влади, що забезпечує формування і реалізує державну політику у сфері космічної діяльності, може призупинити діяльність суб’єктів космічної діяльності України приватної форми власності, проведення ними переговорів та виконання договорів (контрактів) у разі виникнення загрози безпеці держави, населення та довкілля за рішенням суду\";\n\n11) в абзацах першому і тринадцятому частини першої та абзаці першому частини другої статті 6, абзаці першому частини першої статті 14, абзаці першому частини другої статті 15, статті 20, абзацах третьому та п’ятому статті 28 слова \"центральний орган виконавчої влади, що забезпечує формування державної політики у сфері космічної діяльності\" та \"центральний орган виконавчої влади, що реалізує державну політику у сфері космічної діяльності\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування і реалізує державну політику у сфері космічної діяльності\" у відповідному відмінку;\n\n12) у статті 12:\n\nчастину першу викласти в такій редакції:\n\n\"Об’єкти космічної діяльності, що виробляються в Україні і призначені для експлуатації на її території, підлягають обов’язковій сертифікації на відповідність вимогам експлуатаційної придатності, встановленим чинними в Україні нормативними документами, з оформленням сертифіката відповідності\";\n\nпісля частини першої доповнити новою частиною такого змісту:\n\n\"Вироблені за міжнародним замовленням в Україні об’єкти космічної діяльності, у тому числі їх агрегати та складові частини, підлягають сертифікації на відповідність вимогам експлуатаційної придатності за бажанням суб’єктів космічної діяльності України приватної форми власності\".\n\nУ зв’язку з цим частини другу і третю вважати відповідно частинами третьою і четвертою;\n\n13) друге речення частини першої статті 13 після слів \"міжнародними організаціями\" доповнити словами \"або для інших держав, іноземних суб’єктів господарської діяльності чи міжнародних організацій\";\n\n14) абзац перший частини другої статті 15 після слів \"об’єктів космічної діяльності\" доповнити словами \"в Україні\";\n\n15) у частині другій статті 23 слова \"Центральні органи виконавчої влади, що забезпечують формування та реалізують державну політику у сфері космічної діяльності\" замінити словами \"Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері космічної діяльності\";\n\n16) у статті 27 слова \"центральних органів виконавчої влади, що забезпечують формування та реалізують державну політику у сфері космічної діяльності\" замінити словами \"центрального органу виконавчої влади, що забезпечує формування і реалізує державну політику у сфері космічної діяльності\".\n\n{Пункт 3 розділу I втратив чинність на підставі Закону № 1909-IX від 18.11.2021 }\n\n4. У Законі України \"Про дозвільну систему у сфері господарської діяльності\" (Відомості Верховної Ради України, 2005 р., № 48, ст. 483 із наступними змінами):\n\n1) абзац восьмий частини першої статті 1 викласти в такій редакції:\n\n\"декларація про провадження господарської діяльності (далі - декларація) - документ, яким суб’єкт господарювання повідомляє дозвільний орган про свою відповідність вимогам законодавства до певного виду господарської діяльності (у тому числі матеріально-технічної бази, кваліфікації персоналу - якщо це зумовлено особливостями провадження відповідного виду господарської діяльності) та на підставі якого набуває право на провадження заявленого виду господарської діяльності і несе передбачену законом відповідальність\";\n\n2) статтю 4 доповнити частиною шостою такого змісту:\n\n\"6. Суб’єкт господарювання повідомляє дозвільний орган про зміну інформації, яка була зазначена у поданій декларації, у порядку та за формою, встановленими Кабінетом Міністрів України, протягом семи робочих днів з дня настання таких змін\".\n\n5. Частину другу статті 2 Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" (Відомості Верховної Ради України, 2007 р., № 29, ст. 389 із наступними змінами) після слів \"державного експортного контролю\" доповнити словами \"(крім здійснення державного нагляду (контролю) за дотриманням суб’єктами космічної діяльності України приватної форми власності законодавства про космічну діяльність в Україні)\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через три місяці з дня його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів щодо процедури видачі (переоформлення, анулювання) дозволів на здійснення окремих видів космічної діяльності, переліку видів космічної діяльності, що потребують одержання дозволів, необхідних для реалізації положень цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n2 жовтня 2019 року\n\n№ 143-IX\n\nПро внесення змін до деяких законів України щодо державного регулювання космічної діяльності\nЗакон України від 02.10.2019 № 143-IX\n\nРедакція від 01.01.2024 , підстава — 1909-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/143-20\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}