{
  "id": "ua-law-139-20",
  "type": "statute",
  "title": "Закон України (139-20)",
  "title_en": "",
  "short_name": "139-20",
  "status": "in_force",
  "issued_date": "2019-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/139-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо удосконалення порядку ліцензування господарської діяльності\n\n(Відомості Верховної Ради (ВВР), 2019, № 47, ст.310)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 2849-IX від 13.12.2022 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) абзац перший частини першої статті 156 викласти в такій редакції:\n\n\"Роздрібна або оптова торгівля алкогольними напоями чи тютюновими виробами без марок акцизного податку чи з підробленими марками цього податку\";\n\n2) у статті 163 -7 :\n\nв абзаці другому частини першої слова \"від п’ятисот до тисячі\" замінити словами \"від однієї тисячі до двох тисяч\";\n\nв абзаці другому частини другої слова \"від однієї тисячі до двох тисяч\" замінити словами \"від двох тисяч до п’яти тисяч\";\n\n3) у статті 164 :\n\nв абзаці першому частини першої слова \"або без одержання ліцензії на провадження певного виду господарської діяльності, що підлягає ліцензуванню відповідно до закону, чи здійснення таких видів господарської діяльності з порушенням умов ліцензування, а так само без одержання дозволу, іншого документа дозвільного характеру\" замінити словами \"або без отримання ліцензії на провадження виду господарської діяльності, що підлягає ліцензуванню відповідно до закону, або у період зупинення дії ліцензії, у разі якщо законодавством не передбачені умови провадження ліцензійної діяльності у період зупинення дії ліцензії, або без одержання документа дозвільного характеру\";\n\nв абзаці першому частини третьої слова \"дозвільному органу\" замінити словами \"органу ліцензування, дозвільному органу\";\n\nдоповнити частинами шостою і сьомою такого змісту:\n\n\"Порушення ліцензіатом установленого законом строку повідомлення органу ліцензування про зміну відомостей, зазначених у заяві та документах, що додавалися до заяви про отримання ліцензії, -\n\nтягне за собою накладення штрафу від двохсот п’ятдесяти до п’ятисот неоподатковуваних мінімумів доходів громадян.\n\nНевиконання ліцензіатом розпорядження про усунення порушень ліцензійних умов -\n\nтягне за собою накладення штрафу від п’ятисот до однієї тисячі п’ятисот неоподатковуваних мінімумів доходів громадян\";\n\n4) в абзаці першому частини першої статті 166 -8 слова \"або з порушенням умов ліцензування\" замінити словами \"або з порушенням порядку надання фінансових послуг юридичними особами, які за своїм правовим статусом не є фінансовими установами, але надають окремі фінансові послуги\";\n\n5) абзац четвертий частини першої статті 166 -12 викласти в такій редакції:\n\n\"невнесення в установлений законом строк до ліцензійного реєстру відомостей, обов’язкове внесення яких передбачено законодавством у сфері ліцензування\";\n\n6) пункт 1 частини першої статті 255 доповнити абзацом такого змісту:\n\n\"органів ліцензування (стаття 164 у частині, що стосується правопорушень у галузі господарської діяльності, ліцензії на проведення якої видає відповідний орган ліцензування)\".\n\n2. У пункті \"ї\" частини першої статті 20 -2 Закону України \"Про охорону навколишнього природного середовища\" (Відомості Верховної Ради України, 1991 р., № 41, ст. 546; 2013 р., № 46, ст. 640; 2014 р., № 23, ст. 873) слова \"ліцензій на проведення землевпорядних та землеоціночних робіт\" виключити.\n\n3. У Законі України \"Про державне регулювання ринку цінних паперів в Україні\" (Відомості Верховної Ради України, 1996 р., № 51, ст. 292 із наступними змінами):\n\n1) у статті 4 :\n\nчастину другу виключити;\n\nу частині третій слова і цифри \"урахуванням вимог статей 13 та 19 Закону України \"Про ліцензування певних видів господарської діяльності\" замінити словами і цифрою \"дотриманням вимог статті 3 Закону України \"Про ліцензування видів господарської діяльності\";\n\n2) пункт 9 частини другої статті 7 після слів \"а також\" доповнити словами \"зупиняє та\";\n\n3) у пункті 3 статті 8 слова \"їх дублікатів і копій, переоформлення зазначених ліцензій\" виключити.\n\n4. У Законі України \"Про рекламу\" (Відомості Верховної Ради України, 2004 р., № 8, ст. 62; 2008 р., № 18, ст. 197; 2009 р., № 19, ст. 257; 2010 р., № 34, ст. 486; 2012 р., № 39, ст. 463; 2017 р., № 33, ст. 359):\n\n1) у статті 8 :\n\nу частині першій:\n\nв абзаці восьмому слова \"які підлягають обов’язковій сертифікації або\" і \"сертифіката\" виключити;\n\nабзац тринадцятий замінити п’ятьма новими абзацами такого змісту:\n\n\"розповсюджувати рекламу з метою відчуження об’єкта будівництва та його частин (у тому числі житлових та нежитлових приміщень) щодо об’єкта будівництва, який споруджується з використанням недержавних коштів, залучених від фізичних та юридичних осіб, у тому числі в управління:\n\nбез наявності у замовника будівництва права власності або користування земельною ділянкою, на якій споруджується об’єкт, що рекламується;\n\nбез наявності у замовника будівництва права на виконання будівельних робіт на конкретному об’єкті, що рекламується, отриманого відповідно до Закону України \"Про регулювання містобудівної діяльності\";\n\nбез наявності у суб’єкта господарювання, що здійснює будівництво об’єктів, які за класом наслідків (відповідальності) належать до об’єктів із середніми (СС2) та значними (СС3) наслідками, ліцензії на провадження господарської діяльності з будівництва відповідних об’єктів;\n\nдля житлових будинків - також без наявності у суб’єкта господарювання, що здійснює залучення недержавних коштів фізичних та юридичних осіб, у тому числі в управління, для фінансування спорудження житлового будинку, ліцензії на провадження господарської діяльності з надання фінансових послуг (крім професійної діяльності на ринку цінних паперів), а саме управління майном для фінансування об’єктів будівництва та/або здійснення операцій з нерухомістю відповідно до Закону України \"Про фінансово-кредитні механізми і управління майном при будівництві житла та операціях з нерухомістю\", або без наявності свідоцтва про реєстрацію випуску цільових облігацій, виконання зобов’язань за якими забезпечується одиницею нерухомості, що споруджується\".\n\nУ зв’язку з цим абзац чотирнадцятий вважати абзацом п’ятнадцятим;\n\nчастину другу викласти в такій редакції:\n\n\"2. Розповсюджувачі реклами не можуть поширювати рекламу, якщо відповідно до законодавства види діяльності або товари, їх виробництво чи реалізація, що рекламуються, вимагають наявності відповідних дозволу або ліцензії та якщо у відповідних реєстрах, що ведуться органами ліцензування та дозвільними органами, відсутні відомості про відповідні ліцензію, дозвіл, видані рекламодавцю\";\n\n2 ) частину першу статті 25 -1 викласти в такій редакції:\n\n\"1. Реклама об’єктів будівництва з метою відчуження об’єкта будівництва та його частин (у тому числі житлових та нежитлових приміщень) щодо об’єкта будівництва, який споруджується з використанням недержавних коштів, залучених від фізичних та юридичних осіб, у тому числі в управління, дозволяється лише:\n\nза наявності у замовника будівництва права власності або користування земельною ділянкою, на якій споруджується об’єкт, що рекламується;\n\nза наявності у замовника будівництва права на виконання будівельних робіт на конкретному об’єкті, що рекламується, отриманого відповідно до Закону України \"Про регулювання містобудівної діяльності\";\n\nза наявності у суб’єкта господарювання, що здійснює будівництво об’єктів, які за класом наслідків (відповідальності) належать до об’єктів із середніми (СС2) та значними (СС3) наслідками ліцензії на провадження господарської діяльності з будівництва відповідних об’єктів;\n\nдля житлових будинків - також за наявності у суб’єкта господарювання, що здійснює залучення недержавних коштів фізичних та юридичних осіб, у тому числі в управління, для фінансування спорудження житлового будинку, ліцензії на провадження господарської діяльності з надання фінансових послуг (крім професійної діяльності на ринку цінних паперів), а саме управління майном для фінансування об’єктів будівництва та/або здійснення операцій з нерухомістю відповідно до Закону України \"Про фінансово-кредитні механізми і управління майном при будівництві житла та операціях з нерухомістю\", або за наявності свідоцтва про реєстрацію випуску цільових облігацій, виконання зобов’язань за якими забезпечується одиницею нерухомості, що споруджується.\n\nТака реклама має містити реквізити документів, визначених цією частиною\".\n\n{Пункт 5 розділу I втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\n6. Частину першу статті 9 Закону України \"Про поводження з вибуховими матеріалами промислового призначення\" (Відомості Верховної Ради України, 2005 р., № 6, ст. 138) викласти в такій редакції:\n\n\"Виробництво вибухових матеріалів промислового призначення за переліком, що визначається Кабінетом Міністрів України, здійснюється на спеціалізованих підприємствах або на стаціонарних і пересувних пунктах в умовах підприємств, що проводять вибухові роботи, на підставі ліцензії, яка видається органом виконавчої влади, визначеним Кабінетом Міністрів України відповідно до Закону України \"Про ліцензування видів господарської діяльності\".\n\n7. У Законі України \"Про організацію формування та обігу кредитних історій\" (Відомості Верховної Ради України, 2005 р., № 32, ст. 421; 2009 р., № 29, ст. 394; 2011 р., № 11, ст. 69):\n\n1) у статті 15:\n\nчастини другу і третю викласти в такій редакції:\n\n\"2. Діяльність Бюро здійснюється за умови відповідності вимогам, встановленим статтею 14 цього Закону, та наявності Положення Бюро, затвердженого Уповноваженим органом.\n\n3. Положення Бюро, зокрема, повинно містити правила:\n\nа) збору, опрацювання, коригування та передавання інформації;\n\nб) надання кредитних звітів;\n\nв) зберігання та захисту інформації;\n\nг) ведення реєстру запитів кредитних історій\";\n\nу частині четвертій слова \"протягом одного місяця з моменту отримання ліцензії\" виключити;\n\n2) у статті 16:\n\nпункт 2 частини другої виключити;\n\nу частині третій:\n\nпункт 1 виключити;\n\nу пункті 4 слова \"відкликання ліцензії та\" виключити.\n\n8. У Законі України \"Про реабілітацію осіб з інвалідністю в Україні\" (Відомості Верховної Ради України, 2006 р., № 2-3, ст. 36 із наступними змінами):\n\n1) абзац четвертий статті 11 виключити;\n\n2) частини шістнадцяту і сімнадцяту статті 26 виключити.\n\n9. У Законі України \"Про ветеринарну медицину\" (Відомості Верховної Ради України, 2007 р., № 5-6, ст. 53 із наступними змінами):\n\n1) у визначенні терміна \"заклад ветеринарної медицини\" статті 1 слова \"за ліцензією\" виключити;\n\n2) у першому реченні частини другої статті 17 слова \"або обіг\" виключити;\n\n3) частину першу статті 68 виключити.\n\n10. У Законі України \"Про наркотичні засоби, психотропні речовини і прекурсори\" (Відомості Верховної Ради України, 2007 р., № 10, ст. 89 із наступними змінами):\n\n1) абзаци одинадцятий і дванадцятий статті 1 виключити;\n\n2) абзац шостий статті 4 виключити;\n\n3) абзац двадцять третій статті 6 виключити;\n\n4) назву розділу II викласти в такій редакції:\n\n\" Розділ II\n\nЗАГАЛЬНИЙ ПОРЯДОК ЗДІЙСНЕННЯ ДІЯЛЬНОСТІ З ОБІГУ НАРКОТИЧНИХ ЗАСОБІВ, ПСИХОТРОПНИХ РЕЧОВИН І ПРЕКУРСОРІВ \";\n\n5) у статті 7 :\n\nу частині третій слова \"якщо інше не передбачено цим Законом\" замінити словами і цифрами \"крім випадків, передбачених статтею 19 цього Закону\";\n\nчастину восьму виключити;\n\n6) у статті 8 :\n\nу назві слова \"а також ліцензійних умов\" виключити;\n\nу частині першій слова \"Закону України \"Про ліцензування певних видів господарської діяльності\" з урахуванням встановлених цією статтею особливостей\" замінити словами \" Закону України \"Про ліцензування видів господарської діяльності\" з урахуванням особливостей, визначених цим Законом\";\n\nу частині четвертій:\n\nв абзаці першому слова і цифри \"статті 10 Закону України \"Про ліцензування певних видів господарської діяльності\" замінити словами і цифрами \" статті 11 Закону України \"Про ліцензування видів господарської діяльності\";\n\nабзаци четвертий і п’ятий викласти в такій редакції:\n\n\"відомості про відсутність у працівників, які за своїми службовими обов’язками отримають (чи мають) доступ безпосередньо до наркотичних засобів, психотропних речовин і прекурсорів, не знятої чи не погашеної в установленому порядку судимості за вчинення середньої тяжкості, тяжких та особливо тяжких злочинів або злочинів, пов’язаних з незаконним обігом наркотичних засобів, психотропних речовин і прекурсорів, у тому числі тих, що вчинені за межами України;\n\nвідомості про наявність дозволу Національної поліції на використання об’єктів і приміщень, призначених для здійснення діяльності з обігу наркотичних засобів, психотропних речовин і прекурсорів\";\n\nчастини шосту і восьму виключити;\n\n7) у статті 9 :\n\nназву викласти в такій редакції:\n\n\" Стаття 9. Підстави для залишення заяви про отримання ліцензії без розгляду або для відмови у видачі ліцензії, видача, анулювання ліцензії на здійснення діяльності з обігу наркотичних засобів, психотропних речовин і прекурсорів\";\n\nчастину першу викласти в такій редакції:\n\n\"Орган ліцензування приймає рішення про залишення заяви про отримання ліцензії без розгляду, про відмову у видачі ліцензії, про видачу, про анулювання ліцензії на здійснення діяльності з обігу наркотичних засобів, психотропних речовин і прекурсорів\";\n\nв абзаці першому частини другої слова \"Законом України \"Про ліцензування певних видів господарської діяльності\" замінити словами \" Законом України \"Про ліцензування видів господарської діяльності\";\n\n8) статтю 10 виключити.\n\n11. У Законі України \"Про охоронну діяльність\" (Відомості Верховної Ради України, 2013 р., № 2, ст. 8; 2016 р., № 2, ст. 17):\n\n1) у статті 4 :\n\nу частині другій слова \"Закону України \"Про ліцензування певних видів господарської діяльності\" замінити словами \" Закону України \"Про ліцензування видів господарської діяльності\";\n\nчастину третю виключити;\n\n2) у статті 7 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Ліцензування охоронної діяльності здійснюється у порядку, визначеному Законом України \"Про ліцензування видів господарської діяльності\";\n\nчастини другу - п’яту виключити;\n\n3) у частині другій статті 11 слова \"затвердженими центральним органом виконавчої влади у сфері охоронної діяльності, і в установлені спеціально уповноваженим центральним органом виконавчої влади у галузі освіти і науки, молоді та спорту терміни та порядку підвищувати рівень кваліфікації\" замінити словами \"затвердженими Кабінетом Міністрів України, і в установлені центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти і науки, терміни та порядку підвищувати рівень кваліфікації\".\n\n12. У Законі України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 р., № 24, ст. 243):\n\n1) у частині першій статті 38 слова \"законами України \"Про ліцензування певних видів господарської діяльності\" замінити словами \"законами України \"Про ліцензування видів господарської діяльності\" ;\n\n2) у статті 53 :\n\nу частині восьмій слова \"та Закону України \"Про ліцензування певних видів господарської діяльності\" виключити;\n\nдруге речення частини одинадцятої після слів \"припинення діяльності\" доповнити словом \"зупинення\".\n\n13. У Законі України \"Про ліцензування видів господарської діяльності\" (Відомості Верховної Ради України, 2015 р., № 23, ст. 158 із наступними змінами):\n\n1) у частині першій статті 1:\n\nпункт 1 виключити;\n\nпункт 1 -1 викласти в такій редакції:\n\n\"1 -1 ) видача ліцензії - надання суб’єкту господарювання права на провадження виду господарської діяльності або частини виду господарської діяльності, що підлягає ліцензуванню, шляхом прийняття органом ліцензування рішення про видачу ліцензії, про що робиться запис у ліцензійному реєстрі\";\n\nдоповнити пунктами 1 -2 -1 -4 такого змісту:\n\n\"1 -2 ) анулювання ліцензії повністю або частково - позбавлення суб’єкта господарювання права на провадження виду господарської діяльності або частини виду господарської діяльності, на який йому видано ліцензію, шляхом прийняття органом ліцензування рішення про анулювання ліцензії повністю або частково, про що робиться запис у ліцензійному реєстрі;\n\n1 -3 ) зупинення дії ліцензії повністю або частково - тимчасове припинення суб’єкту господарювання права на провадження виду господарської діяльності або частини виду господарської діяльності, на який йому видано ліцензію, шляхом прийняття органом ліцензування рішення про зупинення дії ліцензії повністю або частково, про що робиться запис у ліцензійному реєстрі;\n\n1 -4 ) відновлення дії ліцензії повністю або частково - поновлення суб’єкту господарювання права на провадження виду господарської діяльності або частини виду господарської діяльності, на який йому видано ліцензію, шляхом прийняття органом ліцензування рішення про відновлення дії ліцензії повністю або частково, про що робиться запис у ліцензійному реєстрі\";\n\nпункт 2 викласти в такій редакції:\n\n\"2) здобувач ліцензії - суб’єкт господарювання, який звернувся в установленому законодавством порядку до органу ліцензування із заявою про отримання ліцензії на провадження виду господарської діяльності або частини виду господарської діяльності, що підлягає ліцензуванню\";\n\nу пункті 3 слова \"на провадження встановленого законом виду господарської діяльності\" виключити;\n\nпункт 4 після слів \"перелік вимог\" доповнити словами \"до провадження господарської діяльності, що підлягає ліцензуванню\";\n\nпункти 5-7 викласти в такій редакції:\n\n\"5) ліцензія - право суб’єкта господарювання на провадження виду господарської діяльності або частини виду господарської діяльності, що підлягає ліцензуванню;\n\n6) ліцензування - засіб державного регулювання провадження видів господарської діяльності, спрямований на забезпечення безпеки та захисту економічних і соціальних інтересів держави, суспільства, прав та законних інтересів, життя і здоров’я людини, екологічної безпеки та охорони навколишнього природного середовища;\n\n7) орган ліцензування - державний орган, уповноважений законом або Кабінетом Міністрів України на здійснення ліцензування господарської діяльності\";\n\nдоповнити пунктами 8-11 такого змісту:\n\n\"8) матеріально-технічна база - сукупність засобів та/або місць провадження виду господарської діяльності, які дають можливість провадити господарську діяльність, що підлягає ліцензуванню;\n\n9) місце провадження виду господарської діяльності - місце (об’єкт, приміщення, будівля, земельна ділянка та/або територія), на якому (у межах якого) суб’єкт господарювання провадить господарську діяльність або яке використовується в його провадженні (може збігатися з місцезнаходженням суб’єкта господарювання);\n\n10) ліцензійна справа - єдиний набір документів в електронній формі на електронних носіях інформації (або в електронній формі на електронних носіях інформації та на паперових носіях у разі, якщо заявник подав заяву та документи на паперових носіях) стосовно відповідного здобувача ліцензії чи ліцензіата, які подані ним, що надходять до органу ліцензування від органів державної влади, юридичних осіб, фізичних осіб - підприємців або фізичних осіб чи прийняті органом ліцензування в результаті реалізації своїх повноважень відповідно до цього Закону;\n\n11) ліцензійний реєстр - автоматизована система збору, накопичення та обробки даних про суб’єктів господарювання, які в установленому законом порядку звернулися до органу ліцензування із заявою про отримання ліцензії, провадять діяльність на підставі ліцензії, дія ліцензії яких зупинена, ліцензія яких анульована\";\n\n2) у статті 2 :\n\nв абзаці першому частини другої слова \"порядок видачі, переоформлення та анулювання ліцензій на здійснення\" замінити словом \"ліцензування\";\n\nу частині третій слова \"після внесення\" замінити словами \"з дня внесення\", а слова \"Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань\" - словами \"ліцензійного реєстру\";\n\n3) у частині першій статті 3:\n\nабзац четвертий пункту 1 викласти в такій редакції:\n\n\"визначення Кабінетом Міністрів України органів ліцензування, крім державних органів, які визначені органами ліцензування законом, видів господарської діяльності, визначених статтею 7 цього Закону\";\n\nу пункті 3:\n\nабзац другий доповнити словами і цифрою \"шляхом внесення змін до статті 7 цього Закону\";\n\nпісля абзацу третього доповнити новим абзацом такого змісту:\n\n\"виключно законами визначаються підстави для видачі ліцензії, залишення заяви про отримання ліцензії без розгляду, відмови у видачі ліцензії, переоформлення ліцензії, розширення та звуження провадження виду господарської діяльності ліцензіатом, зупинення, відновлення дії ліцензії повністю або частково, анулювання ліцензії повністю або частково і строки прийняття та набрання чинності рішеннями органів ліцензування\".\n\nУ зв’язку з цим абзаци четвертий - восьмий вважати відповідно абзацами п’ятим - дев’ятим;\n\nв абзаці сьомому слова \"та порядок набрання чинності рішеннями органу ліцензування\" виключити;\n\nв абзаці другому пункту 4 слова \"ліцензування виду господарської діяльності застосовується лише до такого виду\" замінити словами \"ліцензування застосовується лише до такого виду господарської діяльності\";\n\nабзац третій пункту 5 доповнити словами \"якщо інше не встановлено законом\";\n\nпункт 6 після абзацу першого доповнити новим абзацом такого змісту:\n\n\"внесення відомостей про ліцензування видів господарської діяльності суб’єктів господарювання до ліцензійних реєстрів\".\n\nУ зв’язку з цим абзаци другий - четвертий вважати відповідно абзацами третім - п’ятим;\n\n4) у статті 4 :\n\nу частині першій:\n\nпункти 1, 3 і 8 викласти в такій редакції:\n\n\"1) розробляє пропозиції щодо вдосконалення законодавства у сфері ліцензування\";\n\n\"3) погоджує проекти нормативно-правових актів у сфері ліцензування (у тому числі проекти ліцензійних умов)\";\n\n\"8) видає розпорядження відповідно до повноважень, визначених цим Законом\";\n\nпункти 9 і 10 виключити;\n\nпункт 11 викласти в такій редакції:\n\n\"11) одержує інформацію з питань ліцензування та контролю за наявністю ліцензій у суб’єктів господарювання від органів ліцензування, органів, посадові особи яких відповідно до Кодексу України про адміністративні правопорушення складають протоколи про адміністративні правопорушення щодо виявлення провадження господарської діяльності, що підлягає ліцензуванню, без отримання ліцензії або у період зупинення дії ліцензії, зокрема щорічний ліцензійний звіт та щорічний звіт про виявлення провадження господарської діяльності, що підлягає ліцензуванню, без отримання ліцензії або у період зупинення дії ліцензії\";\n\nдоповнити пунктами 13 і 14 такого змісту:\n\n\"13) веде у порядку, визначеному Кабінетом Міністрів України, Реєстр розгляду скарг здобувачів ліцензій, ліцензіатів на дії (бездіяльність) органів ліцензування щодо порушення законодавства у сфері ліцензування;\n\n14) надає на підставі рішення Експертно-апеляційної ради з питань ліцензування погодження на проведення позапланової перевірки додержання ліцензіатом вимог ліцензійних умов з підстав, передбачених пунктами 2, 4 і 5 частини третьої статті 19 цього Закону\";\n\nчастину другу викласти в такій редакції:\n\n\"2. Розпорядження спеціально уповноваженого органу з питань ліцензування, прийняті в межах його повноважень, є обов’язковими до виконання органами ліцензування, юридичними особами всіх форм власності, а також фізичними особами - підприємцями.\n\nРозпорядження спеціально уповноваженого органу з питань ліцензування може бути оскаржено до суду\";\n\n5) у статті 5 :\n\nу частині першій слова \"за регламентом\" замінити словами \"відповідно до положення\";\n\nпункти 1 і 2 частини другої викласти в такій редакції:\n\n\"1) розгляд скарг здобувачів ліцензії, ліцензіатів на дії (бездіяльність) органу ліцензування щодо порушення законодавства у сфері ліцензування;\n\n2) розгляд звернень органів ліцензування щодо проведення позапланових перевірок додержання ліцензіатами вимог ліцензійних умов на підставах, передбачених пунктами 2, 4 і 5 частини третьої статті 19 цього Закону\";\n\nчастину п’яту доповнити абзацом третім такого змісту:\n\n\"Представники органів державної влади, які забезпечують формування, реалізацію державної політики у сфері ліцензування господарської діяльності, та органів ліцензування становлять 50 відсотків складу Експертно-апеляційної ради з питань ліцензування\";\n\nчастину сьому викласти в такій редакції:\n\n\"7. У разі надходження до спеціально уповноваженого органу з питань ліцензування скарги на дії (бездіяльність) органу ліцензування щодо порушення ним законодавства у сфері ліцензування спеціально уповноважений орган з питань ліцензування протягом трьох робочих днів з дня її одержання:\n\n1) повідомляє рекомендованим листом або за допомогою засобів телекомунікацій здобувача ліцензії чи ліцензіата, а також орган ліцензування про прийняття скарги до розгляду або про залишення скарги без розгляду.\n\nСкарга залишається без розгляду з таких підстав:\n\nпорушені у скарзі питання виходять за межі повноважень Експертно-апеляційної ради з питань ліцензування;\n\nскарга подана після набрання чинності рішенням органу ліцензування, яке оскаржується (крім скарги щодо рішення органу ліцензування про відмову у видачі ліцензії, яку можна подати протягом місяця з дня прийняття такого рішення);\n\nскарга на дії органу ліцензування щодо порушення ним законодавства у сфері ліцензування розглядається в суді.\n\nУ день отримання повідомлення про прийняття спеціально уповноваженим органом з питань ліцензування скарги до розгляду орган ліцензування вносить до ліцензійного реєстру дату і номер повідомлення спеціально уповноваженого органу з питань ліцензування про розгляд скарги Експертно-апеляційною радою з питань ліцензування та розміщує інформацію про зупинення дії рішення органу ліцензування, що оскаржується, до прийняття розпорядження спеціально уповноваженим органом з питань ліцензування на підставі рішення Експертно-апеляційної ради;\n\n2) запрошує відповідного здобувача ліцензії чи ліцензіата та орган ліцензування до участі в засіданні Експертно-апеляційної ради з питань ліцензування;\n\n3) запитує в органу ліцензування копії документів, що стосуються оскаржуваних рішень (крім відомостей, які містяться у відкритих реєстрах), у межах матеріалів ліцензійної справи ліцензіата;\n\n4) передає скаргу та інші документи (в міру надходження) до Експертно-апеляційної ради з питань ліцензування.\n\nУ разі потреби спеціально уповноважений орган з питань ліцензування може запитати в органу ліцензування додаткові документи, що стосуються прийняття органом ліцензування оскаржуваного рішення. З метою оперативного опрацювання відповідні запити можуть передаватися за допомогою засобів телекомунікацій.\n\nСкарга до спеціально уповноваженого органу з питань ліцензування складається в довільній формі та повинна містити:\n\nповне найменування, місцезнаходження, ідентифікаційний код (для юридичних осіб) або прізвище, ім’я, по батькові, місце проживання, реєстраційний номер облікової картки платника податків (не зазначається фізичною особою, яка через свої релігійні переконання відмовляється від прийняття реєстраційного номера облікової картки платника податків та повідомила про це відповідний контролюючий орган і має відмітку у паспорті, - подається копія цієї відмітки) (для фізичних осіб) особи, яка подає скаргу, у разі якщо скарга подається представником скаржника - прізвище, ім’я, по батькові представника;\n\nзміст рішення, дій чи бездіяльності органу ліцензування та норми законодавства, порушені на думку скаржника;\n\nвикладення обставин, якими особа, яка подає скаргу, обґрунтовує свої вимоги;\n\nвідомості про розгляд зазначеного у скарзі питання в суді;\n\nпідпис особи, яка подає скаргу, або її представника із зазначенням дати складання скарги.\n\nДо скарги додаються копії документів, що підтверджують її обґрунтованість\";\n\nу частині восьмій:\n\nв абзаці першому слово \"Апеляції\" замінити словом \"Скарги\";\n\nабзац другий замінити п’ятьма новими абзацами такого змісту:\n\n\"Ліцензія, щодо якої орган ліцензування прийняв рішення про анулювання або зупинення дії і щодо якої Експертно-апеляційною радою з питань ліцензування розглядається скарга на рішення органу ліцензування, є чинною, а суб’єкт господарювання є ліцензіатом відповідно до цього Закону до дня внесення відомостей до Реєстру розгляду скарг здобувачів ліцензій, ліцензіатів на дії (бездіяльність) органів ліцензування щодо порушення законодавства у сфері ліцензування за результатами розгляду скарги.\n\nУ разі прийняття Експертно-апеляційною радою з питань ліцензування рішення про задоволення скарги ліцензіата на рішення органу ліцензування про анулювання або зупинення дії ліцензії повністю або частково та внесення відомостей про прийняте розпорядження спеціально уповноваженого органу з питань ліцензування за результатом розгляду скарги до Реєстру розгляду скарг здобувачів ліцензій, ліцензіатів на дії (бездіяльність) органів ліцензування щодо порушення законодавства у сфері ліцензування така ліцензія залишається чинною, а суб’єкт господарювання залишається ліцензіатом відповідно до цього Закону.\n\nДата і номер розпорядження спеціально уповноваженого органу з питань ліцензування про розгляд скарги вноситься спеціально уповноваженим органом з питань ліцензування до Реєстру розгляду скарг здобувачів ліцензій, ліцензіатів на дії (бездіяльність) органів ліцензування щодо порушення законодавства у сфері ліцензування не пізніше робочого дня, наступного за днем прийняття такого розпорядження.\n\nОрган ліцензування зобов’язаний виконати розпорядження спеціально уповноваженого органу з питань ліцензування про розгляд скарги у строк, встановлений у цьому розпорядженні.\n\nУ разі відхилення скарги ліцензіата на рішення органу ліцензування про анулювання або зупинення дії ліцензії повністю або частково ліцензія вважається анульованою повністю або частково чи строк її дії зупинено повністю або частково з дня внесення спеціально уповноваженим органом з питань ліцензування до Реєстру розгляду скарг здобувачів ліцензії, ліцензіатів на дії (бездіяльність) органу ліцензування щодо порушення законодавства у сфері ліцензування відомостей про розпорядження спеціально уповноваженого органу з питань ліцензування про розгляд скарги\";\n\nу частині дев’ятій:\n\nв абзаці першому слово \"трьох\" замінити словом \"п’яти\";\n\nабзац другий замінити трьома новими абзацами такого змісту:\n\n\"Експертно-апеляційна рада з питань ліцензування розглядає скаргу по суті або відкладає її розгляд на наступне засідання Експертно-апеляційної ради з питань ліцензування у разі неподання органом ліцензування запитуваних документів у встановлений строк або з інших підстав з обґрунтуванням причин перенесення такого розгляду.\n\nВідкладення розгляду скарги допускається не більше двох засідань.\n\nЕкспертно-апеляційна рада з питань ліцензування приймає рішення про зняття з розгляду скарги на підставі заяви ліцензіата або здобувача ліцензії про відкликання такої скарги\";\n\nчастину десяту виключити;\n\nчастини одинадцяту і дванадцяту викласти в такій редакції:\n\n\"11. Експертно-апеляційна рада з питань ліцензування при прийнятті рішень керується Конституцією України , законами України, актами Президента України, Кабінету Міністрів України.\n\nРішення Експертно-апеляційної ради з питань ліцензування приймається двома третинами голосів присутніх членів шляхом особистого голосування і оформлюється протокольним рішенням, що підписується особою, яка головувала на засіданні Експертно-апеляційної ради з питань ліцензування, та секретарем ради, який призначається головою ради з числа її членів.\n\nЕкспертно-апеляційна рада з питань ліцензування за результатами розгляду скарг, звернень, пропозицій приймає рішення:\n\nзадовольнити скаргу ліцензіата чи здобувача ліцензії на дії (бездіяльність) органу ліцензування щодо порушення законодавства у сфері ліцензування;\n\nзалишити скаргу ліцензіата чи здобувача ліцензії без задоволення (відхилити скаргу);\n\nвідкласти розгляд скарги на наступне засідання Експертно-апеляційної ради з питань ліцензування;\n\nпогодити або не погодити органу ліцензування проведення позапланової перевірки додержання ліцензіатом вимог ліцензійних умов на підставах, передбачених пунктами 2, 4 і 5 частини третьої статті 19 цього Закону;\n\nрекомендувати спеціально уповноваженому органу з питань ліцензування зобов’язати орган ліцензування усунути виявлені Експертно-апеляційною радою з питань ліцензування порушення законодавства у сфері ліцензування;\n\nрекомендувати спеціально уповноваженому органу з питань ліцензування надати пропозиції щодо внесення змін до законодавства з урахуванням пропозицій, наданих Експертно-апеляційною радою з питань ліцензування;\n\nрекомендувати спеціально уповноваженому органу з питань ліцензування врахувати при наданні пропозицій щодо внесення змін до законодавства розроблені Експертно-апеляційною радою з питань ліцензування рекомендації стосовно вдосконалення державної політики у сфері ліцензування;\n\nрекомендувати спеціально уповноваженому органу з питань ліцензування розглянути та врахувати результати проведеної Експертно-апеляційною радою з питань ліцензування експертизи проектів нормативно-правових актів у сфері ліцензування.\n\nРішення Експертно-апеляційної ради з питань ліцензування є обов’язковими для розгляду спеціально уповноваженим органом з питань ліцензування.\n\nЗа результатами розгляду рішень Експертно-апеляційної ради з питань ліцензування спеціально уповноважений орган з питань ліцензування:\n\nвидає протягом п’яти робочих днів з дня ухвалення відповідного рішення Експертно-апеляційною радою з питань ліцензування розпорядження про розгляд скарги (у разі задоволення скарги зобов’язує орган ліцензування скасувати рішення органу ліцензування, яке оскаржується, або вчинити (не вчиняти) певні дії, спрямовані на усунення порушень законодавства у сфері ліцензування), розпорядження про зняття скарги з розгляду;\n\nнадає протягом трьох робочих днів з дня ухвалення відповідного рішення Експертно-апеляційною радою з питань ліцензування органу ліцензування погодження (або повідомляє про непогодження) на проведення позапланової перевірки додержання ліцензіатом вимог ліцензійних умов на підставах, передбачених пунктами 2, 4 або 5 частини третьої статті 19 цього Закону;\n\nопрацьовує рекомендації та/або рішення, схвалені Експертно-апеляційною радою з питань ліцензування згідно з повноваженнями.\n\nРозпорядження спеціально уповноваженого органу з питань ліцензування про розгляд скарги надсилається рекомендованим листом або за допомогою засобів телекомунікацій відповідному органу ліцензування та здобувачеві ліцензії, ліцензіату не пізніше робочого дня, наступного за днем їх прийняття.\n\nОрган ліцензування, який одержав розпорядження спеціально уповноваженого органу з питань ліцензування про розгляд скарги, зобов’язаний в установлений у розпорядженні строк з дати отримання такого розпорядження подати спеціально уповноваженому органу з питань ліцензування інформацію про виконання вимог такого розпорядження разом із підтвердними документами.\n\n12. Доведення доцільності проведення органом ліцензування позапланової перевірки ліцензіата на підставах, передбачених пунктами 4 і 5 частини третьої статті 19 цього Закону, покладається на юридичну, фізичну особу - підприємця або фізичну особу, яка подала відповідне звернення (повідомлення), для чого такі особи або їхні представники запрошуються на засідання Експертно-апеляційної ради з питань ліцензування.\n\nДоведення доцільності проведення органом ліцензування позапланової перевірки ліцензіата на підставах, передбачених пунктом 2 частини третьої статті 19 цього Закону, покладається на орган ліцензування, представники якого запрошуються на засідання Експертно-апеляційної ради з питань ліцензування\";\n\n6) у статті 6 :\n\nу частині другій:\n\nпункт 1 викласти в такій редакції:\n\n\"1) отримує та розглядає заяву з документами, а також повідомлення, подання яких до органу ліцензування передбачено законом, і за результатом їх розгляду приймає рішення про:\n\nзалишення заяви без розгляду;\n\nвидачу ліцензії або відмову у видачі ліцензії;\n\nпереоформлення ліцензії;\n\nзупинення дії ліцензії повністю або частково;\n\nвідновлення дії ліцензії повністю або частково;\n\nанулювання ліцензії повністю або частково;\n\nрозширення або звуження провадження виду господарської діяльності ліцензіатом;\n\nвидачу інших документів, визначених законом, що стосуються повноважень органу ліцензування.\n\nРішення про видачу, переоформлення, відновлення дії ліцензії повністю або частково, розширення, звуження провадження виду господарської діяльності, що підлягає ліцензуванню, набирають чинності з дня внесення запису про них до ліцензійного реєстру\";\n\nу пункті 3 слова \"та за результатами перевірки приймає рішення\" виключити;\n\nпункти 4 та 5 викласти в такій редакції:\n\n\"4) формує та веде ліцензійний реєстр;\n\n5) формує та веде ліцензійні справи, забезпечує їх зберігання, передачу та одержання у паперовій та/або електронній формі\";\n\nу пункті 7 слова \"у паперовій формі, зокрема\" виключити;\n\nпункти 8 та 11 викласти в такій редакції:\n\n\"8) розміщує на своєму офіційному веб-сайті рішення, прийняті ним відповідно до цього Закону за відповідним видом господарської діяльності, не пізніше робочого дня, наступного за днем їх прийняття\";\n\n\"11) здійснює перевірку документів, що підтверджують відсутність здійснення контролю за діяльністю здобувача ліцензії, ліцензіата, у значенні, наведеному у статті 1 Закону України \"Про захист економічної конкуренції\", резидентами держав, що здійснюють збройну агресію проти України, у значенні, наведеному у статті 1 Закону України \"Про оборону України\";\n\nдоповнити пунктом 12 такого змісту:\n\n\"12) на підставі розпорядження спеціально уповноваженого органу з питань ліцензування або рішення суду приймає рішення щодо скасування прийнятого ним рішення про анулювання або зупинення дії ліцензії повністю або частково\";\n\nабзац другий частини четвертої виключити;\n\nу частині п’ятій:\n\nв абзаці першому слова \"виконавчої влади або державний колегіальний орган\" виключити;\n\nу пункті 1 слова \"виконавчої влади чи державному колегіальному органу\" виключити;\n\n7) статтю 7 доповнити частиною другою такого змісту:\n\n\"2. Ліцензування видів господарської діяльності, що відповідно до цієї статті ліцензуються з урахуванням особливостей, визначених законами у відповідних сферах, здійснюється з дотриманням вимог статті 3 цього Закону\";\n\n8) у статті 8 :\n\nу частині першій слово \"прийняття\" замінити словом \"опублікування\";\n\nчастину другу доповнити абзацами другим і третім такого змісту:\n\n\"У разі скасування ліцензування частини виду господарської діяльності ліцензійні умови поширюються на вид господарської діяльності в частині, що підлягає ліцензуванню згідно із цим Законом.\n\nУ такому разі орган ліцензування втрачає повноваження щодо ліцензування частини виду господарської діяльності, ліцензування якої скасовано, а ліцензії продовжують діяти в частині, що підлягає ліцензуванню згідно із цим Законом\";\n\nперше речення частини третьої після слів \"відповідні ліцензійні умови\" доповнити словами \"прийняті відповідно до цього Закону\";\n\nчастину четверту викласти в такій редакції:\n\n\"4. У зв’язку із змінами, передбаченими цією статтею, органи ліцензування та органи, що втратили повноваження органів ліцензування, актуалізують інформацію в ліцензійних реєстрах\";\n\n9) у статті 9 :\n\nу частині першій слово \"одержання\" замінити словом \"отримання\";\n\nу частині другій:\n\nв абзаці першому слова \"що є центральним органом виконавчої влади\" виключити;\n\nабзац другий викласти в такій редакції:\n\n\"У разі якщо органом ліцензування визначено одночасно центральний орган виконавчої влади і Раду міністрів Автономної Республіки Крим чи місцевий орган виконавчої влади або державний колегіальний орган і Раду міністрів Автономної Республіки Крим чи місцевий орган виконавчої влади, ліцензійні умови розробляються відповідним центральним органом виконавчої влади або державним колегіальним органом відповідно\";\n\nу частині п’ятій слова \"здобувачами ліцензій\" виключити, а слово \"оприлюднення\" замінити словом \"опублікування\";\n\nу частині шостій слова \"провадження кожного виду\" замінити словами \"провадження виду\";\n\nу частині восьмій:\n\nабзац перший після слів \"місць провадження\" доповнити словом \"господарської\";\n\nабзац другий виключити;\n\nу частині дев’ятій:\n\nв абзаці першому слова \"до суб’єкта господарювання\" виключити;\n\nпункт 1 доповнити абзацами четвертим та п’ятим такого змісту:\n\n\"відомостей про доступність місць провадження господарської діяльності для маломобільних груп населення;\n\nінформації про підтвердження відсутності здійснення контролю за діяльністю суб’єкта господарювання у значенні, наведеному у статті 1 Закону України \"Про захист економічної конкуренції\", резидентами держав, що здійснюють збройну агресію проти України, у значенні, наведеному у статті 1 Закону України \"Про оборону України\";\n\nу пункті 3:\n\nабзаци другий і третій виключити;\n\nабзац четвертий викласти в такій редакції:\n\n\"строку повідомлення органу ліцензування про всі зміни даних, зазначених у заяві та документах, що додавалися до заяви, але не більше ніж один місяць з дня настання таких змін\";\n\nв абзаці п’ятому слова \"виключно в межах місць провадження господарської діяльності, що підлягає ліцензуванню\" замінити словами \"виключно в межах місць провадження господарської діяльності\";\n\nабзаци шостий і восьмий викласти в такій редакції:\n\n\"провадження виду господарської діяльності виключно з використанням засобів провадження, зазначених у відомостях, поданих органу ліцензування згідно з вимогами ліцензійних умов\";\n\n\"порядку дій суб’єкта господарювання у разі повного або часткового зупинення дії ліцензії\";\n\nабзац дев’ятий виключити;\n\nпункт 4 викласти в такій редакції:\n\n\"4) технологічні вимоги щодо:\n\nнаявності певної матеріально-технічної бази разом з даними, що дають можливість її ідентифікувати;\n\nдоступності місць провадження господарської діяльності для маломобільних груп населення\";\n\nу пункті 5:\n\nабзац шостий виключити;\n\nдоповнити абзацом сьомим такого змісту:\n\n\"ділової репутації\";\n\nу частині одинадцятій:\n\nпункти 1 і 2 викласти в такій редакції:\n\n\"1) заяв про отримання, переоформлення ліцензії, зупинення та відновлення дії ліцензії в повному обсязі або частково, розширення або звуження провадження виду господарської діяльності ліцензіатом;\n\n2) відомостей, що додаються до заяви про отримання ліцензії\";\n\nу пункті 3 слово \"одержання\" замінити словом \"отримання\";\n\n10) у статті 10 :\n\nу назві слова \"видача документів органом ліцензування\" виключити;\n\nу частині першій:\n\nабзац перший доповнити словом \"ліцензіата\";\n\nпункти 1 і 3 викласти в такій редакції:\n\n\"1) нарочно\";\n\n\"3) в електронній формі в порядку, визначеному Кабінетом Міністрів України\";\n\nу частині другій після слів \"що складаються здобувачем ліцензії\" доповнити словом \"ліцензіатом\", а слово \"цілей\" виключити;\n\nчастину третю виключити;\n\nчастини четверту і п’яту викласти в такій редакції:\n\n\"4. Документи, що подаються в електронній формі, оформлюються згідно з вимогами законодавства у сфері електронного документообігу.\n\n5. Документи, що складаються здобувачем ліцензії, ліцензіатом відповідно до цього Закону, мають бути викладені державною мовою та підписані здобувачем ліцензії, ліцензіатом або іншою уповноваженою на це особою\";\n\nчастину сьому після слів \"підтвердні документи\" доповнити словами \"подані у паперовій формі\";\n\nу другому реченні частини восьмої слова \"органу ліцензування видається\" замінити словами \"органу ліцензування надається (надсилається рекомендованим листом чи за допомогою засобів телекомунікації)\";\n\nчастину дев’яту викласти в такій редакції:\n\n\"9. Документи, подані у спосіб, передбачений пунктом 2 частини першої цієї статті, в останній день закінчення строку, встановленого Законом, вважаються такими, що подані своєчасно\";\n\n11) у статті 11 :\n\nу назві слово \"одержання\" замінити словом \"отримання\";\n\nчастину першу доповнити абзацами другим і третім такого змісту:\n\n\"Якщо документи подаються нарочно, здобувач ліцензії пред’являє документ, що посвідчує його особу.\n\nУ разі подання документів представником здобувача ліцензії додатково пред’являється оригінал документа (засвідчена копія), що засвідчує його повноваження\";\n\nу частині другій:\n\nу пункті 1:\n\nабзац другий викласти в такій редакції:\n\n\"для юридичної особи - повне найменування, ідентифікаційний код, місцезнаходження, перелік відокремлених підрозділів, у межах яких планується провадження господарської діяльності, що підлягає ліцензуванню\";\n\nв абзаці третьому слова \"орган державної податкової служби\" замінити словами \"контролюючий орган\";\n\nу пункті 2 слово \"одержати\" замінити словом \"отримати\";\n\nу частині третій:\n\nу пункті 1 слово \"вимог\" замінити словом \"умов\";\n\nу пункті 2:\n\nслова \"(або довіреної особи)\" замінити словами \"(або його уповноваженого представника)\";\n\nслова \"органу державної податкової служби\" замінити словами \"контролюючого органу\";\n\nслова \"орган державної податкової служби\" замінити словами \"контролюючий орган\";\n\nу пункті 3 слово \"одержання\" замінити словом \"отримання\" та доповнити словами \"(у разі подання документів у паперовій формі)\";\n\nу частині четвертій:\n\nпісля слова \"документів\" доповнити словами \"що додаються до заяви про отримання ліцензії\";\n\nдоповнити абзацом другим такого змісту:\n\n\"Документи, копії яких подавалися до органу ліцензування відповідно до цього Закону, та документи (копії), що підтверджують достовірність даних, зазначених здобувачем ліцензії в документах, що подавалися органу ліцензування, зберігаються ліцензіатом протягом дії ліцензії\";\n\nу частині п’ятій:\n\nв абзаці першому слова \"(суб’єкта господарювання)\" виключити;\n\nпункт 2 викласти в такій редакції:\n\n\"2) зазначення в документах, що подаються для отримання ліцензії, інформації або подання документів, не передбачених ліцензійними умовами\";\n\nдоповнити пунктом 4 такого змісту:\n\n\"4) наявності на документі (його копії), що подається суб’єктом господарювання, відбитка його печатки або нотаріального засвідчення вірності копії документа, якщо обов’язковість такого нотаріального засвідчення не встановлена законом\";\n\nу частинах шостій і сьомій слово \"одержання\" замінити словом \"отримання\";\n\nчастину восьму виключити;\n\n12) у статті 12 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Орган ліцензування протягом п’яти робочих днів з дня одержання заяви про отримання ліцензії встановлює наявність або відсутність підстав для залишення її без розгляду і в разі їх наявності приймає відповідне рішення.\n\nРішення про залишення заяви про отримання ліцензії без розгляду набуває чинності з дня його прийняття та підлягає обов’язковому оприлюдненню на офіційному веб-сайті органу ліцензування і внесенню інформації про таке рішення до ліцензійного реєстру наступного робочого дня після його прийняття\";\n\nу частині другій:\n\nпункт 1 викласти в такій редакції:\n\n\"1) подання не в повному обсязі документів, що додаються до заяви для отримання ліцензії, крім подання документів у порядку, передбаченому частиною п’ятою цієї статті\";\n\nдоповнити пунктом 5 такого змісту:\n\n\"5) наявність інформації про здійснення контролю за діяльністю суб’єкта господарювання у значенні, наведеному у статті 1 Закону України \"Про захист економічної конкуренції\", резидентами держав, що здійснюють збройну агресію проти України, у значенні, наведеному у статті 1 Закону України \"Про оборону України\";\n\nу частині третій:\n\nу пункті 3 слова \"орган державної податкової служби\" замінити словами \"контролюючий орган\";\n\nпункт 4 доповнити словами \"викладені в чіткій та однозначній формі\";\n\nчастину четверту виключити;\n\nчастину п’яту доповнити абзацами другим і третім такого змісту:\n\n\"При повторному поданні до органу ліцензування здобувачем ліцензії заяви про отримання ліцензії до такої заяви додаються лише ті підтвердні документи, що стали підставою для прийняття рішення про залишення заяви без розгляду, за умови, що попередньо подані документи, що знаходяться в ліцензійній справі, на момент повторної подачі заяви зберегли свою актуальність.\n\nЗбереженням актуальності є достовірність документів, що додалися до заяви про отримання ліцензії, та відповідність зазначених у них даних ліцензійним умовам\";\n\n13) у статті 13 :\n\nназву доповнити словами \"видача ліцензії\";\n\nу частині першій:\n\nслова \"та підтвердні документи\" виключити;\n\nдоповнити абзацом другим такого змісту:\n\n\"При повторному розгляді документів не допускається відмова у видачі ліцензії з причин, раніше не зазначених у рішенні про відмову у видачі ліцензії (крім неусунення чи усунення не в повному обсязі здобувачем ліцензії причин, що стали підставою для попередньої відмови; наявності в новій інформації, поданій здобувачем ліцензії, підстав для прийняття рішення про відмову у видачі ліцензії) за умови, що на момент повторного розгляду раніше подані документи зберегли свою актуальність\";\n\nчастину другу викласти в такій редакції:\n\n\"2. У разі встановлення наявності підстав для відмови у видачі ліцензії орган ліцензування приймає обґрунтоване рішення про відмову у видачі ліцензії, що набирає чинності з дня його прийняття та підлягає обов’язковому оприлюдненню на офіційному веб-сайті органу ліцензування наступного робочого дня, після його прийняття.\n\nРішення про відмову у видачі ліцензії може бути оскаржено до Експертно-апеляційної ради з питань ліцензування, суду\";\n\nу частині третій:\n\nпункт 1 викласти в такій редакції:\n\n\"1) встановлення невідповідності здобувача ліцензії ліцензійним умовам\";\n\nу першому реченні пункту 2 слова \"на момент подання документів здобувачем ліцензії чи ліцензіатом наявності розбіжності між даними, наведеними у них, та фактичним станом цього суб’єкта господарювання\" замінити словами \"наявності розбіжності між даними у підтвердних документах та фактичним станом цього суб’єкта господарювання на момент подання документів\";\n\nдоповнити пунктом 3 такого змісту:\n\n\"3) наявність в органу ліцензування інформації про рішення суду щодо здобувача ліцензії, що забороняє йому провадити окремий вид господарської діяльності, що підлягає ліцензуванню, та набрало законної сили відповідно до статті 255 Кодексу адміністративного судочинства\";\n\nу пункті 3 частини шостої після слів \"юридичної особи\" доповнити словами \"згідно з Єдиним державним реєстром юридичних осіб, фізичних осіб - підприємців та громадських формувань\", а слова \"орган державної податкової служби\" замінити словами \"контролюючий орган\";\n\nабзац другий частини сьомої виключити;\n\nчастину восьму після слів \"видачу ліцензії\" доповнити словами \"або про відмову в її видачі\";\n\nчастину дев’яту викласти в такій редакції:\n\n\"9. Рішення набирає чинності та оприлюднюється на офіційному веб-сайті органу ліцензування, а інформація про таке рішення вноситься до ліцензійного реєстру наступного робочого дня після його прийняття\";\n\nу частині десятій слова \"розрахункові реквізити\" замінити словами \"реквізити рахунку\";\n\nчастини тринадцяту та шістнадцяту виключити;\n\n14) у статті 14 :\n\nчастину першу доповнити абзацом четвертим такого змісту:\n\n\"Плата за звуження провадження виду господарської діяльності, що підлягає ліцензуванню, не справляється\";\n\nу частині другій слова \"оприлюднення на порталі електронних сервісів рішення про видачу ліцензії\" замінити словами \"внесення запису щодо рішення про видачу ліцензії до ліцензійного реєстру\";\n\nчастину п’яту викласти в такій редакції:\n\n\"5. Плата за видачу ліцензії зараховується до відповідних бюджетів згідно з Бюджетним кодексом України\";\n\nдоповнити частиною шостою такого змісту:\n\n\"6. Орган виконавчої влади, що реалізує державну політику у сферах казначейського обслуговування бюджетних коштів, бухгалтерського обліку виконання бюджетів, забезпечує органам ліцензування доступ до інформації щодо внесення ліцензіатами плати, визначеної цим Законом, у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері казначейського обслуговування бюджетних коштів\";\n\n15) у статті 15 :\n\nу частині першій:\n\nслова \"орган державної податкової служби\" у всіх відмінках замінити словами \"контролюючий орган\" у відповідному відмінку;\n\nслово \"невідкладно\" замінити словами \"протягом п’яти робочих днів після зазначених змін\";\n\nчастину другу викласти в такій редакції:\n\n\"2. Ліцензіат зобов’язаний повідомляти орган ліцензування про всі зміни даних, зазначених у заяві, документах та відомостях, що додавалися до заяви про отримання ліцензії, протягом строку, встановленого ліцензійними умовами. У разі відсутності ліцензійних умов ліцензіат зобов’язаний повідомляти орган ліцензування про всі зміни даних, зазначених у заяві, документах та відомостях, що додавалися до заяви про отримання ліцензії, протягом одного місяця з дня, наступного за днем їх настання.\n\nУ разі порушення ліцензіатом строку повідомлення органу ліцензування про зміни даних, зазначених у заяві, документах та відомостях, що додавалися до заяви про отримання ліцензії, ліцензіат також притягується до адміністративної відповідальності\";\n\nу першому реченні частини четвертої і другому реченні частини п’ятої слово \"одержанням\" замінити словом \"отриманням\";\n\nу частині сьомій:\n\nабзаци п’ятий і шостий виключити;\n\nабзац сьомий викласти в такій редакції:\n\n\"Непереоформлена у встановлений строк ліцензія підлягає анулюванню\";\n\nчастини восьму і десяту викласти в такій редакції:\n\n\"8. У разі звуження ліцензіатом провадження виду господарської діяльності на певну частину такий ліцензіат подає до органу ліцензування заяву про звуження провадження виду господарської діяльності, в якій зазначає частину виду господарської діяльності, до якої він звузив провадження виду господарської діяльності. На підставі такої заяви орган ліцензування протягом п’яти робочих днів з дня її надходження приймає рішення про звуження провадження виду господарської діяльності ліцензіатом\";\n\n\"10. Дані про рішення органу ліцензування щодо розширення або звуження ліцензіатом провадження виду господарської діяльності вносяться до ліцензійного реєстру та оприлюднюються на офіційному веб-сайті органу ліцензування протягом строку та в порядку, встановлених для видачі ліцензії\";\n\n16) статтю 16 викласти в такій редакції:\n\n\" Стаття 16. Зупинення та відновлення дії ліцензії, анулювання ліцензії\n\n1. Ліцензія на провадження виду господарської діяльності може бути зупинена повністю або частково.\n\n2. Підставою для прийняття органом ліцензування рішення про зупинення дії ліцензії повністю або частково є:\n\n1) заява ліцензіата про зупинення власної ліцензії повністю або частково. Не є підставою для зупинення дії ліцензії заява ліцензіата про зупинення власної ліцензії повністю або частково, поданої після видання органом ліцензування розпорядчого документа про проведення перевірки додержання цим ліцензіатом ліцензійних умов і до закінчення строку:\n\nперевірки та усунення порушень ліцензійних умов (у разі їх наявності);\n\nпротягом 30 робочих днів після закінчення спливу строку виконання ліцензіатом розпорядження про усунення порушень ліцензійних умов (крім випадку видання протягом цього строку органом ліцензування розпорядчого документа про проведення позапланової перевірки виконання ліцензіатом розпорядження про усунення порушень ліцензійних умов);\n\n2) акт про невиконання розпорядження про усунення порушень ліцензійних умов провадження виду господарської діяльності (частини виду господарської діяльності);\n\n3) несплата за видачу ліцензії.\n\nЗупинення дії ліцензії може бути застосовано як санкцію до ліцензіатів відповідно до Закону України \"Про санкції\".\n\n3. У разі встановлення наявності підстав для зупинення дії ліцензії повністю або частково орган ліцензування протягом п’яти робочих днів з дня виявлення таких підстав приймає обґрунтоване рішення про зупинення дії ліцензії повністю або частково.\n\n4. Рішення органу ліцензування про зупинення дії ліцензії повністю або частково на підставі пунктів 2 і 3 частини другої цієї статті набирає чинності через 10 робочих днів з дня його прийняття, а рішення про зупинення дії ліцензії повністю або частково на підставі пункту 1 частини другої цієї статті та про відновлення дії ліцензії - наступного робочого дня після його прийняття.\n\n5. Орган ліцензування інформує ліцензіата щодо рішення про зупинення дії ліцензії повністю або частково не пізніше трьох робочих днів з дня його прийняття шляхом направлення йому рекомендованого листа.\n\n6. Дія ліцензії зупиняється повністю або частково до повного усунення ліцензіатом:\n\n1) підстав, визначених пунктами 2 і 3 частини другої цієї статті, що стали причиною зупинення дії ліцензії повністю або частково, але не більше ніж на два місяці з дня набрання чинності рішенням про зупинення дії ліцензії повністю або частково;\n\n2) підстави, визначеної пунктом 1 частини другої цієї статті, що стала причиною зупинення дії ліцензії повністю або частково, але не більше ніж на шість місяців з дня набрання чинності рішенням про зупинення дії ліцензії повністю або частково.\n\n7. Дія ліцензії відновлюється повністю або частково в разі надання органу ліцензування ліцензіатом заяви та відомостей про усунення підстав, що стали причиною для зупинення дії ліцензії повністю або частково, а в разі якщо дія ліцензії зупинена повністю або частково на підставі пункту 2 частини другої цієї статті, - інформації про сплату штрафу, передбаченого Кодексом України про адміністративні правопорушення .\n\n8. Орган ліцензування протягом п’яти робочих днів з дня отримання заяви приймає рішення про відновлення дії ліцензії повністю або частково.\n\n9. Запис щодо рішення органу ліцензування про зупинення та відновлення дії ліцензії повністю або частково вноситься до ліцензійного реєстру наступного робочого дня після його прийняття.\n\n10. Рішення про зупинення дії ліцензії повністю або частково має містити:\n\n1) дату та номер;\n\n2) підстави для зупинення дії ліцензії повністю або частково;\n\n3) назву виду господарської діяльності (частини виду господарської діяльності), зазначеного в ліцензії, дія якої (частини якої) зупиняється;\n\n4) найменування та ідентифікаційний код юридичної особи або прізвище, ім’я, по батькові та реєстраційний номер облікової картки платника податків фізичної особи - підприємця (серія та номер паспорта для фізичної особи, яка через свої релігійні переконання відмовляється від прийняття реєстраційного номера облікової картки платника податків, повідомила про це відповідний контролюючий орган та має відмітку в паспорті);\n\n5) місце провадження діяльності, в якому зупиняється провадження виду господарської діяльності (частини виду господарської діяльності), що підлягає ліцензуванню (вказується в разі наявності більше ніж одного місця провадження діяльності, зазначеного в ліцензійній справі);\n\n6) строк зупинення дії ліцензії повністю або частково.\n\nРішення про відновлення дії ліцензії повністю або частково має містити:\n\n1) дату та номер;\n\n2) підстави для відновлення дії ліцензії повністю або частково;\n\n3) назву виду господарської діяльності (частини виду господарської діяльності), зазначеного в ліцензії, дія якої (частини якої) відновлюється;\n\n4) найменування та ідентифікаційний код юридичної особи або прізвище, ім’я, по батькові та реєстраційний номер облікової картки платника податків фізичної особи - підприємця (серія та номер паспорта для фізичної особи, яка через свої релігійні переконання відмовляється від прийняття реєстраційного номера облікової картки платника податків, повідомила про це відповідний контролюючий орган та має відмітку в паспорті);\n\n5) місце провадження діяльності, в якому відновлюється провадження виду господарської діяльності (частини виду господарської діяльності), що підлягає ліцензуванню (вказується в разі наявності більше ніж одного місця провадження діяльності, зазначеного в ліцензійній справі).\n\n11. Рішення про зупинення дії ліцензії повністю або частково може бути оскаржено до Експертно-апеляційної ради з питань ліцензування, суду.\n\n12. Підставою для прийняття органом ліцензування рішення про анулювання ліцензії повністю або частково є:\n\n1) заява ліцензіата про анулювання власної ліцензії повністю або частково. Не є підставою для анулювання ліцензії повністю або частково заява ліцензіата про анулювання власної ліцензії повністю або частково, поданої після видання органом ліцензування розпорядчого документа про проведення перевірки додержання цим ліцензіатом ліцензійних умов і до закінчення строку:\n\nперевірки та усунення порушень ліцензійних умов (у разі їх наявності);\n\nпротягом 30 робочих днів після закінчення спливу строку виконання ліцензіатом розпорядження про усунення порушень ліцензійних умов (крім випадку видання протягом цього строку органом ліцензування розпорядчого документа про проведення позапланової перевірки виконання ліцензіатом розпорядження про усунення порушень ліцензійних умов);\n\n2) акт про неусунення ліцензіатом протягом строку повного або часткового зупинення дії ліцензії підстав, що стали причиною для її повного або часткового зупинення;\n\n3) наявність в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань відомостей про державну реєстрацію припинення юридичної особи (державну реєстрацію припинення підприємницької діяльності фізичної особи - підприємця), крім випадку та строку, передбачених частинами четвертою, п’ятою і сьомою статті 15 цього Закону;\n\n4) подання копії свідоцтва про смерть фізичної особи - підприємця (у разі відсутності правонаступника);\n\n5) наявність судового рішення про визнання фізичної особи - підприємця безвісно відсутньою у зв’язку з її смертю, визнанням її безвісно відсутньою або оголошенням померлою (у разі відсутності правонаступника);\n\n6) акт про повторне порушення ліцензіатом ліцензійних умов. Повторним порушенням ліцензіатом ліцензійних умов вважається вчинення таким ліцензіатом протягом року з дня видання органом ліцензування розпорядження про усунення порушень ліцензійних умов нового порушення однієї або більше вимог ліцензійних умов, щодо яких видавалося таке розпорядження;\n\n7) акт про виявлення недостовірності даних у документах, поданих суб’єктом господарювання разом із заявою про отримання ліцензії.\n\nУ разі якщо недостовірними даними в документах, поданих суб’єктом господарювання разом із заявою про отримання ліцензії, є інформація про відсутність контролю за діяльністю ліцензіата у значенні, наведеному у статті 1 Закону України \"Про захист економічної конкуренції\", резидентами держав, що здійснюють збройну агресію проти України, у значенні, наведеному у статті 1 Закону України \"Про оборону України\", складається акт, передбачений пунктом 9 цієї частини;\n\n8) акт про відмову ліцензіата у проведенні перевірки органом ліцензування. Відмовою ліцензіата у проведенні перевірки органом ліцензування вважається недопуск уповноважених посадових осіб органу ліцензування для здійснення перевірки додержання ліцензіатом відповідних ліцензійних умов за відсутності передбачених для цього законних підстав (відмова в доступі посадових осіб органу ліцензування до місць провадження діяльності, що підлягає ліцензуванню, об’єктів, що використовуються ліцензіатом при провадженні діяльності, що підлягає ліцензуванню, або відсутність протягом першого дня перевірки за місцезнаходженням ліцензіата особи, уповноваженої представляти інтереси ліцензіата на час проведення перевірки);\n\n9) акт про документальне підтвердження встановлення контролю за діяльністю ліцензіата у значенні, наведеному у статті 1 Закону України \"Про захист економічної конкуренції\", резидентами держав, що здійснюють збройну агресію проти України, у значенні, наведеному у статті 1 Закону України \"Про оборону України\";\n\n10) акт про ненадання органу ліцензування ліцензіатом документів, інформації про предмет перевірки на письмову вимогу посадових осіб органу ліцензування під час перевірки.\n\nАнулювання ліцензії може бути застосовано як санкція до ліцензіатів відповідно до законів України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\" , \"Про санкції\" .\n\n13. Акт, передбачений пунктом 2 частини дванадцятої цієї статті, складається органом ліцензування протягом п’яти робочих днів з дня закінчення строку зупинення дії ліцензії повністю або частково, якщо протягом такого строку ліцензіат не надав до органу ліцензування заяву разом із підтвердними документами про усунення підстав, що стали причиною для зупинення дії ліцензії повністю або частково; підтвердні документи не містять повної інформації про усунення підстав, що стали причиною для зупинення дії ліцензії повністю або частково; ліцензіат не сплатив штраф.\n\nАкти, передбачені пунктами 6-8 і 10 частини дванадцятої цієї статті, мають містити викладення фактів порушення законодавства, їх обґрунтування та у випадках, якщо вони стосуються невиконання ліцензіатом відповідних ліцензійних умов, - посилання на конкретні пункти ліцензійних умов.\n\nДо актів можуть долучатися фото- та відеоматеріали, відзняті під час проведення перевірки.\n\n14. Орган ліцензування приймає рішення про анулювання ліцензії повністю або частково протягом п’яти робочих днів з дня:\n\nодержання документа, передбаченого пунктом 1 частини дванадцятої цієї статті;\n\nскладення актів, передбачених пунктами 2, 6-10 частини дванадцятої цієї статті;\n\nвнесення до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань відомостей, передбачених пунктами 3-5 частини дванадцятої цієї статті.\n\n15. Рішення про анулювання ліцензії повністю або частково має містити:\n\n1) дату і номер;\n\n2) вид господарської діяльності (частини виду господарської діяльності), на провадження якого анулюється ліцензія;\n\n3) найменування та ідентифікаційний код юридичної особи або прізвище, ім’я, по батькові та реєстраційний номер облікової картки платника податків фізичної особи - підприємця (серія та номер паспорта для фізичної особи, яка через свої релігійні переконання відмовляється від прийняття реєстраційного номера облікової картки платника податків, повідомила про це відповідний контролюючий орган та має відмітку в паспорті);\n\n4) підстави для анулювання ліцензії повністю або частково.\n\n16. Рішення про анулювання ліцензії, прийняте на підставах, передбачених пунктами 1, 3-5 і 9 частини дванадцятої цієї статті, набирає чинності з дня його прийняття.\n\n17. Рішення про анулювання ліцензії, прийняте на підставах, передбачених пунктами 2, 6-8 і 10 частини дванадцятої цієї статті, набирає чинності через 30 календарних днів з дня його прийняття.\n\n18. Орган ліцензування вносить інформацію щодо рішення про анулювання ліцензії до ліцензійного реєстру, а також оприлюднює його на офіційному веб-сайті наступного робочого дня після його прийняття; інформує ліцензіата щодо рішення про анулювання ліцензії повністю або частково протягом п’яти календарних днів шляхом направлення йому рекомендованого листа.\n\n19. Якщо ліцензіат протягом строку набрання чинності рішенням органу ліцензування про анулювання ліцензії або зупинення дії ліцензії повністю або частково подає скаргу до Експертно-апеляційної ради з питань ліцензування, дія цього рішення органу ліцензування зупиняється (про що вноситься запис до ліцензійного реєстру) до дня внесення спеціально уповноваженим органом з питань ліцензування до Реєстру розгляду скарг здобувачів ліцензії, ліцензіатів на дії (бездіяльність) органу ліцензування щодо порушення законодавства у сфері ліцензування відомостей про розпорядження спеціально уповноваженого органу з питань ліцензування за результатом розгляду скарги Експертно-апеляційною радою з питань ліцензування.\n\n20. У разі анулювання ліцензії на підставах, передбачених пунктами 2, 6-10 частини дванадцятої цієї статті, посадова особа суб’єкта господарювання притягується до адміністративної відповідальності, а суб’єкт господарювання може подати заяву про отримання ліцензії на право провадження відповідного виду господарської діяльності (повністю або частково) не раніше ніж через один рік з дня набрання чинності рішенням органу ліцензування про анулювання попередньої ліцензії.\n\n21. Рішення органу ліцензування може бути оскаржено до Експертно-апеляційної ради з питань ліцензування, суду\";\n\n17) у статті 17 :\n\nу частині першій:\n\nабзац другий виключити;\n\nдоповнити абзацами третім та четвертим такого змісту:\n\n\"При веденні ліцензійних справ орган ліцензування повинен дотримуватися вимог законодавства щодо захисту інформації з обмеженим доступом.\n\nЗберігання ліцензійних справ в електронній формі на електронних носіях інформації та подання їх до архівних установ здійснюється відповідно до Закону України \"Про електронні документи та електронний документообіг\";\n\nчастину третю виключити;\n\nчастину четверту викласти в такій редакції:\n\n\"4. Ліцензійна справа зберігається протягом строку, визначеного законодавством\";\n\n18) у статті 18 :\n\nназву і частину першу викласти в такій редакції:\n\n\" Стаття 18. Ліцензійні реєстри та їх взаємодія з Єдиним державним реєстром юридичних осіб, фізичних осіб - підприємців та громадських формувань\n\n1. Порядок формування, ведення ліцензійного реєстру та перелік відомостей, що містяться в ліцензійному реєстрі, встановлюються Кабінетом Міністрів України. Ліцензійний реєстр є відкритим.\n\nВідомості з ліцензійних реєстрів та Реєстру розгляду скарг здобувачів ліцензії, ліцензіатів на дії (бездіяльність) органу ліцензування щодо порушення законодавства у сфері ліцензування відображаються в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань в обсягах та відповідно до вимог Закону України \"Про державну реєстрацію юридичних осіб - підприємців та громадських формувань\".\n\nПередача відомостей з ліцензійних реєстрів та Реєстру розгляду скарг здобувачів ліцензії, ліцензіатів на дії (бездіяльність) органу ліцензування щодо порушення законодавства у сфері ліцензування для відображення в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань здійснюється в Порядку організації електронної інформаційної взаємодії державних електронних інформаційних ресурсів, встановленому Кабінетом Міністрів України.\n\nОргани ліцензування вносять до ліцензійних реєстрів:\n\n1) рішення, прийняті органами ліцензування відповідно до цього Закону, крім рішень про залишення заяви про отримання ліцензії без розгляду, відмову у видачі ліцензії, - наступного робочого дня після їх прийняття;\n\n2) відомості про:\n\nмісця провадження ліцензіатом виду господарської діяльності, що підлягає ліцензуванню (у тому числі дата внесення відомостей про місця провадження виду господарської діяльності);\n\nоскарження ліцензіатом рішення органу ліцензування до суду;\n\nрішення суду із зазначенням результату розгляду оскаржуваного рішення органу ліцензування - наступного робочого дня після отримання органом ліцензування таких відомостей.\n\nСпеціально уповноважений орган з питань ліцензування вносить до Реєстру розгляду скарг здобувачів ліцензії, ліцензіатів на дії (бездіяльність) органу ліцензування щодо порушення законодавства у сфері ліцензування відомості про:\n\nдату і номер повідомлення спеціально уповноваженого органу з питань ліцензування про прийняття до розгляду Експертно-апеляційною радою з питань ліцензування скарги із зазначенням інформації про зупинення рішення органу ліцензування, що оскаржується, - наступного робочого дня після направлення спеціально уповноваженим органом з питань ліцензування повідомлення про прийняття до розгляду Експертно-апеляційною радою з питань ліцензування скарги;\n\nдату і номер розпорядження спеціально уповноваженого органу з питань ліцензування про розгляд скарги із зазначенням результату її розгляду - наступного робочого дня після прийняття спеціально уповноваженим органом з питань ліцензування розпорядження про розгляд скарги\";\n\nпункти 1 і 2 частини другої викласти в такій редакції:\n\n\"1) рішення, прийняті органами ліцензування відповідно до цього Закону, крім рішень про залишення заяви про отримання ліцензії без розгляду, відмову у видачі ліцензії, - наступного робочого дня після їх прийняття;\n\n2) відомості про ліцензування, визначені абзацами шостим, дванадцятим, тринадцятим пункту 45 частини другої та абзацами шостим, дванадцятим, тринадцятим пункту 20 частини четвертої статті 9 Закону України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\", - наступного робочого дня після отримання органом ліцензування таких відомостей\";\n\nдоповнити частиною третьою такого змісту:\n\n\"3. Спеціально уповноважений орган з питань ліцензування вносить до Реєстру розгляду скарг здобувачів ліцензії, ліцензіатів на дії (бездіяльність) органу ліцензування щодо порушення законодавства у сфері ліцензування:\n\n1) відомості про ліцензування, визначені абзацом десятим пункту 45 частини другої та абзацом десятим пункту 20 частини четвертої статті 9 Закону України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\", - наступного робочого дня після направлення спеціально уповноваженим органом з питань ліцензування повідомлення про прийняття до розгляду Експертно-апеляційною радою з питань ліцензування скарги;\n\n2) відомості про ліцензування, визначені абзацом одинадцятим пункту 45 частини другої та абзацом одинадцятим пункту 20 частини четвертої статті 9 Закону України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\", - наступного робочого дня після прийняття спеціально уповноваженим органом з питань ліцензування розпорядження про розгляд скарги\";\n\n19) статтю 19 викласти в такій редакції:\n\n\" Стаття 19. Нагляд і контроль у сфері ліцензування\n\n1. Державний нагляд за додержанням органами ліцензування вимог законодавства у сфері ліцензування здійснює спеціально уповноважений орган з питань ліцензування шляхом проведення планових та позапланових перевірок у порядку, встановленому Кабінетом Міністрів України.\n\nСпеціально уповноважений орган з питань ліцензування може проводити позапланові перевірки додержання органами ліцензування вимог законодавства у сфері ліцензування на підставах:\n\n1) наявності обґрунтованого повідомлення в письмовій формі про порушення органом ліцензування вимог законодавства у сфері ліцензування;\n\n2) видання розпорядження про усунення порушень законодавства у сфері ліцензування з метою перевірки його виконання органом ліцензування;\n\n3) виявлення інформації, що вказує на порушення органом ліцензування вимог законодавства у сфері ліцензування (зокрема, в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, листах, щорічних звітах та на офіційних інформаційних ресурсах органів ліцензування);\n\n4) за дорученням Прем’єр-міністра України.\n\nКерівник органу ліцензування зобов’язаний забезпечити надання посадовим особам спеціально уповноваженого органу з питань ліцензування під час проведення ними перевірки додержання органом ліцензування вимог законодавства у сфері ліцензування ліцензійних справ, інших документів та інформації з питань ліцензування, а також необхідні умови для проведення перевірки.\n\nСпеціально уповноважений орган з питань ліцензування складає акт перевірки у двох примірниках в останній день перевірки.\n\nОдин примірник акта видається керівнику органу ліцензування, діяльність якого перевірялася, а другий примірник - зберігається спеціально уповноваженим органом з питань ліцензування.\n\nУ разі виявлення порушення органом ліцензування вимог законодавства у сфері ліцензування спеціально уповноважений орган з питань ліцензування протягом п’яти робочих днів з дня складення акта перевірки видає розпорядження про усунення порушень законодавства у сфері ліцензування.\n\nОрган ліцензування, що одержав розпорядження про усунення порушень законодавства у сфері ліцензування, зобов’язаний у визначений у розпорядженні строк усунути зазначені порушення та повідомити спеціально уповноважений орган з питань ліцензування про виконання вимог такого розпорядження.\n\n2. Контроль за наявністю у суб’єктів господарювання ліцензій здійснюють державні органи, на які згідно із законом покладено функції контролю за наявністю ліцензій.\n\n3. Контроль за додержанням ліцензіатами ліцензійних умов здійснюють у межах своїх повноважень органи ліцензування шляхом проведення планових і позапланових перевірок відповідно до Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" з урахуванням особливостей, визначених цим Законом.\n\nДля проведення перевірки органом ліцензування створюється комісія, до складу якої можуть входити виключно працівники такого органу та працівники його територіальних органів.\n\nПід час проведення органом ліцензування перевірки ліцензіат зобов’язаний забезпечити присутність керівника чи його заступника або іншої уповноваженої особи.\n\nПозапланові перевірки додержання ліцензіатами ліцензійних умов проводяться на підставах:\n\n1) виявлення в документах, що подаються ліцензіатом до органу ліцензування згідно із цим Законом, інформації, що вказує на недотримання ним ліцензійних умов, - з метою перевірки додержання ліцензіатом ліцензійних умов у відповідній частині;\n\n2) виявлення у державних інформаційних ресурсах (паперових або електронних) інформації, що свідчить про порушення ліцензіатом ліцензійних умов або не узгоджується з інформацією, що подається ліцензіатом органу ліцензування відповідно до вимог цього Закону, - з метою перевірки додержання ліцензіатом ліцензійних умов у відповідній частині або перевірки достовірності відповідної інформації;\n\n3) розпорядження про усунення порушень ліцензійних умов, виданого за результатами проведення заходу державного нагляду (контролю), - з метою перевірки його виконання;\n\n4) обґрунтованого звернення фізичної особи, фізичної особи - підприємця, юридичної особи про те, що внаслідок порушення ліцензіатом ліцензійних умов такій особі (особам) було завдано матеріальної шкоди або порушено її (їхні) законні права чи інтереси, - з метою перевірки додержання ліцензіатом ліцензійних умов у відповідній частині;\n\n5) повідомлення посадових осіб органів державного нагляду (контролю) про виявлені під час виконання контрольних повноважень порушення ліцензіатом ліцензійних умов - з метою перевірки додержання ліцензіатом ліцензійних умов у відповідній частині;\n\n6) неподання ліцензіатом в установлений строк органу ліцензування звітності, подання якої передбачено ліцензійними умовами, - з метою перевірки додержання ліцензіатом ліцензійних умов у відповідній частині;\n\n7) наявності загрози життю чи здоров’ю людей, навколишньому природному середовищу або державній безпеці, що безпосередньо пов’язана з провадженням ліцензіатом виду господарської діяльності, що підлягає ліцензуванню, та документально підтверджена органом державної влади, уповноваженим у відповідній сфері, - з метою перевірки додержання ліцензіатом ліцензійних умов, пов’язаних відповідним випадком;\n\n8) подання ліцензіатом письмової заяви до органу ліцензування про здійснення заходу державного нагляду (контролю) за його бажанням.\n\nПозапланова перевірка додержання ліцензіатом ліцензійних умов на підставах, передбачених пунктами 2, 4 і 5 частини третьої цієї статті, здійснюється лише за наявності погодження із спеціально уповноваженим органом з питань ліцензування, що надається на підставі рішення Експертно-апеляційної ради з питань ліцензування за зверненням органу ліцензування.\n\nЗвернення органу ліцензування має містити документальне підтвердження виявлення інформації, передбаченої пунктом 2 частини третьої цієї статті, або завірену ним копію відповідного звернення чи повідомлення, передбаченого пунктом 4 або 5 частини третьої цієї статті.\n\nАнонімні звернення не є підставою для проведення позапланових перевірок.\n\n4. Перевірка додержання ліцензіатом ліцензійних умов проводиться органом ліцензування залежно від предмета перевірки:\n\n1) за місцезнаходженням ліцензіата;\n\n2) за місцями провадження ліцензіатом виду господарської діяльності, що підлягає ліцензуванню.\n\n5. Про проведення позапланової перевірки ліцензіат повідомляється у день перевірки.\n\n6. Акт перевірки додержання ліцензіатом ліцензійних умов складається в останній день проведення перевірки.\n\nВ акті відображаються питання, що перевірялися, та встановлений стан додержання ліцензіатом ліцензійних умов.\n\nУ разі встановлення під час перевірки додержання ліцензіатом ліцензійних умов підстав для складання актів, що є підставами для анулювання ліцензії, такі акти складаються як окремі документи в останній день проведення перевірки.\n\n7. Розпорядження про усунення порушень ліцензійних умов видається органом ліцензування протягом п’яти робочих днів з останнього дня проведення перевірки у разі виявлення за результатами її проведення порушень ліцензіатом ліцензійних умов.\n\nУ разі складення за результатом проведення перевірки акта, що є підставою для зупинення дії ліцензії повністю або частково, розпорядження про усунення порушень ліцензійних умов не видається.\n\n8. Ліцензіат, який одержав розпорядження про усунення порушень ліцензійних умов, зобов’язаний в установлений у розпорядженні строк усунути зазначені порушення та подати до органу ліцензування інформацію про виконання вимог такого розпорядження\";\n\n20) частину першу статті 20 викласти в такій редакції:\n\n\"1. За провадження виду господарської діяльності, що підлягає ліцензуванню, без ліцензії чи у період зупинення дії ліцензії повністю або частково, невиконання ліцензіатом розпорядження про усунення порушень ліцензійних умов, порушення ліцензіатом строку повідомлення про всі зміни даних, зазначених у заяві та документах, а також за наявності контролю за діяльністю ліцензіата у значенні, наведеному у статті 1 Закону України \"Про захист економічної конкуренції\", резидентами держав, що здійснюють збройну агресію проти України, у значенні, наведеному у статті 1 Закону України \"Про оборону України\", суб’єкти господарювання притягаються до адміністративної відповідальності, передбаченої Кодексом України про адміністративні правопорушення\";\n\n21) пункт 5 статті 21 викласти в такій редакції:\n\n\"5. Органам ліцензування забезпечити формування ліцензійних реєстрів.\n\nДо формування ліцензійних реєстрів органи ліцензування оприлюднюють на своїх офіційних веб-сайтах прийняті ними рішення наступного робочого дня після їх прийняття.\n\nСпеціально уповноваженому органу з питань ліцензування забезпечити формування Реєстру розгляду скарг здобувачів ліцензії, ліцензіатів на дії (бездіяльність) органу ліцензування щодо порушення законодавства у сфері ліцензування.\n\nДо формування Реєстру розгляду скарг здобувачів ліцензії, ліцензіатів на дії (бездіяльність) органу ліцензування щодо порушення законодавства у сфері ліцензування спеціально уповноважений орган з питань ліцензування оприлюднює на своєму офіційному веб-сайті прийняті ним рішення наступного робочого дня після їх прийняття\".\n\n14. У Законі України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17, № 47, ст. 800; 2018 р., № 13, ст. 69):\n\n1) у абзаці другому частини першої статті 7 слова \"Єдиний ліцензійний реєстр\" виключити;\n\n2) у статті 9 :\n\nпункт 45 частини другої викласти в такій редакції:\n\n\"45) відомості про ліцензування виду господарської діяльності суб’єкта господарювання:\n\nвид господарської діяльності, що підлягає ліцензуванню, що має право провадити ліцензіат;\n\nдата і номер рішення органу ліцензування про видачу ліцензії на право провадження виду господарської діяльності, що підлягає ліцензуванню;\n\nдата видачі ліцензії, строк дії ліцензії (у разі встановлення строку дії ліцензії законом);\n\nдата і номер рішення органу ліцензування щодо розширення, звуження провадження виду господарської діяльності ліцензіатом;\n\nвідомості про місця провадження ліцензіатом виду господарської діяльності, що підлягає ліцензуванню (у тому числі дата внесення відомостей про місця провадження виду господарської діяльності);\n\nдата і номер рішення органу ліцензування про зупинення дії ліцензії повністю або частково на право провадження виду господарської діяльності, що підлягає ліцензуванню (із зазначенням назви частини виду господарської діяльності, що зупиняється), дата набрання ним чинності;\n\nдата і номер рішення органу ліцензування про відновлення дії ліцензії повністю або частково на право провадження виду господарської діяльності, що підлягає ліцензуванню;\n\nдата і номер рішення про анулювання ліцензії повністю або частково на право провадження виду господарської діяльності, що підлягає ліцензуванню, дата набрання ним чинності;\n\nдата і номер повідомлення спеціально уповноваженого органу з питань ліцензування про прийняття до розгляду Експертно-апеляційною радою з питань ліцензування скарги із зазначенням інформації про зупинення рішення органу ліцензування, що оскаржується;\n\nдата і номер розпорядження спеціально уповноваженого органу з питань ліцензування про розгляд скарги із зазначенням результату її розгляду;\n\nвідомості про оскарження ліцензіатом до суду рішення органу ліцензування;\n\nвідомості про рішення суду із зазначенням результату розгляду оскаржуваного рішення органу ліцензування;\n\nдата і номер рішення органу ліцензування про скасування прийнятого ним рішення на підставі розпорядження спеціально уповноваженого органу з питань ліцензування про розгляд скарги, суду;\n\nвідомості про визнання ліцензії недійсною, у тому числі дата і номер рішення (у разі наявності);\n\nвідомості про орган ліцензування (найменування, ідентифікаційний код)\";\n\nпункт 20 частини четвертої викласти в такій редакції:\n\n\"20) відомості про ліцензування виду господарської діяльності суб’єкта господарювання:\n\nвид господарської діяльності, що підлягає ліцензуванню, що має право провадити ліцензіат;\n\nдата і номер рішення органу ліцензування про видачу ліцензії на право провадження виду господарської діяльності, що підлягає ліцензуванню;\n\nдата видачі ліцензії, строк дії ліцензії (у разі встановлення строку дії ліцензії законом);\n\nдата і номер рішення органу ліцензування щодо розширення, звуження провадження виду господарської діяльності ліцензіатом;\n\nвідомості про місця провадження ліцензіатом виду господарської діяльності, що підлягає ліцензуванню (у тому числі дата внесення відомостей про місця провадження виду господарської діяльності);\n\nдата і номер рішення органу ліцензування про зупинення дії ліцензії повністю або частково на право провадження виду господарської діяльності, що підлягає ліцензуванню (із зазначенням назви частини виду господарської діяльності, що зупиняється), дата набрання ним чинності;\n\nдата і номер рішення органу ліцензування про відновлення дії ліцензії повністю або частково на право провадження виду господарської діяльності, що підлягає ліцензуванню;\n\nдата і номер рішення про анулювання ліцензії повністю або частково на право провадження виду господарської діяльності, що підлягає ліцензуванню, дата набрання ним чинності;\n\nдата і номер повідомлення спеціально уповноваженого органу з питань ліцензування про прийняття до розгляду Експертно-апеляційною радою з питань ліцензування скарги із зазначенням інформації про зупинення рішення органу ліцензування, що оскаржується;\n\nдата і номер розпорядження спеціально уповноваженого органу з питань ліцензування про розгляд скарги із зазначенням результату її розгляду;\n\nвідомості про оскарження ліцензіатом до суду рішення органу ліцензування;\n\nвідомості про рішення суду із зазначенням результату розгляду оскаржуваного рішення органу ліцензування;\n\nдата і номер рішення органу ліцензування про скасування прийнятого ним рішення на підставі розпорядження спеціально уповноваженого органу з питань ліцензування про розгляд скарги, суду;\n\nвідомості про визнання ліцензії недійсною, у тому числі дата і номер рішення (у разі наявності);\n\nвідомості про орган ліцензування (найменування, ідентифікаційний код)\";\n\n3) частину другу статті 13 після абзацу четвертого доповнити новим абзацом такого змісту:\n\n\"органам ліцензування - відомостей про державну реєстрацію припинення юридичної особи або державну реєстрацію припинення підприємницької діяльності фізичної особи - підприємця із зазначенням форми такого припинення (реорганізація (злиття, приєднання, поділ, перетворення) або ліквідація), а також про зміну місцезнаходження юридичної особи (місце проживання фізичної особи - підприємця) та найменування юридичної особи (прізвище, ім’я та по батькові фізичної особи - підприємця)\".\n\nУ зв’язку з цим абзац п’ятий вважати абзацом шостим.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через два місяці з дня його опублікування, крім абзаців четвертого - сьомого підпункту 1 , підпункту 2 пункту 4 розділу I , які набирають чинності через шість місяців з дня його опублікування.\n\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і скасування міністерствами, іншими центральними органами виконавчої влади та державними колегіальними органами їх нормативно-правових актів, що суперечать цьому Закону;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n2 жовтня 2019 року\n\n№ 139-IX\n\nПро внесення змін до деяких законодавчих актів України щодо удосконалення порядку ліцензування господарської діяльності\nЗакон України від 02.10.2019 № 139-IX\n\nРедакція від 31.03.2023 , підстава — 2849-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/139-20\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}