{
  "id": "ua-law-124-20",
  "type": "statute",
  "title": "Закон України (124-20)",
  "title_en": "",
  "short_name": "124-20",
  "status": "in_force",
  "issued_date": "2019-09-20",
  "url": "https://zakon.rada.gov.ua/laws/show/124-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України у зв’язку з прийняттям Закону України \"Про стандартизацію\"\n\n(Відомості Верховної Ради (ВВР), 2019, № 46, ст.295)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 1089-IX від 16.12.2020\n\n№ 1822-IX від 21.10.2021 , ВВР, 2022, № 1, ст.2\n\n№ 2320-IX від 20.06.2022 , ВВР, 2023, № 17, ст.75\n\n№ 2573-IX від 06.09.2022 , ВВР, 2023, № 26, ст.93\n\n№ 2722-IX від 03.11.2022 , ВВР, 2023, № 29, ст.105\n\n№ 2807-IX від 01.12.2022 , ВВР, 2023, № 51, ст.127\n\n№ 2849-IX від 13.12.2022 , ВВР, 2023, №№ 47-50, ст.120\n\n№ 3310-IX від 09.08.2023 , ВВР, 2023, № 90, ст.341\n\n№ 3817-IX від 18.06.2024 , ВВР, 2024, №№ 42-45, ст.259\n\n№ 3928-IX від 22.08.2024 , ВВР, 2025, № 5, ст.9}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про надра (Відомості Верховної Ради України, 1994 р., № 36, ст. 340):\n\n1) у пункті 6 статті 8 слово \"стандартів\" виключити;\n\n2) у статті 62 :\n\nу пункті 5 частини першої слово \"стандартів\" замінити словом \"правил\";\n\nу пункті 1 частини третьої слово \"стандартів\" замінити словом \"норм\".\n\n2. У Водному кодексі України (Відомості Верховної Ради України, 1995 р., № 24, ст. 189):\n\n1) у пункті 5 частини першої статті 15 слова \"участь у розробці стандартів\" виключити;\n\n2) у назві глави 8 слова \"стандартизація і\" виключити;\n\n3) статтю 33 викласти в такій редакції:\n\n\" Стаття 33. Завдання нормування в галузі використання і охорони вод та відтворення водних ресурсів\n\nНормування в галузі використання і охорони вод та відтворення водних ресурсів здійснюється з метою забезпечення екологічної і санітарно-гігієнічної безпеки вод шляхом встановлення вимог до об’єктів, що підлягають нормуванню\";\n\n4) статтю 34 виключити;\n\n5) у статті 58 :\n\nу частині першій слова \"державним стандартам\" виключити;\n\nу частині третій слово \"стандартам\" виключити;\n\n6) у частині другій статті 59 слова \"стандартів і\" виключити;\n\n7) у частині четвертій статті 67 слова \"що відповідають міжнародним стандартам\" виключити.\n\n3. У частині другій статті 3 Кодексу торговельного мореплавства України (Відомості Верховної Ради України, 1995 р., №№ 47-52, ст. 349) слова \"нормативні документи\" замінити словами \"нормативно-правові акти\".\n\n4. У назві та абзаці першому статті 288 , абзаці першому статті 291 Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) слова \"правил, норм і стандартів\" замінити словами \"нормативно-правових актів, норм і правил\".\n\n5. У Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\n\n1) у статті 39 слова \"державних стандартів і норм\" виключити;\n\n2) у статті 165 :\n\nу назві слова \"Стандартизація і нормування\" замінити словом \"Нормування\";\n\nу частині першій слова \"Стандартизація і нормування\" замінити словом \"Нормування\", а слова \"і стандартів\" виключити;\n\nу частині третій слова \"Нормативні документи із стандартизації\" замінити словом \"Нормативи\".\n\n6. У Господарському кодексі України (Відомості Верховної Ради України, 2003 р., №№ 18-22, ст. 144):\n\n1) частину п’яту статті 259 викласти в такій редакції:\n\n\"5. Складовою частиною національної системи класифікації є національні класифікатори. Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, затверджує, вносить зміни та скасовує національні класифікатори.\n\nПорядок розроблення, затвердження, внесення змін та скасування національних класифікаторів установлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку\";\n\n2) у першому реченні частини першої статті 266 слова \"стандартах, технічних умовах\" виключити;\n\n3) текст статті 268 після слів \"технічні умови\" в усіх відмінках доповнити словами \"(у разі наявності)\";\n\n4) у статті 269 :\n\nу частині другій:\n\nперше речення після слів \"Стандартами, технічними умовами\" доповнити словами \"(у разі наявності)\";\n\nдруге речення після слів \"стандартами або технічними умовами\" доповнити словами \"(у разі наявності)\";\n\nчастину третю після слів \"стандартами, технічними умовами\" доповнити словами \"(у разі наявності)\";\n\nу частині п’ятій слова \"стандартами (технічними умовами)\" замінити словами \"стандартами, технічними умовами (у разі наявності)\";\n\n5) у статті 270 :\n\nперше речення частини першої після слів \"стандартів, технічних умов\" доповнити словами \"(у разі наявності)\";\n\nчастину другу після слів \"стандартами, технічними умовами\" доповнити словами \"(у разі наявності)\";\n\n6) в абзаці другому частини третьої статті 272 слова \"номер національного стандарту або технічних умов\" виключити;\n\n7) у частині третій статті 275 слова \"у національних стандартах або технічних умовах\" замінити словами \"нормативно-правовим актом\";\n\n8) у частині третій статті 276 слова \"на підставі національних стандартів або технічних умов\" виключити;\n\n9) в абзаці сьомому частини першої статті 280 слова \"з урахуванням національних стандартів власні стандарти і\" виключити.\n\n7. В абзаці другому частини першої та першому реченні частини третьої статті 687 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) слова \"з питань стандартизації\" виключити.\n\n8. У Кодексі цивільного захисту України (Відомості Верховної Ради України, 2013 р., № 34-35, ст. 458):\n\n1) у пункті 42 частини другої статті 17 слова \"розробляє та затверджує\" замінити словами \"перевіряє, переглядає та скасовує\";\n\n2) статтю 44 виключити;\n\n3) у частині першій статті 52 слова \"а також вимогам національних стандартів\" виключити;\n\n4) у статті 56 :\n\nназву та частину першу викласти в такій редакції:\n\n\" Стаття 56. Погодження норм і правил\n\n1. Норми і правила, які встановлюють вимоги до пожежонебезпечних технологічних процесів та продукції, повинні включати вимоги пожежної безпеки і погоджуватися з центральним органом виконавчої влади, що здійснює державний нагляд у сферах техногенної та пожежної безпеки\";\n\nу частині другій слова \"національним стандартам\" виключити;\n\n5) у пункті 4 частини першої статті 67 слова \"проектів національних і галузевих стандартів\" та \"технічних умов і регламентів\" виключити;\n\n6) у підпунктах \"а\" і \"б\" пункту 1 частини першої статті 69 та пунктах 1 і 2 частини першої статті 70 слово \"стандартами\" виключити;\n\n7) у підпункті \"в\" пункту 1 частини першої статті 69 та пункті 3 частини першої статті 70 слова \"стандартів чи технічних умов\" замінити словами \"вимог, визначених нормативно-правовими актами\".\n\n9. У частині п’ятій статті 4 Закону України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\" (Відомості Верховної Ради УРСР, 1991 р., № 21, ст. 252 із наступними змінами) слова \"правил усталеної практики та класифікаторів\" замінити словами \"кодексів усталеної практики\".\n\n10. У Законі України \"Про охорону навколишнього природного середовища\" (Відомості Верховної Ради України, 1991 р., № 41, ст. 546 із наступними змінами):\n\n1) у пункті \"а\" статті 3 слово \"стандартів\" виключити;\n\n2) у пункті \"г\" частини першої статті 20 слова \"участь у розробці стандартів\" виключити;\n\n3) пункт \"в\" частини першої статті 20 -3 виключити;\n\n4) пункт \"в\" частини першої статті 20 -4 виключити;\n\n5) у назві розділу VII слова \"стандартизація і\" виключити;\n\n6) у статті 31 :\n\nу назві слова \"стандартизації і\" виключити;\n\nслова \"Екологічна стандартизація і нормування\" замінити словами \"Екологічне нормування\";\n\n7) статтю 32 виключити;\n\n8) у частині четвертій статті 52 слова \"нормативними документами\" замінити словами \"нормативно-правовими актами\".\n\n11. У Законі України \"Про інвестиційну діяльність\" (Відомості Верховної Ради України, 1991 р., № 47, ст. 646 із наступними змінами):\n\n1) абзац другий частини другої статті 8 та абзац п’ятий частини третьої статті 12 виключити;\n\n2) частину другу статті 17 викласти в такій редакції:\n\n\"Вартість будівництва визначається на підставі затверджених центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері будівництва, містобудування та архітектури, кошторисних норм і нормативів з ціноутворення у будівництві, які є обов’язковими під час здійснення будівництва об’єктів із залученням бюджетних коштів, коштів державних і комунальних підприємств, установ та організацій, кредитів, наданих під державні гарантії\".\n\n12. В абзаці четвертому статті 3 Закону України \"Про товарну біржу\" (Відомості Верховної Ради України, 1992 р., № 10, ст. 139) слова \"з урахуванням державних стандартів власні стандарти і\" виключити.\n\n13. У Законі України \"Про основи містобудування\" (Відомості Верховної Ради України, 1992 р., № 52, ст. 683 із наступними змінами):\n\n1) в абзаці тринадцятому статті 2 слово \"державних\" замінити словом \"національних\";\n\n2) в абзаці другому статті 5, абзаці десятому частини першої статті 9, абзацах другому та сьомому частини першої статті 25 слова \"державних стандартів\" виключити;\n\n3) у статті 8:\n\nабзац восьмий викласти в такій редакції:\n\n\"розробці і затвердженні будівельних норм, кошторисних норм, нормативів і правил\";\n\nв абзаці дев’ятому слова \"державних стандартів і\" виключити;\n\n4) у назві розділу 3 слова \"державні стандарти\" виключити;\n\n5) у назві та тексті статті 16 слова \"державні стандарти\" в усіх відмінках виключити.\n\n14. У Законі України \"Про дорожній рух\" (Відомості Верховної Ради України, 1993 р., № 31, ст. 338 із наступними змінами):\n\n1) в абзаці п’ятому частини другої статті 12 слова \"технічний стан яких не відповідає вимогам державних стандартів\" замінити словами \"технічний стан яких не відповідає нормативам з безпеки дорожнього руху та вимогам\";\n\n2) у частині другій статті 22 та частині третій статті 23 слова \"та стандартів\" виключити;\n\n3) у другому реченні частини другої статті 26 -1 слово \"стандартів\" замінити словами \"нормативно-правових актів\";\n\n4) у частині першій статті 27 слово \"стандартів\" замінити словом \"нормативів\";\n\n5) у частині першій статті 30 слова \"а нормативно-технічна документація має бути узгоджена з відповідними уповноваженими державними органами\" замінити словами \"та має бути відображена в нормативно-технічній документації на транспортні засоби\";\n\n6) у частині першій статті 31 слова \"діючим стандартам\" замінити словами \"обов’язковим вимогам\";\n\n7) у статті 32 :\n\nу частині першій слова \"правилам, нормативам і стандартам України\" замінити словами \"встановленим правилам і нормативам\";\n\nу першому реченні частини третьої слова \"узгоджену з відповідними уповноваженими державними органами\" виключити;\n\n8) у статті 34 :\n\nу першому реченні частини дванадцятої та частині чотирнадцятій слова \"вимогам стандартів\" замінити словами \"встановленим вимогам\";\n\nу частині тринадцятій слова \"державними стандартами України\" замінити словами \"Міністерством внутрішніх справ України\";\n\n9) у статті 37 :\n\nу частині першій слова \"вимогам стандартів\" замінити словами \"встановленим вимогам\";\n\nв абзаці четвертому частини другої слова \"та стандартів\" виключити;\n\n10) у назві розділу VI слова \"стандартизація та\" виключити;\n\n11) у статті 38 :\n\nу назві слова \"стандартизації та\" виключити;\n\nслова \"Стандартизація та нормування\" замінити словом \"Нормування\";\n\n12) статтю 39 виключити;\n\n13) у частині третій статті 46 слово \"стандартів\" виключити;\n\n14) у частині четвертій статті 49 слова \"державних стандартів\" замінити словами \"обов’язкових вимог\";\n\n15) у частині першій статті 52 -1 :\n\nв абзаці другому слова \"та стандартів\" виключити;\n\nв абзаці четвертому слово \"проектів\" виключити;\n\n16) у тексті Закону слова \"нормативні акти\" в усіх відмінках замінити словами \"нормативно-правові акти\" у відповідному відмінку, а слова \"і стандарти\" в усіх відмінках виключити.\n\n{Пункт 15 розділу I втратив чинність на підставі Закону № 2573-IX від 06.09.2022 }\n\n{Пункт 16 розділу I втратив чинність на підставі Закону № 1818-IX від 21.10.2021 }\n\n1) у пункті \"г\" статті 3 слова \"стандартизації у сфері енергозбереження та\" і \"енергетичних стандартів та\" виключити;\n\n2) пункти \"в\" та \"г\" частини першої статті 11 виключити;\n\n3) у частині другій статті 14 слова \"енергетичних стандартів\" виключити;\n\n4) у назві розділу III слова \"стандартизація та\" виключити;\n\n5) статті 18 і 19 виключити;\n\n6) у статті 20:\n\nу частині першій слова \"технічні умови та\" виключити;\n\nчастину другу виключити;\n\n7) у частині першій статті 21 слова \"та нормативно-технічних документів\" виключити;\n\n8) у пункті \"в\" статті 22 слова \"проекти інструктивно-методичних та нормативно-технічних актів\" виключити;\n\n9) у пункті \"б\" частини першої статті 23 слова \"енергетичним стандартам і\" виключити;\n\n10) у частині першій статті 24 слова \"нормативи галузевих стандартів, приведених\" замінити словами \"нормативи, приведені\".\n\n17. У Законі України \"Про транспорт\" (Відомості Верховної Ради України, 1994 р., № 51, ст. 446 із наступними змінами):\n\n1) у статті 10 слова \"державним стандартам\" виключити;\n\n2) в абзаці шостому статті 16 -2 слова \"і стандартів\" виключити;\n\n3) у статті 16 -3 :\n\nв абзаці сьомому слова \"і стандартів\" виключити;\n\nв абзаці шістнадцятому слово \"стандартам\" замінити словом \"нормам\";\n\nв абзаці тридцять другому слово \"стандартів\" виключити.\n\n18. У Законі України \"Про наукову і науково-технічну експертизу\" (Відомості Верховної Ради України, 1995 р., № 9, ст. 56):\n\n1) в абзаці третьому статті 3 слова \"вимог стандартів\" виключити;\n\n2) у першому реченні статті 14 слова \"стандартів тощо\" замінити словами \"інших нормативно-правових актів\".\n\n19 . У тексті Закону України \"Про використання ядерної енергії та радіаційну безпеку\" (Відомості Верховної Ради України, 1995 р., № 12, ст. 81 із наступними змінами) слова \"норми, правила та стандарти\", \"норми, правила і стандарти\" та \"норми, правила, стандарти\" у всіх відмінках замінити словами \"норми та правила\" у відповідному відмінку.\n\n20. У Законі України \"Про пестициди і агрохімікати\" (Відомості Верховної Ради України, 1995 р., № 14, ст. 91 із наступними змінами):\n\n1) в абзаці шостому статті 3 слова \"державними стандартами, санітарними нормами, регламентами та іншими нормативними документами\" замінити словами \"санітарними нормами та іншими нормативно-правовими актами\";\n\n2) в абзаці четвертому частини першої статті 4 слова \"державним стандартам\" виключити, а слова \"нормативним документам\" замінити словами \"нормативно-правовим актам\";\n\n3) в абзаці п’ятому частини першої статті 17 слова \"вимогам стандартів та інших документів з стандартизації\" замінити словами \"санітарним нормам та іншим нормативно-правовим актам\";\n\n4) в абзаці третьому частини другої статті 20 слово \"стандартів\" виключити, а слова \"нормативних документів\" замінити словами \"нормативно-правових актів\".\n\n21 . У тексті Закону України \"Про поводження з радіоактивними відходами\" (Відомості Верховної Ради України, 1995 р., № 27, ст. 198 із наступними змінами) слова \"норми, правила і стандарти\" та \"норми, правила, стандарти\" у всіх відмінках замінити словами \"норми та правила\" у відповідному відмінку.\n\n{Пункт 22 розділу II втратив чинність на підставі Закону № 3817-IX від 18.06.2024 }\n\n23. У Законі України \"Про трубопровідний транспорт\" (Відомості Верховної Ради України, 1996 р., № 29, ст. 139 із наступними змінами):\n\n1) у частині другій статті 7 слова \"технічних вимог та стандартів\" замінити словами \"вимог нормативно-правових актів\";\n\n2) у частині четвертій статті 20 слова \"діючих стандартів\" замінити словами \"нормативно-правових актів\".\n\n24. В абзаці другому частини другої статті 15 -1 Закону України \"Про захист від недобросовісної конкуренції\" (Відомості Верховної Ради України, 1996 р., № 36, ст. 164; 2009 р., № 15, ст. 204) слово \"стандарти\" виключити.\n\n25. У частині другій статті 3 Закону України \"Про залізничний транспорт\" (Відомості Верховної Ради України, 1996 р., № 40, ст. 183) слова \"Нормативні документи\" замінити словами \"Нормативно-правові акти\".\n\n26. У Законі України \"Про космічну діяльність\" (Відомості Верховної Ради України, 1997 р., № 1, ст. 2 із наступними змінами):\n\n1) у статті 1:\n\nв абзаці дев’ятому слово \"стандарти\" виключити;\n\nв абзаці одинадцятому слова \"нормативними документами, чинними в Україні\" замінити словами \"нормативно-правовими актами\";\n\n2) абзац сьомий частини першої статті 6 викласти в такій редакції:\n\n\"забезпечує суб’єктів космічної діяльності в Україні необхідними правилами та іншими нормативно-правовими актами у сфері космічної діяльності\";\n\n3) у статті 8:\n\nв абзаці першому частини першої слова \"стандарти та нормативні документи\" замінити словами \"нормативно-правові акти\";\n\nу частині другій слово \"нормативні\" замінити словом \"нормативно-правові\";\n\n4) у статті 12:\n\nу частині першій слова \"чинними в Україні нормативними документами\" замінити словами \"нормативно-правовими актами\";\n\nу частині другій слова \"яка діє у межах Державної системи сертифікації (УкрСЕПРО)\" виключити.\n\n{Пункт 27 розділу I втратив чинність на підставі Закону № 3310-IX від 09.08.2023 }\n\n28. У Законі України \"Про видавничу справу\" (Відомості Верховної Ради України, 1997 р., № 32, ст. 206 із наступними змінами):\n\n1) у пункті 9 статті 1 слова \"національних стандартів, інших нормативних документів\" замінити словами \"нормативно-правових актів\";\n\n2) друге речення частини шостої статті 10 виключити;\n\n3) в абзаці четвертому частини третьої статті 20 слова \"національних стандартів, чинних в Україні міждержавних стандартів, інших\" виключити;\n\n4) у частині четвертій статті 21 слова \"національних стандартів, чинних в Україні міждержавних стандартів, технічних умов та інших нормативних документів\" виключити;\n\n5) частину четверту статті 23 , абзац шостий частини першої , частину другу статті 27 , частину четверту статті 28 виключити.\n\n29. У Законі України \"Про державне регулювання видобутку, виробництва і використання дорогоцінних металів і дорогоцінного каміння та контроль за операціями з ними\" (Відомості Верховної Ради України, 1998 р., № 9, ст. 34 із наступними змінами):\n\n1) у статті 1:\n\nу пункті 13 слова \"відповідно до світових стандартів\" виключити;\n\nв абзаці першому пункту 21 слова \"державний стандарт\" замінити словом \"показник\";\n\nу пункті 27 слова \"державних стандартів, технічних умов\" виключити;\n\n2) у частинах другій і третій статті 22 слова \"державним стандартам\" замінити словами \"чинному законодавству\".\n\n30 . У тексті Закону України \"Про видобування і переробку уранових руд\" (Відомості Верховної Ради України, 1998 р., № 11-12, ст. 39 із наступними змінами) слова \"норми, правила і стандарти\" у всіх відмінках замінити словами \"норми і правила\" у відповідному відмінку.\n\n31. У статті 12 та частині першій статті 14 Закону України \"Про кінематографію\" (Відомості Верховної Ради України, 1998 р., № 22, ст. 114 із наступними змінами) слова \"технічних стандартів\" та \"стандартів\" виключити.\n\n32 . У тексті Закону України \"Про захист людини від впливу іонізуючого випромінювання\" (Відомості Верховної Ради України, 1998 р., № 22, ст. 115 із наступними змінами) слово \"стандартів\" виключити.\n\n{Пункт 33 розділу I втратив чинність на підставі Закону № 2807-IX від 01.12.2022 }\n\n{Пункт 34 розділу I втратив чинність на підставі Закону № 2320-IX від 20.06.2022 }\n\n35. У Законі України \"Про топографо-геодезичну і картографічну діяльність\" (Відомості Верховної Ради України, 1999 р., № 5-6, ст. 46 із наступними змінами):\n\n1) в абзаці шостому частини другої статті 8 слова \"системи стандартизації у сфері геодезії і картографії\" виключити;\n\n2) в абзаці другому статті 10 слова \"стандартів та\" виключити;\n\n3) в абзаці дев’ятому статті 11 слова \"та системи стандартизації у сфері геодезії і картографії\" виключити;\n\n4) статтю 17 виключити;\n\n5) в абзаці другому статті 23, частині сьомій статті 24 та в абзаці другому частини другої статті 26 слово \"стандартів\" виключити.\n\n36. У підпункті 5 пункту 2 додатка 4 до Закону України \"Про захист національного товаровиробника від субсидованого імпорту\" (Відомості Верховної Ради України, 1999 р., № 12-13, ст. 80) слова \"відповідності якості та стандартам\" виключити.\n\n37. В абзаці п’ятому статті 3 та в абзаці четвертому частини першої статті 25 Закону України \"Про гідрометеорологічну діяльність\" (Відомості Верховної Ради України, 1999 р., № 16, ст. 95; 2006 р., № 22, ст. 184) слово \"стандартів\" виключити.\n\n38. У Законі України \"Про місцеві державні адміністрації\" (Відомості Верховної Ради України, 1999 р., № 20-21, ст. 190 із наступними змінами):\n\n1) пункт 5 статті 16 виключити;\n\n2) у пункті 1 статті 19 слова \"відповідно до національних або міжнародних стандартів\" виключити;\n\n3) у пункті 1 статті 20 слова \"державних норм і стандартів\" замінити словами \"норм і правил\".\n\n39. Абзац шостий статті 6 та пункт 5 частини першої статті 8 Закону України \"Про обов’язковий примірник документів\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 199 із наступними змінами) виключити.\n\n40. У Законі України \"Про металобрухт\" (Відомості Верховної Ради України, 1999 р., № 25, ст. 212 із наступними змінами):\n\n1) у статті 1 :\n\nв абзацах сьомому та тринадцятому слова \"встановленим стандартам, нормам і правилам\" замінити словами \"вимогам нормативно-правових актів\";\n\nв абзаці одинадцятому слово \"стандартів\" замінити словами \"нормативно-правових актів\";\n\nв абзаці чотирнадцятому слова \"стандартам, міжнародним стандартам\" замінити словами \"вимогам нормативно-правових актів\";\n\nв абзацах сімнадцятому та дев’ятнадцятому слово \"стандартів\" замінити словами \"вимог нормативно-правових актів\";\n\n2) у частині одинадцятій статті 4 слово \"стандартів\" замінити словами \"вимог нормативно-правових актів\";\n\n3) у частині першій статті 6 слова \"встановленим стандартам, нормам і правилам\" замінити словами \"вимогам нормативно-правових актів\";\n\n4) друге речення частини четвертої статті 9 виключити.\n\n41. В абзаці третьому статті 1 Закону України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238 із наступними змінами) слова \"відповідно до світових стандартів\" виключити.\n\n42. У Законі України \"Про архітектурну діяльність\" (Відомості Верховної Ради України, 1999 р., № 31, ст. 246 із наступними змінами):\n\n1) у частині першій статті 1:\n\nв абзаці шостому слова \"вимогам державних стандартів, будівельних норм і правил\" замінити словами \"будівельним нормам і правилам\";\n\nв абзаці десятому слово \"стандартам\" виключити;\n\nв абзаці чотирнадцятому слова \"вимог державних стандартів, будівельних норм і правил\" замінити словами \"будівельних норм і правилам\";\n\n2) у частині тринадцятій статті 17 слово \"стандартів\" виключити;\n\n3) в абзаці другому статті 24 слово \"стандартів\" виключити;\n\n4) в абзаці сьомому частини першої статті 27 слова \"державним нормам, стандартам\" замінити словом \"нормам\";\n\n5) у тексті Закону слова \"державні стандарти\" у всіх відмінках виключити.\n\n43. У частині четвертій статті 8 Закону України \"Про угоди про розподіл продукції\" (Відомості Верховної Ради України, 1999 р., № 44, ст. 391 із наступними змінами) слово \"стандартів\" виключити.\n\n44. В абзаці дев’ятому статті 7 Гірничого закону України (Відомості Верховної Ради України, 1999 р., № 50, ст. 433) слова \"державних стандартів і правил\" замінити словами \"норм і правил відповідно до чинного законодавства\".\n\n45. У частині другій статті 6 Закону України \"Про державну геологічну службу України\" (Відомості Верховної Ради України, 1999 р., № 51, ст. 456 із наступними змінами):\n\n1) в абзаці одинадцятому слово \"стандартів\" виключити;\n\n2) абзац п’ятнадцятий виключити.\n\n46 . У тексті Закону України \"Про дозвільну діяльність у сфері використання ядерної енергії\" (Відомості Верховної Ради України, 2000 р., № 9, ст. 68 із наступними змінами) слова \"норми, правила і стандарти\" у всіх відмінках замінити словами \"норми та правила\" у відповідному відмінку.\n\n47. У частині третій статті 22 , абзацах другому та четвертому частини першої статті 33 Закону України \"Про меліорацію земель\" (Відомості Верховної Ради України, 2000 р., № 11, ст. 90) слова \"державних стандартів\" виключити.\n\n48. У Законі України \"Про альтернативні види палива\" (Відомості Верховної Ради України, 2000 р., № 12, ст. 94 із наступними змінами):\n\n1) в абзаці шістнадцятому статті 1 та частині першій статті 7 слова \"нормативних документів\" замінити словами \"нормативно-правових актів\";\n\n2) абзац третій частини першої статті 9 та статтю 11 виключити;\n\n3) в абзаці другому частини першої статті 13 слова \"стандартам, технічним умовам\" замінити словами \"вимогам нормативно-правових актів\".\n\n49. У Законі України \"Про вилучення з обігу, переробку, утилізацію, знищення або подальше використання неякісної та небезпечної продукції\" (Відомості Верховної Ради України, 2000 р., № 12, ст. 95 із наступними змінами):\n\n1) в абзацах другому і третьому статті 1, в абзаці десятому статті 2, статті 6, частині третій статті 8 слова \"і нормативних документів\" виключити;\n\n2) у статті 13 слова \"стандартизації, метрології та сертифікації\" виключити;\n\n3) в абзаці п’ятому статті 14, абзаці четвертому статті 16 слова \"нормативних документів\" замінити словами \"нормативно-правових актів\";\n\n4) статтю 15 виключити;\n\n5) у частині першій статті 19:\n\nв абзаці третьому слова \"і нормативних документів\" виключити;\n\nв абзаці восьмому слова \"нормативних документів\" замінити словами \"нормативно-правових актів\".\n\n50. У Законі України \"Про бібліотеки і бібліотечну справу\" (Відомості Верховної Ради України, 2000 р., № 23, ст. 177 із наступними змінами):\n\n1) у частині третій статті 9 слово \"стандартів\" замінити словом \"правил\";\n\n2) у частині першій статті 18 слова \"та встановлених стандартів, технічних умов, інших нормативних документів\" виключити;\n\n3) в абзаці сьомому частини четвертої статті 24 слова \"стандартів, інструкцій, положень, інших нормативних документів\" замінити словами \"правил, інструкцій та положень\".\n\n51. Статті 6 і 19 Закону України \"Про перевезення небезпечних вантажів\" (Відомості Верховної Ради України, 2000 р., № 28, ст. 222 із наступними змінами) викласти в такій редакції:\n\n\" Стаття 6. Сертифікація у сфері перевезення небезпечних вантажів\n\nСертифікація здійснюється відповідно до законодавства України\";\n\n\" Стаття 19. Вимоги до транспортних засобів, якими перевозяться небезпечні вантажі\n\nТранспортні засоби, якими перевозяться небезпечні вантажі, повинні відповідати вимогам безпеки, охорони праці та екології, а також у встановлених законодавством випадках мати відповідне маркування і свідоцтво про допущення до перевезення небезпечних вантажів. У разі дорожнього перевезення небезпечних вантажів відповідність зазначеним вимогам транспортних засобів, обладнання, підготовки водіїв перевіряється територіальними органами Міністерства внутрішніх справ України з видачею відповідних свідоцтв про допуск до перевезення\".\n\n52. В абзаці другому частини першої статті 10 та абзаці сьомому статті 13 Закону України \"Про природні монополії\" (Відомості Верховної Ради України, 2000 р., № 30, ст. 238 із наступними змінами) слова \"стандартів і\" виключити.\n\n53. В абзаці дванадцятому статті 2 Закону України \"Про застосування реєстраторів розрахункових операцій у сфері торгівлі, громадського харчування та послуг\" (Відомості Верховної Ради України, 2000 р., № 38, ст. 315 із наступними змінами) слова \"державних\" і \"та стандартів згідно із Законом України \"Про підтвердження відповідності\" виключити.\n\n54. У частині першій статті 30 Закону України \"Про охорону культурної спадщини\" (Відомості Верховної Ради України, 2000 р., № 39, ст. 333) слова \"державні стандарти\" виключити.\n\n55. Частину другу статті 27 Закону України \"Про позашкільну освіту\" (Відомості Верховної Ради України, 2000 р., № 46, ст. 393) викласти в такій редакції:\n\n\"2. Вимоги до матеріально-технічної бази позашкільного навчального закладу визначаються відповідними будівельними, протипожежними і санітарно-гігієнічними нормами, правилами облаштування та утримання позашкільного навчального закладу, навчальними планами та програмами.\n\nДо матеріально-технічної бази закладу позашкільної освіти належать приміщення, споруди, обладнання, засоби зв’язку, транспортні засоби, земельні ділянки, рухоме і нерухоме майно, що перебуває у його власності або у повному господарському віданні, оперативному управлінні, орендоване чи надане йому засновником (власником)\".\n\n56. У Законі України \"Про курорти\" (Відомості Верховної Ради України, 2000 р., № 50, ст. 435):\n\n1) у частині четвертій статті 31 слова \"стандартів і\" виключити;\n\n2) у пункті 6 частини першої статті 40 слово \"стандартів\" замінити словом \"норм\".\n\n57 . В абзаці другому частини другої статті 32 Закону України \"Про фізичний захист ядерних установок, ядерних матеріалів, радіоактивних відходів, інших джерел іонізуючого випромінювання\" (Відомості Верховної Ради України, 2001 р., № 1, ст. 1 із наступними змінами) слово \"стандартів\" виключити.\n\n58. У Законі України \"Про страховий фонд документації України\" (Відомості Верховної Ради України, 2001 р., № 20, ст. 101 із наступними змінами):\n\n1) абзац шостий частини другої статті 6 виключити;\n\n2) у частині другій статті 10 слова \"та державними стандартами України\" виключити;\n\n3) у частині першій статті 16 та статті 18 слова \"державних стандартів України, які визначають і регламентують\" замінити словами \"яке визначає і регламентує\".\n\n59. У Законі України \"Про охорону атмосферного повітря\" (Відомості Верховної Ради України, 2001 р., № 48, ст. 252 із наступними змінами):\n\n1) у назві розділу II слова \"стандартизація і\" виключити;\n\n2) у статті 4 :\n\nу назві слова \"стандартизації і\" виключити;\n\nу частині першій слова \"Стандартизація і нормування\" замінити словом \"Нормування\", а слово \"проводяться\" - словом \"проводиться\";\n\nв абзаці першому частини другої слова \"Стандартизація і нормування\" замінити словом \"Нормування\", а слово \"спрямовані\" - словом \"спрямоване\";\n\nчастину третю виключити;\n\n3) в абзаці другому частини першої статті 10 слова \"стандартами та\" виключити.\n\n60. У Законі України \"Про нафту і газ\" (Відомості Верховної Ради України, 2001 р., № 50, ст. 262 із наступними змінами):\n\n1) у статті 5 :\n\nв абзаці восьмому слова \"норм, правил і стандартів\" замінити словами \"норм і правил\";\n\nв абзаці вісімнадцятому слова \"стандартів і\" виключити;\n\n2) у статті 20 :\n\nв абзаці третьому частини першої слова \"стандартів і\" виключити;\n\nв абзаці третьому частини другої слово \"стандартів\" виключити;\n\n3) в абзаці восьмому статті 37 слово \"стандартів\" виключити.\n\n{Пункт 61 розділу I втратив чинність на підставі Закону № 2722-IX від 03.11.2022 }\n\n62. В абзаці п’ятому частини першої статті 29 Закону України \"Про об’єднання співвласників багатоквартирного будинку\" (Відомості Верховної Ради України, 2002 р., № 10, ст. 78) слова \"державних стандартів і норм\" виключити.\n\n63. У частині другій статті 22 Закону України \"Про Національний архівний фонд та архівні установи\" (Відомості Верховної Ради України, 2002 р., № 11, ст. 81 із наступними змінами) слова \"державними стандартами\" виключити.\n\n64. У Законі України \"Про питну воду, питне водопостачання та водовідведення\" (Відомості Верховної Ради України, 2002 р., № 16, ст. 112 із наступними змінами):\n\n1) в абзаці четвертому статті 5 слово \"стандартизації\" виключити;\n\n2) у статті 6 :\n\nабзац сьомий викласти в такій редакції:\n\n\"наближення технологій виробництва питної води, нормативів щодо очищення стічних вод, а також засобів вимірювання і методів оцінки до відповідних нормативів, технологій, засобів і методів, прийнятих у Європейському Союзі\";\n\nв абзаці шістнадцятому слова \"норм і стандартів\" замінити словами \"і норм\";\n\n3) в абзаці п’ятому частини першої статті 7 слова \"та додержання державних стандартів у сфері питної води та питного водопостачання\" виключити;\n\n4) частину другу статті 9 викласти в такій редакції:\n\n\"У разі якщо якість питної води за окремими показниками не відповідає вимогам державних санітарних норм і правил, органи місцевого самоврядування інформують споживачів через засоби масової інформації про невідповідність якісним показникам питної води та вживають заходів, пов’язаних з відверненням загрози здоров’ю людей\";\n\n5) частину четверту статті 16 викласти в такій редакції:\n\n\"На джерела питного водопостачання повинні бути складені в установленому законодавством порядку паспорти. Перелік показників якості води у паспорті джерела питного водопостачання має відповідати переліку, визначеному державними санітарними нормами і правилами\";\n\n6) у частині другій статті 20 слова \"нормативні документи\" замінити словами \"нормативно-правові акти\";\n\n7) у назві розділу V слова \"стандартизація та\" виключити;\n\n8) статтю 27 виключити;\n\n9) в абзаці третьому статті 38 слова \"державних стандартів\" виключити;\n\n10) абзац другий частини першої статті 46 викласти в такій редакції:\n\n\"постачанні споживачам питної води, яка не відповідає вимогам державних санітарних норм і правил на питну воду або яка внаслідок порушення вимог державних санітарних норм і правил є небезпечною для життя і здоров’я людей\";\n\n11) у тексті Закону слова \"державні стандарти\" і \"стандарт\" у всіх відмінках замінити словами \"державні санітарні норми і правила\" у відповідному відмінку.\n\n65. Абзац двадцять перший частини першої статті 8 та абзац четвертий частини сьомої статті 9 Закону України \"Про охорону прав на сорти рослин\" (Відомості Верховної Ради України, 2002 р., № 23, ст. 163 із наступними змінами) виключити.\n\n66. У Законі України \"Про стимулювання розвитку вітчизняного машинобудування для агропромислового комплексу\" (Відомості Верховної Ради України, 2002 р., № 24, ст. 167 із наступними змінами):\n\n1) у пункті 2 статті 1 слова \"відповідають діючим стандартам\" виключити;\n\n2) пункт 3 статті 3 виключити;\n\n3) у пункті 3 частини другої статті 7 слова \"систем стандартизації та\" виключити.\n\n67 . У Законі України \"Про зерно та ринок зерна в Україні\" (Відомості Верховної Ради України, 2002 р., № 35, ст. 258 із наступними змінами):\n\n1) у пункті 27 статті 1 слова \"державних стандартів, технічних умов\" замінити словами \"нормативно-правових актів\", а слова \"та інших нормативних документів\" виключити;\n\n2) у частині першій статті 21 слова \"державним стандартам та іншим нормативним документам\" замінити словами \"нормативно-правовим актам\";\n\n3) в абзаці другому частини першої статті 22 слова \"державних стандартів, технічних умов\" замінити словами \"нормативно-правових актів\", а слова \"та інших нормативних документів\" виключити;\n\n4) у частині четвертій статті 37 слова \"державних стандартів\" замінити словами \"нормативно-правових актів\".\n\n68. У Законі України \"Про охорону праці\" (Відомості Верховної Ради України, 2003 р., № 2, ст. 10; 2013 р., № 48, ст. 682):\n\n1) у статті 27 слово \"стандарти\" виключити;\n\n2) частину четверту статті 28 виключити.\n\n69. У Законі України \"Про рибу, інші водні живі ресурси та харчову продукцію з них\" (Відомості Верховної Ради України, 2003 р., № 15, ст. 107):\n\n1) у статті 6 :\n\nв абзаці шостому частини першої слова \"нормативних документів\" замінити словами \"нормативно-правових актів\";\n\nу частині другій слова \"та нормативними документами\" виключити;\n\n2) в абзаці четвертому частини першої статті 13 слова \"державних стандартів\" та \"стандартами\" виключити.\n\n70. У Законі України \"Про альтернативні джерела енергії\" (Відомості Верховної Ради України, 2003 р., № 24, ст. 155 із наступними змінами):\n\n1) в абзаці третьому частини третьої статті 4 , абзаці третьому частини другої статті 5 слова \"і стандартів\" виключити;\n\n2) статтю 7 виключити;\n\n3) в абзаці п’ятому частини першої статті 11 слова \"і стандартів\" виключити;\n\n4) в абзаці другому статті 12 слова \"встановлених відповідно до державних стандартів\" виключити.\n\n71. В абзаці першому статті 1 Закону України \"Про державну підтримку книговидавничої справи в Україні\" (Відомості Верховної Ради України, 2003 р., № 24, ст. 162) слова \"відповідно до державних стандартів\" виключити.\n\n72. У Законі України \"Про землеустрій\" (Відомості Верховної Ради України, 2003 р., № 36, ст. 282 із наступними змінами):\n\n1) у пункті \"ґ\" статті 14, абзаці першому частини четвертої статті 25 слова \"нормативно-технічних документів\" замінити словами \"нормативно-правових актів\";\n\n2) у частині сьомій статті 61 -1 слова \"нормативно-технічних документів, стандартів\" виключити;\n\n3) у частині шостій статті 63:\n\nв абзаці другому слова \"і стандартів\" виключити;\n\nв абзаці третьому слова \"нормативно-технічних документів\" замінити словами \"нормативно-правових актів\";\n\nв абзаці одинадцятому слова \"нормативно-технічних документів\" замінити словами \"нормативно-правових актів\";\n\n4) в абзаці другому частини другої статті 68 слова \"нормативно-технічних документів, стандартів\" виключити;\n\n5) у тексті Закону слова \"державні стандарти, норми і правила\" у всіх відмінках замінити словами \"норми і правила\" у відповідному відмінку.\n\n73. У Законі України \"Про захист прав покупців сільськогосподарських машин\" (Відомості Верховної Ради України, 2003 р., № 38, ст. 315; 2015 р., № 14, ст. 96):\n\n1) в абзаці десятому статті 1 слова \"нормативних документів\" замінити словами \"нормативно-правових актів та\";\n\n2) у статті 18:\n\nу частині першій слова \"стандартів, технічних умов та інших документів\" замінити словами \"нормативно-правових актів\";\n\nу частинах третій і четвертій слова \"стандартами, технічними умовами\" замінити словами \"нормативно-правовими актами\";\n\n3) у частині першій статті 19 слова \"стандартів, технічних умов, іншої документації\" замінити словами \"нормативно-правових актів\".\n\n74. У Законі України \"Про охорону земель\" (Відомості Верховної Ради України, 2003 р., № 39, ст. 349 із наступними змінами):\n\n1) в абзаці четвертому статті 18 слово \"стандартів\" виключити;\n\n2) в абзаці сьомому статті 22 слова \"стандартизацію і\" виключити;\n\n3) у назві розділу V слова \"ДЕРЖАВНІ СТАНДАРТИ І НОРМАТИВИ\" замінити словом \"НОРМУВАННЯ\";\n\n4) у назві та тексті статті 28 слова \"Стандартизація і нормування\" замінити словом \"Нормування\";\n\n5) статтю 29 виключити;\n\n6) в абзаці п’ятому статті 35 слово \"стандартів\" виключити.\n\n75. У Законі України \"Про державний контроль за використанням та охороною земель\" (Відомості Верховної Ради України, 2003 р., № 39, ст. 350 із наступними змінами):\n\n1) в абзаці п’ятому статті 2 слова \"стандартів і\" виключити;\n\n2) в абзаці сьомому статті 8 слова \"технічних умов та\" виключити.\n\n76. У Законі України \"Про поховання та похоронну справу\" (Відомості Верховної Ради України, 2004 р., № 7, ст. 47 із наступними змінами):\n\n1) абзац третій частини другої та частину третю статті 5 виключити;\n\n2) у частині четвертій статті 8 слова \"державних стандартів, інших нормативних документів\" виключити;\n\n3) у частині третій статті 10 слова \"державних стандартів, інших\" виключити;\n\n4) у статті 12 :\n\nу частині четвертій слова \"державним стандартам\" замінити словами \"вимогам нормативно-правових актів\";\n\nв абзаці шостому частини шостої слова \"державним стандартам та нормативним документам\" замінити словами \"вимогам нормативно-правових актів\";\n\n5) у тексті Закону слова \"державні стандарти, інші нормативні документи\" у всіх відмінках замінити словами \"нормативно-правові акти\" у відповідному відмінку.\n\n77. В абзаці третьому частини першої статті 24 Закону України \"Про оренду землі\" (Відомості Верховної Ради України, 2004 р., № 10, ст. 102; 2011 р., № 34, ст. 343) слова \"державних стандартів\" виключити.\n\n{Пункт 78 розділу I втратив чинність на підставі Закону № 1089-IX від 16.12.2020 }\n\n79. У Законі України \"Про туризм\" (Відомості Верховної Ради України, 2004 р., № 13, ст. 180 із наступними змінами):\n\n1) в абзаці сьомому частини другої статті 6 слова \"стандартизації туристичних послуг\" виключити;\n\n2) статтю 18 виключити;\n\n3) в абзаці п’ятому частини четвертої статті 28 слова \"власних стандартів\" замінити словом \"нормативів\", а слова \"схвалення кодексів усталеної практики\" виключити;\n\n4) у статті 29 слово \"стандартів\" виключити;\n\n5) у частині другій статті 30:\n\nв абзаці шостому слова \"вимог стандартів\" виключити;\n\nв абзаці одинадцятому слово \"стандартів\" виключити.\n\n80. У Законі України \"Про оцінку земель\" (Відомості Верховної Ради України, 2004 р., № 15, ст. 229 із наступними змінами):\n\n1) в абзаці першому частини третьої статті 7 слово \"стандартів\" виключити;\n\n2) у частині другій статті 12 слова \"які розробляються з урахуванням вимог положень національних стандартів\" виключити;\n\n3) у частині першій статті 16 , частині першій статті 17 , частині першій статті 18 та частині третій статті 19 слова \"державних стандартів\" виключити.\n\n81. У тексті Закону України \"Про державну експертизу землевпорядної документації\" (Відомості Верховної Ради України, 2004 р., № 38, ст. 471 із наступними змінами) слова \"стандарти, норми і правила\" у всіх відмінках замінити словами \"норми і правила\" у відповідному відмінку.\n\n82. У Законі України \"Про екологічний аудит\" (Відомості Верховної Ради України, 2004 р., № 45, ст. 500):\n\n1) у статті 9 слова \"державними стандартами України\" виключити;\n\n2) в абзаці другому частини другої статті 16 слово \"стандартів\" виключити;\n\n3) в абзацах п’ятому та сьомому частини першої статті 20 слова \"нормативних документів\" замінити словами \"нормативно-правових актів\".\n\n83. У Законі України \"Про молоко та молочні продукти\" (Відомості Верховної Ради України, 2004 р., № 47, ст. 513 із наступними змінами):\n\n1) у статті 1 :\n\nабзац шостий частини першої виключити;\n\nдоповнити частиною другою такого змісту:\n\n\"Термін \"маркування\" вживається у значенні, наведеному в Законі України \"Про основні принципи та вимоги до безпечності та якості харчових продуктів\";\n\n2) в абзаці другому частини другої статті 13 слова \"нормативних документів\" замінити словами \"нормативно-правових актів\";\n\n3) у частині першій статті 14:\n\nв абзаці третьому слова \"у процесі розроблення технічних умов і регламентів\" виключити;\n\nв абзаці четвертому слова \"нормативних документів\" виключити, а слова \"технічного регулювання\" замінити словами \"безпечності та окремих показників якості харчових продуктів, метрологічного нагляду, державного контролю за додержанням законодавства про захист прав споживачів і реклами в цій сфері\";\n\n4) в абзацах першому , третьому та п’ятому статті 15 слово \"стандартів\" виключити;\n\n5) в абзаці восьмому частини першої статті 16 слова \"державного стандарту України\" замінити словами \"нормативно-правових актів\".\n\n{Пункт 84 розділу I втратив чинність на підставі Закону № 1089-IX від 16.12.2020 }\n\n85. В абзаці третьому підпункту 3.3.2 пункту 3.3 статті 3 Закону України \"Про державну підтримку сільського господарства України\" (Відомості Верховної Ради України, 2004 р., № 49, ст. 527 із наступними змінами) слова \"визначений відповідно до стандартів і\" виключити.\n\n86. У Законі України \"Про міський електричний транспорт\" (Відомості Верховної Ради України, 2004 р., № 51, ст. 548 із наступними змінами):\n\n1) у статті 9 :\n\nабзац шостий частини першої виключити;\n\nв абзаці другому частини другої слова \"і стандартів\" виключити;\n\n2) у частині першій статті 17 слова \"та стандартам\" виключити.\n\n87. У Законі України \"Про теплопостачання\" (Відомості Верховної Ради України, 2005 р., № 28, ст. 373 із наступними змінами):\n\n1) абзац одинадцятий статті 1 викласти в такій редакції:\n\n\"норми і правила - певні вимоги, у тому числі інструкції, прийняті та зареєстровані в порядку, встановленому законодавством, щодо забезпечення належного технічного стану теплових, тепловикористальних установок та мереж, їх експлуатації, проектування та будівництва\";\n\n2) у назві статті 4 слова \"Норми, правила і стандарти\" замінити словами \"Норми і правила\";\n\n3) в абзаці одинадцятому статті 6 слово \"стандартів\" виключити;\n\n4) в абзаці шостому частини першої статті 24 та абзаці третьому частини другої статті 25 слова \"та стандартів\" замінити словами \"а також норм і правил\";\n\n5) у пункті 6 частини першої статті 31 слова \"державним стандартам\" виключити;\n\n6) у тексті Закону слова \"нормативні документи\" у всіх відмінках замінити словами \"норми і правила\" у відповідному відмінку.\n\n{Пункт 88 розділу I втратив чинність на підставі Закону № 3928-IX від 22.08.2024 }\n\n89. У Законі України \"Про деякі питання ввезення на митну територію України та проведення першої державної реєстрації транспортних засобів\" (Відомості Верховної Ради України, 2005 р., № 34, ст. 435 із наступними змінами):\n\n1) в абзаці першому частини першої статті 2 слова і цифри \"та національними стандартами (щонайменше за умови відповідності вимогам рівня \"B\" ДСТУ UN/ECE R 49-02A, B:2002 або \"B\", \"C\", \"D\" ДСТУ UN/ECE R 83-03:2002, які застосовують залежно від особливостей конструкції транспортних засобів)\" виключити;\n\n2) у статті 3 слова \"та національних стандартів\" виключити.\n\n90. У Законі України \"Про благоустрій населених пунктів\" (Відомості Верховної Ради України, 2005 р., № 49, ст. 517 із наступними змінами):\n\n1) у пункті 4 частини першої статті 3 слова \"стандартизацію і\" виключити;\n\n2) у пункті 4 частини першої статті 7 слова \"державних стандартів\" виключити;\n\n3) у статті 21:\n\nу пункті 1 частини першої слова \"і стандартів\" виключити;\n\nв абзаці тринадцятому частини другої слова \"державних стандартів\" виключити;\n\n4) у частині другій статті 23 та частині першій статті 29 слова \"державних стандартів\" виключити;\n\n5) у назві розділу V слова \"СТАНДАРТИЗАЦІЯ І НОРМУВАННЯ\" замінити словом \"НОРМУВАННЯ\";\n\n6) у статті 31:\n\nу назві слова \"стандартизації і\" виключити;\n\nу частині першій слова \"Стандартизація і нормування\" замінити словом \"Нормування\", а слова \"нормативних документів\" - словами \"норм і правил\";\n\n7) статтю 32 виключити;\n\n8) у пункті 1 частини першої статті 42 слова \"державних стандартів\" виключити.\n\n91. У Законі України \"Про автомобільні дороги\" (Відомості Верховної Ради України, 2005 р., № 51, ст. 556 із наступними змінами):\n\n1) у пункті 2 статті 19 слова \"державними стандартами\" замінити словом \"правилами\";\n\n2) у пункті 7 статті 20 слова \"державними стандартами\" замінити словами \"нормативно-правовими актами\";\n\n3) у пункті 2 частини другої статті 32 слова \"та стандартів\" виключити;\n\n4) у назві та частині першій статті 33 слова \"державними стандартами та\" виключити;\n\n5) назву розділу IX викласти в такій редакції:\n\n\" Розділ IX\n\nНОРМИ З БУДІВНИЦТВА, РЕКОНСТРУКЦІЇ, РЕМОНТУ ТА УТРИМАННЯ АВТОМОБІЛЬНИХ ДОРІГ \";\n\n6) у статті 43 :\n\nу назві слова \"Стандарти та норми\" замінити словом \"Норми\";\n\nв абзаці першому частини першої слова \"та стандартизація\" виключити;\n\n7) статтю 44 викласти в такій редакції:\n\n\" Стаття 44. Розробка та затвердження норм\n\nРозроблення та затвердження (прийняття) будівельних норм у сфері будівництва, реконструкції, ремонту та утримання автомобільних доріг загального користування здійснюються згідно із Законом України \"Про будівельні норми\".\n\n92. У Законі України \"Про заходи щодо попередження та зменшення вживання тютюнових виробів і їх шкідливого впливу на здоров’я населення\" (Відомості Верховної Ради України, 2005 р., № 52, ст. 565; 2009 р., № 49, ст. 730):\n\n1) в абзаці сьомому статті 5 слово \"стандартів\" виключити;\n\n2) у першому реченні частини першої статті 18 слово \"державних\" замінити словом \"національних\".\n\n93. У Законі України \"Про захист прав споживачів\" (Відомості Верховної Ради України, 2006 р., № 7, ст. 84 із наступними змінами):\n\n1) у частині першій статті 1:\n\nу пункті 13 слова \"і нормативних документах\" виключити;\n\nу пункті 15 слова \"і нормативних документів\" виключити;\n\nпункт 16 виключити;\n\nу пункті 24 слова \"нормативними документами\" та \"нормативних документів\" виключити;\n\n2) у статті 6 :\n\nв абзаці першому частини п’ятої слова \"нормативним документом\" замінити словами \"нормативно-правовим актом\";\n\nчастину шосту виключити;\n\n3) у статті 7 :\n\nу частині першій слова \"нормативними документами\" виключити;\n\nв абзаці третьому частини третьої слова \"нормативних документів\" замінити словами \"нормативно-правових актів\";\n\n4) в абзаці третьому частини четвертої статті 10 слова \"нормативними документами\" виключити;\n\n5) у пункті 6 частини першої статті 25 слова \"нормативних документів\" замінити словами \"нормативно-правових актів\".\n\n{Пункт 94 розділу I втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\n95. У Законі України \"Про автомобільний транспорт\" (Відомості Верховної Ради України, 2006 р., № 32, ст. 273 із наступними змінами):\n\n1) у статті 5 :\n\nв абзаці четвертому частини другої слово \"нормативної\" замінити словом \"нормативно-правової\";\n\nу частині третій слово \"стандартизації\" виключити;\n\n2) у статті 6 :\n\nв абзаці третьому частини шостої слова \"стандартизації та\" виключити;\n\nв абзаці другому частини сьомої слова \"та стандартів\" виключити;\n\n3) у статті 8 :\n\nу назві слова \"Стандартизація і оцінка\" замінити словом \"Оцінка\";\n\nчастину першу виключити;\n\n4) у частині другій статті 20 слово \"нормативної\" замінити словами \"нормативно-правових актів\".\n\n96. У Законі України \"Про хімічні джерела струму\" (Відомості Верховної Ради України, 2006 р., № 33, ст. 279 із наступними змінами):\n\n1) в абзаці четвертому статті 6 слова \"державних норм, правил, стандартів\" замінити словами \"норм і правил\";\n\n2) у статті 7 :\n\nв абзаці третьому слова \"державних норм, правил і стандартів\" замінити словами \"норм і правил\";\n\nв абзаці шостому слова \"діючих в Україні державних, галузевих стандартів та технічних умов\" замінити словами \"нормативно-правових актів\";\n\n3) статтю 9 виключити;\n\n4) в абзаці третьому частини першої статті 12 слово \"державних\" замінити словом \"національних\";\n\n5) у частині четвертій статті 14 , частині першій статті 16 та частині четвертій статті 20 слова \"державних, галузевих стандартів, технічних умов\" замінити словами \"нормативно-правових актів\";\n\n6) в абзаці четвертому частини першої статті 22 слова \"державних стандартів\" замінити словами \"нормативно-правових актів\".\n\n{Пункт 97 розділу I втратив чинність на підставі Закону № 1822-IX від 21.10.2021 }\n\n98. У Законі України \"Про систему інженерно-технічного забезпечення агропромислового комплексу України\" (Відомості Верховної Ради України, 2006 р., № 47, ст. 464 із наступними змінами):\n\n1) у пункті 5 частини першої статті 9 слова \"і технічних умов, а також державних та галузевих стандартів\" та \"участь у розробленні відповідних стандартів\" виключити;\n\n2) у частині першій статті 19 слова \"стандартам, технічним умовам\" виключити;\n\n3) у частині другій статті 20 слова \"нормативно-технічною документацією, та правил технічної експлуатації\" замінити словами \"нормативно-правовими актами\";\n\n4) в абзаці третьому частини другої статті 21 слова \"нормативних документів\" замінити словами \"нормативно-правових актів\".\n\n99. У Законі України \"Про ветеринарну медицину\" (Відомості Верховної Ради України, 2007 р., № 5-6, ст. 53 із наступними змінами):\n\n1) у статті 1 термін \"стандарт\" виключити;\n\n2) у статті 75 слова \"державних стандартів або технічних регламентів і стандарту ISO/IEC\" замінити словами \"нормативно-правових актів та/або міжнародних стандартів\".\n\n100. У Законі України \"Про комплексну реконструкцію кварталів (мікрорайонів) застарілого житлового фонду\" (Відомості Верховної Ради України, 2007 р., № 10, ст. 88 із наступними змінами):\n\n1) у частині другій статті 4 слова \"державними стандартами\" виключити;\n\n2) в абзаці четвертому статті 5 слова \"державні стандарти\" виключити;\n\n3) у назві та тексті статті 10 слово \"стандартів\" виключити.\n\n101. У Законі України \"Про державну систему біобезпеки при створенні, випробуванні, транспортуванні та використанні генетично модифікованих організмів\" (Відомості Верховної Ради України, 2007 р., № 35, ст. 484 із наступними змінами):\n\n1) у частині другій статті 13 слова \"розроблених за міжнародними стандартами та затверджених в установленому порядку в Україні\" виключити;\n\n2) в абзаці третьому частини другої статті 18 слово \"стандартів\" виключити.\n\n102. У тексті Закону України \"Про концесії на будівництво та експлуатацію автомобільних доріг\" (Відомості Верховної Ради України, 2009 р., № 25, ст. 312 із наступними змінами) слова \"стандарти і\" у всіх відмінках виключити.\n\n103. У Законі України \"Про газ (метан) вугільних родовищ\" (Відомості Верховної Ради України, 2009 р., № 40, ст. 578):\n\n1) у назві статті 4 слова \"Норми, правила і стандарти\" замінити словами \"Норми і правила\";\n\n2) в абзаці четвертому статті 11 слова \"нормативів, правил та стандартів\" замінити словами \"нормативів і правил\";\n\n3) у другому реченні статті 15 слова \"державних стандартів\" замінити словами \"встановлених норм\";\n\n4) в абзаці третьому частини першої статті 16 слова \"і стандартів\" виключити.\n\n104. У частині тринадцятій статті 48 Закону України \"Про фізичну культуру і спорт\" (Відомості Верховної Ради України, 2010 р., № 7, ст. 50) слова \"стандартів (правил, норм), затверджених відповідно до закону\" замінити словами \"вимог (правил, норм) міжнародних спортивних федерацій\".\n\n105. В абзаці шостому частини першої статті 8 Закону України \"Про особливості передачі в оренду чи концесію об’єктів у сферах теплопостачання, водопостачання та водовідведення, що перебувають у комунальній власності\" (Відомості Верховної Ради України, 2011 р., № 11, ст. 71; 2014 р., № 22, ст. 771) слова \"державних стандартів\" виключити.\n\n106. У Законі України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343 із наступними змінами):\n\n1) пункт 5 частини першої статті 7 викласти у такій редакції:\n\n\"5) розроблення і затвердження будівельних норм, кошторисних норм, нормативів і правил, запровадження одночасної дії застосування будівельних норм, розроблених на основі національних технологічних традицій, та будівельних норм, приведених у відповідність до вимог Європейського Союзу\";\n\n2) у частині першій статті 9 слова \"національних (державних) стандартів, кодексів усталеної практики\" виключити;\n\n3) у частині першій статті 10 слова \"нормативних документів\" замінити словами \"нормативних актів\";\n\n4) у частині другій статті 32 слова \"стандартів, нормативних документів\" виключити;\n\n5) у тексті Закону слова \"державні стандарти\" та \"стандарти\" у всіх відмінках виключити.\n\n107. У Законі України \"Про Державний земельний кадастр\" (Відомості Верховної Ради України, 2012 р., № 8, ст. 61 із наступними змінами):\n\n1) в абзаці дев’ятому частини другої статті 7 слова \"стандартів і\" виключити;\n\n2) у частині другій статті 8 та статті 11 слова \"державні стандарти\" у всіх відмінках виключити.\n\n108. У статті 44 Закону України \"Про рибне господарство, промислове рибальство та охорону водних біоресурсів\" (Відомості Верховної Ради України, 2012 р., № 17, ст. 155) слово \"стандартів\" виключити.\n\n109. В абзаці п’ятому пункту 1 частини першої статті 9 Закону України \"Про особливості оренди чи концесії об’єктів паливно-енергетичного комплексу, що перебувають у державній власності\" (Відомості Верховної Ради України, 2012 р., № 18, ст. 157) слова \"державних стандартів\" виключити.\n\n110. В абзаці першому розділу \"Шляхи і способи розв’язання проблеми\" Загальнодержавної цільової програми \"Питна вода України\" на 2011-2020 роки, затвердженої Законом України \"Про Загальнодержавну цільову програму \"Питна вода України\" на 2011-2020 роки\" (Відомості Верховної Ради України, 2012 р., № 24, ст. 247) слова \"державних стандартів\" замінити словами \"нормативно-правових актів\".\n\n111. У пункті 5 частини третьої статті 5 Закону України \"Про систему екстреної допомоги населенню за єдиним телефонним номером 112\" (Відомості Верховної Ради України, 2012 р., № 49, ст. 560) слова \"стандартів та інших нормативних\" замінити словом \"нормативно-правових\".\n\n112. У пункті 11 частини першої статті 1 Закону України \"Про екстрену медичну допомогу\" (Відомості Верховної Ради України, 2013 р., № 30, ст. 340) слова \"відповідно до національних стандартів щодо такого виду транспорту\" виключити.\n\n113. Частину другу статті 7 Закону України \"Про ціни і ціноутворення\" (Відомості Верховної Ради України, 2013 р., № 19-20, ст. 190; 2014 р., № 1, ст. 4) викласти в такій редакції:\n\n\"2. Формування, розроблення та затвердження кошторисних норм та нормативів з ціноутворення у будівництві, визначення порядку їх застосування, перевірка дотримання цих норм та нормативів при обчисленні вартості будівництва об’єктів, що будуються із залученням бюджетних коштів, коштів державних і комунальних підприємств, установ та організацій, кредитів, наданих під державні гарантії, здійснюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері будівництва, містобудування та архітектури\".\n\n114. У статті 16 Закону України \"Про насіння і садивний матеріал\" (Відомості Верховної Ради України, 2013 р., № 42, ст. 585; 2016 р., № 4, ст. 39) слова \"єдина термінологія і нормативна документація\" замінити словами \"і єдина термінологія\".\n\n115. У Законі України \"Про державне регулювання діяльності у сфері трансферу технологій\" (Відомості Верховної Ради України, 2013 р., № 47, ст. 644):\n\n1) у статті 14 :\n\nв абзаці другому частини другої слова \"відповідно до державних стандартів\" замінити словами \"в установленому законодавством порядку\";\n\nу пункті 5 частини третьої слова \"міжнародним і національним стандартам\" виключити;\n\n2) у частині другій статті 18 слова \"відповідно до затверджених державних стандартів та методик\" замінити словами \"в установленому законодавством порядку\".\n\n116 . У частині п’ятій статті 4 Закону України \"Про аграрні розписки\" (Відомості Верховної Ради України, 2013 р., № 50, ст. 695) слова \"державних стандартів України, технічних умов, технічних регламентів, класифікаторів, чинних в Україні\" замінити словами \"нормативно-правових актів\".\n\n117. У Законі України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" (Відомості Верховної Ради України, 2013 р., № 51, ст. 716 із наступними змінами):\n\n1) абзац п’ятий частини першої статті 10 виключити;\n\n2) у статті 15 :\n\nу частині першій:\n\nв абзаці першому слова \"державних (національних) та міжнародних стандартів і\" виключити;\n\nв абзаці другому слова \"державних (національних) та міжнародних стандартів\" замінити словами \"чинного законодавства\";\n\nу частині шостій слова \"державних (національних) та міжнародних стандартів\" замінити словами \"чинного законодавства\";\n\n3) у частині третій статті 19 слова \"нормативних документів\" замінити словами \"нормативно-правових актів\".\n\n118. У Законі України \"Про Державну службу спеціального зв’язку та захисту інформації України\" (Відомості Верховної Ради України, 2014 р., № 25, ст. 890 із наступними змінами):\n\n1) у частині першій статті 1:\n\nв абзаці сьомому слова \"нормативних документів та/або\" виключити;\n\nв абзаці шістнадцятому слово \"документів\" замінити словом \"актів\";\n\nв абзаці сімнадцятому слова \"нормативних документів та/або\" виключити;\n\n2) у частині першій статті 14:\n\nу пункті 17 слова \"технічних умов та інших\" виключити;\n\nу пункті 24 слова \"стандартів\" та \"і технічних умов\" виключити;\n\nу пункті 50 :\n\nв абзаці другому слово \"стандартів\" виключити, а слова \"нормативних документів\" замінити словами \"нормативно-правових актів\";\n\nв абзаці третьому слово \"стандартизацією\" замінити словами \"перевіркою, переглядом, скасуванням галузевих нормативних документів\";\n\nабзац сьомий виключити.\n\n119. У Законі України \"Про основні принципи та вимоги до безпечності та якості харчових продуктів\" (Відомості Верховної Ради України, 2014 р., № 41-42, ст. 2024 із наступними змінами):\n\n1) у частині першій статті 1:\n\nпункт 41 викласти в такій редакції:\n\n\"41) міжнародні стандарти, інструкції та рекомендації - стандарти, інструкції, рекомендації та документи іншого типу у сфері санітарних та фітосанітарних заходів, що розроблені та затверджені відповідними міжнародними організаціями\";\n\nпункти 83 та 85 виключити;\n\n2) у частині третій статті 2 слова \"Стандарти для харчових продуктів, методики\" замінити словом \"Методики\";\n\n3) у пункті 1 частини п’ятої статті 31 слова \"а у разі відсутності таких актів - аналогічним вимогам, що викладені у нормативних документах\" виключити;\n\n4) частину третю статті 32 виключити.\n\n120. У Законі України \"Про ринок природного газу\" (Відомості Верховної Ради України, 2015 р., № 27, ст. 234; 2016 р., № 44, ст. 749):\n\n1) у пункті 8 частини другої статті 4 слова \"високих стандартів\" замінити словами \"високого рівня\";\n\n2) у другому реченні абзацу першого частини першої статті 12 слова \"стандартами та\" виключити;\n\n3) в абзаці третьому частини третьої статті 18 слова \"і стандартами\" виключити;\n\n4) у статті 19 :\n\nв абзаці другому частини першої слово \"стандартів\" замінити словом \"вимог\", а слово \"стандартам\" - словами \"нормативно-правовим актам\";\n\nу першому реченні абзацу шістнадцятого частини дев’ятої слова \"чинним стандартам\" виключити;\n\n5) у пункті 13 частини другої статті 59 слова \"і стандартів\" виключити;\n\n6) у тексті Закону :\n\nслова \"стандарти безпеки\" у всіх відмінках замінити словами \"норми безпеки\" у відповідному відмінку;\n\nслово \"стандарти\" у всіх відмінках замінити словом \"вимоги\" у відповідному відмінку.\n\n121. У частині четвертій статті 12 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 9) слова \"розробленого відповідно до державних стандартів\" виключити.\n\n122. У частині другій статті 7 Закону України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17) слова \"розробленого відповідно до державних стандартів\" виключити.\n\n123. У Законі України \"Про наукову і науково-технічну діяльність\" (Відомості Верховної Ради України, 2016 р., № 3, ст. 25):\n\n1) у пункті 18 статті 1 слова \"що відповідають вимогам національних стандартів, інших нормативних документів з питань видавничого оформлення, поліграфічного і технічного виконання\" виключити;\n\n2) у назві та тексті статті 65 слова \"Стандартизація, метрологічне забезпечення\" замінити словами \"Метрологічне забезпечення\".\n\n124. У Державній програмі авіаційної безпеки цивільної авіації , затвердженій Законом України \"Про Державну програму авіаційної безпеки цивільної авіації\" (Відомості Верховної Ради України, 2017 р., № 16, ст. 199):\n\n1) у пункті 2 :\n\nу підпункті 19 слово \"стандартам\" замінити словом \"нормам\";\n\nу підпункті 23 слово \"стандартами\" виключити;\n\n2) в абзаці другому пункту 133 слова \"розробляє державні та галузеві стандарти і технічні умови на спеціальні технічні засоби контролю на безпеку\" виключити;\n\n3) у першому реченні абзацу третього пункту 177 слова \"та встановлення відповідності системи авіаційної безпеки чинним стандартам\" виключити.\n\n125. У Законі України \"Про ринок електричної енергії\" (Відомості Верховної Ради України, 2017 р., № 27-28, ст. 312):\n\n1) у частині першій статті 1:\n\nу пункті 22 слово \"стандартів\" замінити словом \"вимог\";\n\nу пункті 50 слова \"інструкції та стандарти\" замінити словами \"та інструкції\";\n\n2) в абзаці шостому пункту 2 частини четвертої статті 9 слова \"нормативними документами\" замінити словами \"нормативно-правовими актами\";\n\n3) у частині дев’ятнадцятій статті 21 слово \"стандартам\" виключити;\n\n4) у частині третій статті 44 слова \"нормативних документів\" замінити словами \"нормативно-правових актів\";\n\n5) у другому реченні частини другої статті 50 слова \"стандарти і\" виключити;\n\n6) у пункті 3 частини першої статті 58 слово \"стандартами\" замінити словами \"вимогами до\";\n\n7) у тексті Закону слова \"та нормативних документів\", \"і нормативних документів\" та \"нормативні документи\" у всіх відмінках виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через один рік з дня його опублікування, крім пунктів 19 , 21 , 30 , 32 , 46 , 57 , 67 та 116 розділу I цього Закону, які набирають чинності через три роки з дня опублікування цього Закону.\n\n2. Кабінету Міністрів України протягом одного року з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади своїх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n20 вересня 2019 року\n\n№ 124-IX\n\nПро внесення змін до деяких законодавчих актів України у зв'язку з прийняттям Закону України \"Про стандартизацію\"\nЗакон України від 20.09.2019 № 124-IX\n\nРедакція від 01.01.2026 , підстава — 3928-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/124-20\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}