{
  "id": "ua-law-132-20",
  "type": "statute",
  "title": "Закон України (132-20)",
  "title_en": "",
  "short_name": "132-20",
  "status": "in_force",
  "issued_date": "2019-09-20",
  "url": "https://zakon.rada.gov.ua/laws/show/132-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art597-1",
      "section": "597-1",
      "title": "Стаття 597-1. Право довірчої власності як спосіб забезпечення виконання зобов’язання за кредитним договором",
      "content": "1. За договором про встановлення довірчої власності одна сторона (довірчий засновник) передає майно другій стороні (довірчому власнику) на праві довірчої власності для забезпечення зобов’язання боржника за кредитним договором, договором позики.\n2. Право довірчої власності як спосіб забезпечення виконання зобов’язань (далі - довірча власність) є різновидом права власності на майно, за яким кредитор, який отримав майно у довірчу власність (довірчий власник), не має права самостійно відчужувати таке майно, крім як для звернення стягнення на нього, а також викупу його для суспільних потреб у порядку, встановленому законом.\n3. З моменту встановлення довірчої власності право власності особи, яка передала своє майно у довірчу власність, припиняється.\n4. До надання кредиту або позики, що забезпечується переданням нерухомого майна у довірчу власність, кредитор зобов’язаний запропонувати боржнику надання такого кредиту, позики, можливість забезпечити виконання цих зобов’язань іншим способом. Умови кредитного договору, договору позики, що забезпечується переданням майна у довірчу власність, можуть відрізнятися від умов кредитного договору, договору позики, що забезпечується в інший спосіб."
    },
    {
      "provision_ref": "art597-2",
      "section": "597-2",
      "title": "Стаття 597-2. Об’єкт довірчої власності",
      "content": "1. Об’єктом довірчої власності може бути майно, яке може бути відчужено і на яке може бути звернено стягнення.\n2. Якщо законом не встановлено інше, об’єктом довірчої власності не можуть бути цінні папери та корпоративні права.\n3. Режим довірчої власності не поширюється на плоди, продукцію та доходи, одержані від використання об’єкта довірчої власності, якщо інше не зазначено у договорі про встановлення довірчої власності."
    },
    {
      "provision_ref": "art597-3",
      "section": "597-3",
      "title": "Стаття 597-3. Виникнення довірчої власності",
      "content": "1. Довірча власність виникає на підставі договору, укладеного у письмовій формі.\n2. Довірчим засновником може бути боржник за основним зобов’язанням та/або інша особа, яка передає своє майно у довірчу власність з метою забезпечення виконання зобов’язань боржника.\n3. Довірчим власником є кредитор за основним зобов’язанням.\n4. Договір про встановлення довірчої власності на нерухоме майно укладається у письмовій формі і підлягає нотаріальному посвідченню.\n5. Довірча власність на нерухоме майно виникає з моменту її реєстрації у Державному реєстрі речових прав на нерухоме майно.\n6. Довірча власність на рухоме майно виникає з моменту укладення договору про встановлення довірчої власності, якщо таким договором не встановлено інше."
    },
    {
      "provision_ref": "art597-4",
      "section": "597-4",
      "title": "Стаття 597-4. Користування об’єктом довірчої власності",
      "content": "1. Об’єктом довірчої власності має право користуватися довірчий засновник (далі - користувач). Користувачем також може бути інша особа, визначена договором про встановлення довірчої власності. Якщо об’єктом довірчої власності є земельна ділянка, передача її в користування іншим особам здійснюється в порядку, визначеному Земельним кодексом України .\n2. Договір про встановлення довірчої власності може передбачати право користувача передавати об’єкт довірчої власності у тимчасове користування третім особам.\n3. Користувач, який не є довірчим власником, втрачає право користування об’єктом довірчої власності з дня отримання ним повідомлення про прийняття довірчим власником рішення про звернення стягнення на такий об’єкт. Право користування об’єктом довірчої власності, який є житловим приміщенням, втрачається у порядку, встановленому статтею 597 -9 цього Кодексу.\n4. Довірчий власник має право у будь-який час протягом строку дії довірчої власності та за умови попереднього повідомлення користувача перевіряти наявність, стан, умови збереження та використання об’єкта довірчої власності. Договором може бути передбачено періодичність таких перевірок, їх тривалість, обов’язковість попередження користувача про перевірку, а також інші умови здійснення перевірки об’єкта довірчої власності.\n5. Періодичність перевірок об’єкта довірчої власності, що є житловим приміщенням, не може перевищувати одного разу на місяць, а тривалість однієї перевірки - двох годин."
    },
    {
      "provision_ref": "art597-5",
      "section": "597-5",
      "title": "Стаття 597-5. Обов’язки користувача",
      "content": "1. Користувач зобов’язаний утримуватися від дій, які виходять за межі нормального зносу об’єкта довірчої власності та можуть істотно знизити його вартість або завдати іншої шкоди.\n2. Користувач несе витрати на утримання об’єкта довірчої власності, якщо інше не встановлено договором.\n3. Договором можуть бути встановлені інші обов’язки користувача."
    },
    {
      "provision_ref": "art597-6",
      "section": "597-6",
      "title": "Стаття 597-6. Правові наслідки порушення зобов’язання боржником",
      "content": "1. У разі прострочення виконання боржником основного зобов’язання довірчий власник має право звернути стягнення на об’єкт довірчої власності за умови, що строк прострочення перевищує 20 календарних днів. У разі прострочення боржником виконання частини основного зобов’язання довірчий власник має право звернути стягнення на об’єкт довірчої власності, якщо прострочення виконання боржником основного зобов’язання триває більше 30 календарних днів.\n2. Договором, яким встановлена довірча власність або на підставі якого виникло основне зобов’язання, можуть бути встановлені інші підстави, з настанням яких у довірчого власника виникає право звернути стягнення на об’єкт довірчої власності.\n3. У разі порушення боржником зобов’язань, зазначених у договорі про встановлення довірчої власності (крім основного зобов’язання), довірчий власник має право прийняти рішення про необхідність дострокового виконання основного зобов’язання та повідомити про таке рішення боржника. Якщо боржник не виконує рішення довірчого власника про дострокове виконання основного зобов’язання протягом 30 календарних днів з моменту отримання такого повідомлення (якщо інший строк не встановлено договором), довірчий власник має право звернути стягнення на об’єкт довірчої власності.\n4. У разі порушення користувачем обов’язків щодо збереження чи користування об’єктом довірчої власності довірчий власник може скористатися правами, визначеними частиною другою цієї статті, та/або вжити заходів для збереження чи страхування об’єкта довірчої власності у своїх інтересах та за власний рахунок. Користувач зобов’язаний на вимогу довірчого власника негайно відшкодувати останньому всі витрати, понесені у зв’язку із вжиттям заходів щодо збереження та страхування об’єкта довірчої власності."
    },
    {
      "provision_ref": "art597-7",
      "section": "597-7",
      "title": "Стаття 597-7. Обов’язкове звернення стягнення на об’єкт довірчої власності",
      "content": "1. Якщо інше не передбачено договором про встановлення довірчої власності, довірчий власник зобов’язаний звернути стягнення на об’єкт довірчої власності у разі настання однієї з таких обставин:\n1) державної реєстрації рішення про припинення юридичної особи - боржника за основним зобов’язанням або довірчого власника;\n2) прийняття судом постанови про визнання боржника за основним зобов’язанням або довірчого власника банкрутом та відкриття ліквідаційної процедури;\n3) смерті боржника за основним зобов’язанням, визнання його недієздатним або померлим.\n2. Під час звернення стягнення на об’єкт довірчої власності у випадку, передбаченому пунктом 3 частини першої цієї статті, усі повідомлення, які відповідно до цього Кодексу повинні бути надіслані довірчому засновнику, надсилаються відповідно опікуну, спадкоємцям довірчого засновника, виконавцю заповіту або особі, яка управляє спадщиною."
    },
    {
      "provision_ref": "art597-8",
      "section": "597-8",
      "title": "Стаття 597-8. Порядок звернення стягнення на об’єкт довірчої власності",
      "content": "1. Якщо інше не визначено договором про встановлення довірчої власності, звернення стягнення на об’єкт довірчої власності відбувається шляхом його продажу довірчим власником будь-якій особі-покупцеві. Довірчий власник зобов’язаний не пізніше ніж за 30 днів до укладення договору купівлі-продажу письмово повідомити боржника, користувача та довірчого засновника про свій намір укласти цей договір та мінімальну ціну продажу. У разі невиконання зазначеної вимоги довірчий власник зобов’язаний відшкодувати таким особам завдані збитки.\n2. Протягом п’ятиденного строку з дня отримання повідомлення, зазначеного у частині першій цієї статті, боржник (користувач, довірчий засновник) має право письмово повідомити довірчого власника про свій намір придбати об’єкт довірчої власності та внести грошову суму в розмірі мінімальної ціни продажу об’єкта довірчої власності, повідомленої довірчим власником, на депозит нотаріуса. З дня отримання довірчим власником зазначеного повідомлення та внесення відповідної грошової суми на депозит нотаріуса боржник (користувач, довірчий засновник) набуває переважне право на придбання об’єкта довірчої власності у довірчого власника.\n3. Ціна продажу об’єкта довірчої власності встановлюється довірчим власником одноособово та не може бути меншою за мінімальну ціну, повідомлену боржникові (користувачеві, довірчому засновникові).\n4. Сума перевищення ціни продажу об’єкта довірчої власності над розміром заборгованості боржника перед довірчим власником сплачується довірчим власником довірчому засновнику, якщо інше не передбачено договором про встановлення права довірчої власності.\n5. Довірчий власник, який звернув стягнення на об’єкт довірчої власності, надсилає довірчому засновнику та боржнику, якщо він не є довірчим засновником, звіт про розподіл коштів від продажу об’єкта довірчої власності.\n6. Договором про встановлення довірчої власності може бути передбачено інший порядок звернення стягнення на об’єкт довірчої власності, мінімальна ціна продажу такого об’єкта довірчим власником або ж право довірчого власника отримати об’єкт довірчої власності у свою власність (без обмежень на користування та розпорядження) у рахунок виконання зобов’язань боржника.\n7. За рахунок об’єкта довірчої власності довірчий власник має право задовольнити у повному обсязі свою вимогу, розмір якої визначається на момент фактичного задоволення, включаючи сплату процентів, неустойки, відшкодування збитків, завданих порушенням зобов’язання, та необхідних витрат на утримання об’єкта довірчої власності, якщо інше не встановлено договором."
    },
    {
      "provision_ref": "art597-9",
      "section": "597-9",
      "title": "Стаття 597-9. Особливості звернення стягнення на житлові приміщення",
      "content": "1. Після прийняття рішення про звернення стягнення на житлове приміщення, що є об’єктом довірчої власності, всі мешканці такого приміщення зобов’язані на письмову вимогу довірчого власника або особи, яка отримала право власності на приміщення від довірчого власника, звільнити житлове приміщення протягом десяти днів з дня отримання такої вимоги. Якщо мешканці не звільняють житлове приміщення у встановлений цим Кодексом або інший погоджений сторонами строк, їх примусове виселення здійснюється на підставі рішення суду."
    },
    {
      "provision_ref": "art597-10",
      "section": "597-10",
      "title": "Стаття 597-10. Звернення стягнення на об’єкт довірчої власності на вимогу третіх осіб",
      "content": "1. Звернення стягнення на об’єкт довірчої власності за зобов’язаннями довірчого власника не допускається.\n2. Кредитор боржника, який повністю виконав основне зобов’язання боржника перед довірчим власником, може вимагати звернення стягнення на об’єкт довірчої власності за зобов’язаннями довірчого засновника."
    },
    {
      "provision_ref": "art597-11",
      "section": "597-11",
      "title": "Стаття 597-11. Припинення довірчої власності",
      "content": "1. Протягом п’яти робочих днів з дня припинення (у тому числі у зв’язку з його повним виконанням) основного зобов’язання довірчий власник зобов’язаний передати право власності на об’єкт довірчої власності довірчому засновнику, якщо інше не визначено договором про встановлення довірчої власності.\n2. Передача права власності на об’єкт довірчої власності у випадку, встановленому частиною першою цієї статті, здійснюється згідно з актом приймання-передачі, який підписується довірчим власником та особою, якій передається об’єкт довірчої власності. Акт приймання-передачі нерухомого об’єкта довірчої власності підлягає нотаріальному посвідченню.\n3. Якщо незважаючи на повне виконання боржником свого зобов’язання, довірчий власник ухиляється від укладення та нотаріального посвідчення акта приймання-передачі, боржник або інша особа, яка має право на отримання права власності на об’єкт довірчої власності, має право звернутися до суду з позовом про визнання свого права власності на об’єкт довірчої власності або до нотаріуса за вчиненням виконавчого напису про витребування об’єкта довірчої власності у довірчого власника.\n4. За результатами відчуження довірчим власником об’єкта довірчої власності (внаслідок звернення стягнення на такий об’єкт або внаслідок його передачі за актом приймання-передачі довірчому засновникові чи іншій особі) у набувача виникає право власності на такий об’єкт, якщо інше не встановлено законом або договором. Право власності нового власника на нерухоме майно виникає з моменту реєстрації такого права у Державному реєстрі речових прав на нерухоме майно."
    },
    {
      "provision_ref": "art597-12",
      "section": "597-12",
      "title": "Стаття 597-12. Відступлення прав довірчого власника",
      "content": "1. У випадку відступлення довірчим власником своїх прав за основним зобов’язанням третій особі до такої третьої особи переходять права та обов’язки довірчого власника за договором про встановлення довірчої власності, якщо довірчий засновник надав згоду на такий перехід та інше не зазначено у договорі про встановлення довірчої власності. Підпис довірчого засновника на заяві про надання згоди на перехід права довірчої власності підлягає нотаріальному засвідченню.\n2. Довірча власність у третьої особи (нового кредитора за основним зобов’язанням) виникає з моменту її реєстрації у Державному реєстрі речових прав на нерухоме майно."
    },
    {
      "provision_ref": "art597-13",
      "section": "597-13",
      "title": "Стаття 597-13. Придбання майна у довірчу власність в інтересах іншої особи",
      "content": "1. Довірча власність може виникнути на підставі договору, відповідно до якого одна сторона за власний рахунок, але в інтересах та за рекомендацією іншої сторони придбаває у третьої особи майно у довірчу власність. При цьому сторона, яка придбала майно у довірчу власність, отримує право вимоги до особи, за рекомендацією якої відбулося придбання, щодо сплати компенсації вартості такого майна та/або процентів за користування чужими грошовими коштами.\n2. У випадку, зазначеному в частині першій цієї статті, особа, яка придбала майно, набуває прав та обов’язків довірчого власника, а особа, в інтересах та за рекомендацією якої було придбане майно, - довірчого засновника\".\n3 . У Господарському процесуальному кодексі України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\n1) у статті 75 :\nперше речення частини першої викласти в такій редакції:\n\"1. Обставини, які визнаються учасниками справи, не підлягають доказуванню, якщо суд не має обґрунтованих підстав вважати їх недостовірними або визнаними у зв’язку з примусом\";\nчастини шосту і восьму викласти в такій редакції:\n\"6. Обвинувальний вирок суду в кримінальному провадженні або постанова суду, якою особу притягнуто до адміністративної відповідальності у справі про адміністративне правопорушення, які набрали законної сили, є обов’язковими для господарського суду, що розглядає справу про правові наслідки дій чи бездіяльності особи, стосовно якої ухвалений вирок або постанова суду, лише в питанні, чи мали місце ці дії (бездіяльність) та чи вчинені вони цією особою\";\n\"8. Обставини, встановлені рішенням третейського суду або міжнародного комерційного арбітражу, виправдувальним вироком суду у кримінальному провадженні, ухвалою про закриття кримінального провадження і звільнення особи від кримінальної відповідальності, підлягають доказуванню в загальному порядку при розгляді справи господарським судом\";\n2) частину першу статті 78 викласти в такій редакції:\n\"1. Достовірними є докази, створені (отримані) за відсутності впливу, спрямованого на формування хибного уявлення про обставини справи, які мають значення для справи\";\n3) статтю 79 викласти в такій редакції:\n\" Стаття 79. Вірогідність доказів\n1. Наявність обставини, на яку сторона посилається як на підставу своїх вимог або заперечень, вважається доведеною, якщо докази, надані на підтвердження такої обставини, є більш вірогідними, ніж докази, надані на її спростування.\n2. Питання про вірогідність доказів для встановлення обставин, що мають значення для справи, суд вирішує відповідно до свого внутрішнього переконання\";\n4) у статті 81 :\nабзаци перший та другий частини другої викласти в такій редакції:\n\"2. У клопотанні про витребування судом доказів повинно бути зазначено:\n1) який доказ витребовується (крім клопотання про витребування судом групи однотипних документів як доказів)\";\nпісля частини другої доповнити новою частиною такого змісту:\n\"3. У клопотанні про витребування судом групи однотипних документів як доказів додатково зазначаються ознаки, що дозволяють ідентифікувати відповідну групу документів\".\nУ зв’язку з цим частини третю - дев’яту вважати відповідно частинами четвертою - десятою;\n5) у другому реченні частини другої статті 86 слово \"достатність\" замінити словом \"вірогідність\";\n6) пункти 1 і 2 частини четвертої статті 238 замінити чотирма новими пунктами такого змісту:\n\"1) перелік обставин, які є предметом доказування у справі;\n2) перелік доказів, якими сторони підтверджують або спростовують наявність кожної обставини, яка є предметом доказування у справі;\n3) висновок суду про те, яка обставина, що є предметом доказування у справі, визнається судом встановленою або спростованою з огляду на більшу вірогідність відповідних доказів;\n4) мотиви визнання доказів більш вірогідними щодо кожної обставини, яка є предметом доказування у справі\".\nУ зв’язку з цим пункти 3-6 вважати відповідно пунктами 5-8;\n7) у частині першій статті 277:\nу пункті 1 слова \"неповне з’ясування\" замінити словом \"нез’ясування\";\nпункт 3 після слова \"інстанції\" доповнити словом \"встановленим\".\n4. У Кодексі України з процедур банкрутства (Відомості Верховної Ради України, 2019 p., № 19, ст. 74):\n1) частину п’яту статті 41 після абзацу першого доповнити новим абзацом такого змісту:\n\"Дія мораторію не поширюється на будь-які дії довірчого власника щодо об’єкта довірчої власності, довірчим засновником якої є боржник. Дія мораторію не поширюється на процедуру обов’язкового звернення стягнення на об’єкт довірчої власності\".\nУ зв’язку з цим абзаци другий - четвертий вважати відповідно абзацами третім - п’ятим;\n2) частину третю статті 62 доповнити абзацом другим такого змісту:\n\"Об’єкт довірчої власності не може бути включено до ліквідаційної маси довірчого власника або довірчого засновника\".\n5. Статтю 55 Закону України \"Про нотаріат\" (Відомості Верховної Ради України, 1993 р., № 39, ст. 383 із наступними змінами) доповнити частинами десятою та одинадцятою такого змісту:\n\"Договори про встановлення довірчої власності, об’єктом якої є нерухоме майно, яке належить третім особам і стане власністю довірчого засновника після укладення такого договору, посвідчуються до моменту оформлення встановленого законодавством документа про право власності довірчого засновника на нерухомість.\nПісля оформлення встановленого законодавством документа про право власності довірчого засновника на нерухомість, що є об’єктом довірчої власності, довірчий власник реєструє в установленому законом порядку довірчу власність. Якщо договором про встановлення довірчої власності передбачено накладення заборони відчуження нерухомого майна, яке є об’єктом довірчої власності, нотаріус накладає таку заборону за повідомленням довірчого власника\".\n6. Частину п’яту статті 48 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30) доповнити пунктом 4 такого змісту:\n\"4) майно, належне банку на праві довірчої власності\".\n7. У Законі України \"Про забезпечення вимог кредиторів та реєстрацію обтяжень\" (Відомості Верховної Ради України, 2004 р., № 11, ст. 140; 2012 р., № 21, ст. 197):\n1) друге речення частини першої статті 5 після слова \"власності\" доповнити словами \"довірчої власності\";\n2) частину першу статті 21 доповнити пунктом 3 -1 такого змісту:\n\"3 -1 ) право довірчої власності на рухоме майно\";\n3) статтю 24 доповнити частиною четвертою такого змісту:\n\"Особливості звернення стягнення на об’єкт права довірчої власності встановлюються законом\";\n4) пункт 2 частини першої статті 34 доповнити словами \"або лізингу\";\n5) у статті 42 :\nдруге речення частини другої після слів \"є відкритими\" доповнити словами \"та загальнодоступними\";\nпункт 3 частини третьої викласти в такій редакції:\n\"3) забезпечує будь-яким особам через мережу Інтернет вільний цілодобовий доступ у режимі реального часу до внесених до Державного реєстру відомостей про обтяження з можливістю їх безкоштовного пошуку за різними критеріями\".\n8. У статті 13 Закону України \"Про оцінку земель\" (Відомості Верховної Ради України, 2004 р., № 15, ст. 229; 2013 р., № 25, ст. 251; 2015 р., № 1, ст. 2; 2018 р., № 37, ст. 277):\nу частині другій:\nабзац третій викласти в такій редакції:\n\"передачі в іпотеку земельної ділянки державної чи комунальної власності відповідно до закону\";\nабзац восьмий виключити;\nчастину третю викласти в такій редакції:\n\"Грошова оцінка земельних ділянок може проводитися за згодою сторін договору\";\nдоповнити частиною четвертою такого змісту:\n\"Органам державної влади, органам місцевого самоврядування, їх посадовим особам, а також особам, які відповідно до Закону України \"Про запобігання корупції\" прирівнюються до осіб, уповноважених на виконання функцій держави або місцевого самоврядування, забороняється вимагати подання звіту експертної грошової оцінки земельної ділянки, якщо обов’язковість такої оцінки не встановлена законом\".\n9. У Законі України \"Про організацію формування та обігу кредитних історій\" (Відомості Верховної Ради України, 2005 р., № 32, ст. 421; 2009 р., № 29, ст. 394; 2012 р., № 7, ст. 53):\n1) абзац дев’ятий частини першої статті 3 після слів \"договір страхування\" доповнити словами \"або купівлі-продажу майна з відстроченням платежу\";\n2) у частині першій статті 6 слова \"які надають послуги\" замінити словами \"які продають товари (послуги)\".\n10 . Абзац третій частини десятої статті 12 Закону України \"Про комплексну реконструкцію кварталів (мікрорайонів) застарілого житлового фонду\" (Відомості Верховної Ради України, 2007 р., № 10, ст. 88) виключити.\n12 . У Законі України \"Про запобігання впливу світової фінансової кризи на розвиток будівельної галузі та житлового будівництва\" (Відомості Верховної Ради України, 2009 р., № 19, ст. 257 із наступними змінами):\n1) частину п’яту статті 3 виключити;\n2) абзац третій частини одинадцятої статті 4 виключити.\n13 . У Законі України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343 із наступними змінами):\n1) статтю 7 доповнити частиною шостою такого змісту:\n\"6. Органам, що здійснюють управління у сфері містобудівної діяльності, архітектурно-будівельного контролю та нагляду, забороняється вимагати від замовника будівництва надання будь-яких послуг, матеріальних або нематеріальних активів, у тому числі здійснення будівництва об’єктів\";\n2) частину п’яту статті 30 виключити;\n3) статтю 40 виключити.\n14. У Законі України \"Про Державний земельний кадастр\" (Відомості Верховної Ради України, 2012 р., № 8, ст. 61; 2014 р., № 14, ст. 248):\n1) у частині сьомій статті 9 слова \"пов’язану із здійсненням державної реєстрації земельних ділянок, забороняється\" замінити словами \"забороняється, крім випадків, встановлених цим Законом\";\n2) частину другу статті 39 викласти в такій редакції:\n\"2. Рішення, дії або бездіяльність Державного кадастрового реєстратора можуть бути оскаржені:\nдо територіального органу центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин на території дії повноважень відповідного Державного кадастрового реєстратора, та до центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин, у порядку, встановленому Кабінетом Міністрів України;\nдо суду в порядку, встановленому Кодексом адміністративного судочинства України \".\n15. У частині першій статті 6 Закону України \"Про судовий збір\" (Відомості Верховної Ради України, 2012 р., № 14, ст. 87; 2015 р., № 33, ст. 323; 2017 р., № 48, ст. 436):\n1) абзац перший викласти в такій редакції:\n\"1. Судовий збір перераховується у безготівковій або готівковій формі, у тому числі з використанням електронного платіжного засобу або за допомогою платіжних пристроїв\";\n2) після абзацу першого доповнити двома новими абзацами такого змісту:\n\"Сплата судового збору за допомогою електронного платіжного засобу оформляється квитанцією платіжного термінала, чеком банкомата, сліпом або іншими документами за операціями з використанням електронних платіжних засобів у паперовій або електронній формі.\nСплата судового збору за допомогою платіжного пристрою оформляється за допомогою касового документа (квитанції, чека тощо), який містить усі обов’язкові реквізити касового документа\".\nУ зв’язку з цим абзаци другий - четвертий вважати відповідно абзацами четвертим - шостим.\n16. У Законі України \"Про систему гарантування вкладів фізичних осіб\" (Відомості Верховної Ради України, 2012 р., № 50, ст. 564 із наступними змінами):\n1) частину шосту статті 36 доповнити пунктом 7 такого змісту:\n\"7) обов’язкового звернення стягнення на об’єкт довірчої власності або передання такого об’єкта за актом приймання-передачі довірчому засновникові у випадках, встановлених законом\";\n2) у статті 50 :\nдруге речення абзацу першого частини другої після слова \"майно\" доповнити словами \"що є об’єктом довірчої власності, інше майно\";\nабзац перший частини п’ятої викласти в такій редакції:\n\"5. Іпотечні активи, що перебувають в управлінні банку або є забезпеченням виконання зобов’язань за сертифікатами з фіксованою дохідністю, емітентом яких є банк, об’єкти довірчої власності, а також кошти на рахунку фонду фінансування будівництва або майно фонду операцій з нерухомістю, у тому числі кошти на його рахунку, що перебувають в управлінні банку, не включаються до ліквідаційної маси банку. Розпорядження такими активами здійснюється відповідно до Цивільного кодексу України , законів України \"Про іпотечне кредитування, операції з консолідованим іпотечним боргом та іпотечні сертифікати\" та \"Про фінансово-кредитні механізми і управління майном при будівництві житла та операціях з нерухомістю\" .\n17. У Законі України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 9, № 47, ст. 800; 2017 р., № 2, ст. 25; 2018 р., № 12, ст. 68):\n1) у частині першій статті 4:\nпункт 1 викласти в такій редакції:\n\"1) право власності та право довірчої власності як спосіб забезпечення виконання зобов’язання\";\nабзац десятий пункту 2 викласти в такій редакції:\n\"право довірчої власності (крім права довірчої власності як способу забезпечення виконання зобов’язань)\";\n2) пункт 2 частини третьої статті 13 після слів \"право власності\" доповнити словами \"(довірчої власності)\";\n3) частину першу статті 27 доповнити пунктом 13 -1 такого змісту:\n\"13 -1 ) договору, яким встановлюється довірча власність на нерухоме майно, та акта приймання-передачі нерухомого майна, яке є об’єктом довірчої власності\";\n4) абзаци перший та другий частини першої статті 34 після слів \"реєстрацію права власності\" доповнити словами \"(у тому числі довірчої власності як способу забезпечення виконання зобов’язань)\".\n18. У Законі України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17 із наступними змінами):\n1 ) у статті 8 :\nу частині першій:\nпункти 1-4 замінити шістьома новими пунктами такого змісту:\n\"1) взаємодію із заявником у форматі \"запитання - відповідь\" (з можливістю вибору інтерфейсу українською або англійською мовою);\n2) подання документів у електронній формі для державної реєстрації, ліцензування видів господарської діяльності, видачі документів дозвільного характеру;\n3) контроль за повнотою та достовірністю відомостей, що заповнюються заявником для державної реєстрації, ліцензування видів господарської діяльності, видачі документів дозвільного характеру;\n4) перегляд стану розгляду поданих документів та інформування заявника в обраний ним спосіб про проходження етапів розгляду відповідних документів;\n5) доступ до відомостей та документів, визначених цим Законом;\n6) формування за визначеним алгоритмом цифрового коду модельного статуту, що дає змогу ідентифікувати автоматичними засобами редакцію модельного статуту, на підставі якого діє юридична особа (якщо модельний статут є багатоваріантним)\".\nУ зв’язку з цим пункти 5-11 вважати відповідно пунктами 7-13;\nпункт 9 доповнити словами \"а також редакції модельного статуту, на підставі якого діє юридична особа (якщо модельний статут є багатоваріантним)\";\nчастину другу викласти в такій редакції:\n\"2. Порядок функціонування порталу електронних сервісів, яким визначається зокрема алгоритм формування цифрового коду модельного статуту, затверджується Міністерством юстиції України\";\n2 ) пункт 16 частини другої статті 9 доповнити словами \"а також цифровий код модельного статуту (якщо модельний статут є багатоваріантним)\";\n3 ) абзац другий пункту 1 частини другої статті 11 після слів \"про місцезнаходження\" доповнити словами \"адресу електронної пошти, цифровий код модельного статуту\";\n4 ) в абзаці п’ятому частини другої статті 13:\nслова \"копії заяви про обрання спрощеної системи оподаткування та/або реєстраційної заяви про добровільну реєстрацію як платника податку на додану вартість, та/або заява про включення до Реєстру неприбуткових установ та організацій в електронній формі, якщо такі заяви були подані як додаток до заяви про державну реєстрацію\" замінити словами \"відомостей із заяви про державну реєстрацію створення юридичної особи або державну реєстрацію фізичної особи підприємцем про обрання спрощеної системи оподаткування та/або добровільну реєстрацію як платника податку на додану вартість та/або включення до Реєстру неприбуткових установ та організацій\";\n5 ) у статті 17 :\nу частині першій:\nтретє речення пункту 1 доповнити словами \"а також прохання заявника про реєстрацію юридичної особи платником податку на додану вартість та/або обрання спрощеної системи оподаткування, та/або включення до Реєстру неприбуткових установ та організацій. Якщо модельний статут є багатоваріантним, у заяві про державну реєстрацію створення юридичної особи приватного права зазначається редакція модельного статуту, на підставі якого вона діє\";\nпункт 2 виключити;\nчастину сьому викласти в такій редакції:\n\"7. Для державної реєстрації переходу юридичної особи приватного права на діяльність на підставі модельного статуту подаються такі документи:\n1) заява про державну реєстрацію переходу з власного установчого документа на діяльність на підставі модельного статуту. Якщо модельний статут є багатоваріантним, у заяві зазначається редакція модельного статуту, на підставі якого вона діє;\n2) примірник оригіналу (нотаріально засвідчена копія) рішення уповноваженого органу управління юридичної особи приватного права про перехід на діяльність на підставі модельного статуту\";\n6 ) у частині першій статті 18:\nпункт 1 доповнити словами \"в якій може зазначатися прохання про реєстрацію такої особи платником податку на додану вартість та/або обрання спрощеної системи оподаткування\";\nпункт 2 виключити;\n7 ) абзац шостий пункту 2 частини сьомої статті 25 після слів \"Законом\" та \"згоди\" доповнити відповідно словами \"та неодержання від органів державної податкової служби відомостей про наявність заборгованості із сплати податків і зборів та наявність заборгованості із сплати єдиного внеску на загальнообов’язкове державне соціальне страхування, від органів Пенсійного фонду України про наявність заборгованості із сплати страхових коштів до Пенсійного фонду України та фондів соціального страхування\" та \"із зазначенням органів державної влади, від яких відповідні відомості не надійшли\";\n8) в абзаці восьмому пункту 11 частини першої статті 28 слова \"відсутній узгоджений план\" замінити словами \"відсутні відомості про узгодження плану\";\n9) у тексті Закону слова \"через свої релігійні переконання відмовилися від прийняття реєстраційного номера облікової картки платника податків, повідомили про це відповідний контролюючий орган і\" виключити.\n19. Текст статті 55 Закону України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542) викласти в такій редакції:\n\"1. Не допускається звернення стягнення на об’єкт довірчої власності за зобов’язаннями довірчого власника, а також на майно, зазначене в Додатку до цього Закону\".\n20. Статтю 11 Закону України \"Про товариства з обмеженою та додатковою відповідальністю\" (Відомості Верховної Ради України, 2018 р., № 13, ст. 69) доповнити частинами сьомою - одинадцятою такого змісту:\n\"7. Положення частин другої - п’ятої цієї статті не застосовуються до модельних статутів товариства.\n8. Модельний статут товариства є багатоваріантним та передбачає можливість обрання різних його редакцій, у тому числі редакції \"за замовчуванням\", яка формується з положень, рекомендованих Кабінетом Міністрів України.\n9. Найменування товариства, що діє на підставі модельного статуту, склад засновників (учасників), розмір статутного капіталу, розмір часток у статутному капіталі кожного з учасників, спосіб внесення ними вкладів (у грошовій та/або негрошовій формі) визначаються відповідним рішенням засновників (учасників) товариства.\n10. Рішення засновників про створення товариства, що діє на підставі модельного статуту, та рішення учасників про провадження діяльності на підставі модельного статуту підписуються усіма засновниками (учасниками). Рішення учасників про перехід товариства з модельного статуту на діяльність на підставі статуту та рішення учасників про зміну редакції модельного статуту, на підставі якого діє товариство, підписуються учасниками, які голосували за відповідне рішення. Справжність підписів засновників (учасників) або уповноваженої особи засвідчується нотаріально, крім рішень, створених на порталі електронних сервісів та підписаних з використанням кваліфікованого електронного підпису.\n11. Товариство має право у будь-який час змінити редакцію модельного статуту, на підставі якого воно діє, обравши інше альтернативне положення з числа тих, що передбачені Кабінетом Міністрів України. У разі прийняття загальними зборами учасників рішення про зміну редакції модельного статуту, на підставі якого діє товариство, положення нової редакції модельного статуту застосовуються з дня державної реєстрації відповідних змін\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім:\n1) пункту 3 розділу I цього Закону, який набирає чинності через один місяць з дня опублікування цього Закону;\n2) пунктів 10-13 розділу I цього Закону, які набирають чинності з 1 січня 2020 року;\n3) підпунктів 1-7 пункту 18 розділу I цього Закону, які набирають чинності через п’ять місяців з дня опублікування цього Закону.\n2. Договори про сплату пайової участі, укладені до 1 січня 2020 року, є дійсними та продовжують свою дію до моменту їх повного виконання.\nУстановити, що протягом 2020 року замовники будівництва на земельній ділянці у населеному пункті перераховують до відповідного місцевого бюджету кошти для створення і розвитку інфраструктури населеного пункту (далі - пайова участь) у такому розмірі та порядку:\n1) розмір пайової участі становить (якщо менший розмір не встановлено рішенням органу місцевого самоврядування, чинним на день набрання чинності цим Законом):\nдля нежитлових будівель та споруд - 4 відсотки загальної кошторисної вартості будівництва об’єкта;\nдля житлових будинків - 2 відсотки вартості будівництва об’єкта, що розраховується відповідно до основних показників опосередкованої вартості спорудження житла за регіонами України, затверджених центральним органом виконавчої влади, що забезпечує формування та реалізує державну житлову політику і політику у сфері будівництва, архітектури, містобудування;\n2) пайова участь не сплачується у разі будівництва:\nоб’єктів будь-якого призначення на замовлення державних органів або органів місцевого самоврядування за рахунок коштів державного або місцевих бюджетів;\nбудівель навчальних закладів, закладів культури, фізичної культури і спорту, медичного і оздоровчого призначення;\nбудинків житлового фонду соціального призначення та доступного житла;\nіндивідуальних (садибних) житлових будинків, садових, дачних будинків загальною площею до 300 квадратних метрів, господарських споруд, розташованих на відповідних земельних ділянках;\nоб’єктів комплексної забудови територій, що здійснюється за результатами інвестиційних конкурсів або аукціонів;\nоб’єктів будівництва за умови спорудження на цій земельній ділянці об’єктів соціальної інфраструктури;\nоб’єктів, що споруджуються замість тих, що пошкоджені або зруйновані внаслідок надзвичайних ситуацій техногенного або природного характеру;\nоб’єктів, передбачених Державною цільовою програмою підготовки та проведення в Україні фінальної частини чемпіонату Європи 2012 року з футболу , за рахунок коштів інвесторів;\nоб’єктів інженерної, транспортної інфраструктури, об’єктів енергетики, зв’язку та дорожнього господарства (крім об’єктів дорожнього сервісу);\nоб’єктів у межах індустріальних парків на замовлення ініціаторів створення індустріальних парків, керуючих компаній індустріальних парків, учасників індустріальних парків;\nоб’єктів, які згідно з державним класифікатором будівель та споруд належать до будівель сільськогосподарського призначення, лісництва та рибного господарства;\nоб’єктів, які згідно з державним класифікатором будівель та споруд належать до будівель промислових;\nоб’єктів, які згідно з державним класифікатором будівель та споруд належать до силосів для зерна та складських майданчиків (для зберігання сільськогосподарської продукції);\n3) замовник будівництва зобов’язаний протягом 10 робочих днів після початку будівництва об’єкта звернутися до відповідного органу місцевого самоврядування із заявою про визначення розміру пайової участі щодо об’єкта будівництва, до якої додаються документи, які підтверджують вартість будівництва об’єкта. Орган місцевого самоврядування протягом 15 робочих днів з дня отримання зазначених документів надає замовнику будівництва розрахунок пайової участі щодо об’єкта будівництва;\n4) пайова участь сплачується виключно грошовими коштами до прийняття відповідного об’єкта будівництва в експлуатацію;\n5) кошти, отримані як пайова участь, можуть використовуватися виключно для створення і розвитку інженерно-транспортної та соціальної інфраструктури відповідного населеного пункту;\n6) інформація щодо сплати пайової участі зазначається у декларації про готовність об’єкта до експлуатації або в акті готовності об’єкта до експлуатації.\n3. Рішення наглядової ради акціонерних товариств щодо обрання аудитора (аудиторської фірми) товариства для проведення аудиторської перевірки діють не довше ніж до 1 січня 2021 року.\n4. Довірчою власністю не може бути забезпечено виконання зобов’язань за кредитним договором, який був укладений до набрання чинності цим Законом, а так само зобов’язань, які виникли внаслідок зміни (реструктуризації, рефінансування) зобов’язань за договором, укладеним до набрання чинності цим Законом.\n5. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади своїх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}