{
  "id": "ua-law-130-20",
  "type": "statute",
  "title": "Закон України (130-20)",
  "title_en": "",
  "short_name": "130-20",
  "status": "in_force",
  "issued_date": "2019-09-20",
  "url": "https://zakon.rada.gov.ua/laws/show/130-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про державну підтримку кінематографії в Україні\" щодо надання державної субсидії для повернення частини кваліфікованих витрат, здійснених іноземним суб’єктом кінематографії при виробництві (створенні) фільму в Україні\n\n(Відомості Верховної Ради (ВВР), 2019, № 46, ст.298)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про державну підтримку кінематографії в Україні\" (Відомості Верховної Ради України, 2017 р., № 20, ст. 240) такі зміни:\n\n1. У статті 7 :\n\n1) пункт 4 частини першої після слова \"здійснених\" доповнити словом \"іноземним\";\n\n2) частину другу доповнити абзацами другим та третім такого змісту:\n\n\"Державна підтримка на виробництво (створення) одного фільму (серіалу) здійснюється лише в одній з форм, передбачених пунктами 1-4 частини першої цієї статті.\n\nПри цьому вимога культурного тесту не поширюється на фільми, щодо яких в Україні виконуються роботи та/або надаються послуги з організації виробництва та безпосередньо виробництва та/або анімації, та/або монтажно-тонувальні роботи, та/або роботи із створення комп’ютерної графіки (CG), включаючи роботи із створення ефектів симуляції фізичних процесів (VFX). Для цілей частини першої статті 10 та статті 11 цього Закону вважається, що такі фільми пройшли культурний тест, якщо мінімум 50 відсотків осiб, залучених до виконання робiт/надання послуг на території України, є громадянами України\".\n\n2. Частину шосту статті 8 після слова \"здійснених\" доповнити словом \"іноземним\".\n\n3. Абзац перший частини третьої статті 10 після слова \"здійснених\" доповнити словом \"іноземним\".\n\n4. У статті 11 :\n\n1) назву після слова \"здійснених\" доповнити словом \"іноземним\";\n\n2) частину першу викласти в такій редакції:\n\n\"1. З метою створення для іноземних суб’єктів кінематографії сприятливих умов для виробництва фільмів на території України з використанням розташованих в Україні сценічно-постановочних засобів виробництва, павільйонів, місцевостей (локацій), послуг українських суб’єктів кінематографії, готельних послуг тощо іноземним суб’єктам кінематографії надається державна підтримка у формі державної субсидії для повернення частини кваліфікованих витрат, здійснених іноземним суб’єктом кінематографії при виробництві (створенні) фільму.\n\nОбов’язковою умовою отримання державної субсидії для повернення частини кваліфікованих витрат, здійснених іноземним суб’єктом кінематографії при виробництві (створенні) фільму, є відсутність резидентів України серед його власників, учасників, акціонерів, у тому числі кінцевих бенефіціарних власників (контролерів), а також посадових осіб цього іноземного суб’єкта кінематографії\";\n\n3) пункт 1 частини другої викласти в такій редакції:\n\n\"1) відшкодування частини фактично здійснених суб’єктом кінематографії кваліфікованих витрат (платежів) на виробництво (створення) фільмів - у розмірі 25 відсотків загального обсягу таких кваліфікованих витрат (платежів), визначених частиною четвертою цієї статті.\n\nІноземний суб’єкт кінематографії може додатково отримати відшкодування у розмірі 5 відсотків загального обсягу кваліфікованих витрат (платежів) у разі, якщо мінімум чотири культурні критерії культурного тесту є виключно українськими (культура/історія/міфологія/релігія/архітектура/оточення тощо) або якщо фільм містить сцени (не менше 5 відсотків загальної тривалості фільму), в яких персонажі фільму читають книгу (книги) українського автора, у тому числі в перекладі іншою мовою, а сюжетна лінія/сценарій/центральна тема зосереджені на відповідних діях персонажів фільму у спосіб, що дає змогу ідентифікувати книгу (книги) українського автора, або якщо сюжетна лінія/сценарій/центральна тема фільму базуються на українському літературному творі чи на темі (подіях) збройної агресії держави-агресора проти України, а у сюжеті фільму безпосередньо чи опосередковано надається оцінка діям держави-агресора, яка відповідає оцінці, висновкам, констатованим законодавством України, зокрема визнається, що держава-агресор чинить злочин агресії проти України та здійснює тимчасову окупацію частини її території, порушує принципи та норми міжнародного права\";\n\n4) у пункті 4 частини третьої слова \"суб’єктом кінематографії України або\" виключити;\n\n5) абзаци другий - шостий пункту 5 частини третьої викласти в такій редакції:\n\n\"4 тисячі прожиткових мінімумів для працездатних осіб - для фільмів, зазначених у підпункті \"а\" пункту 2 цієї частини;\n\n1 тисяча 120 прожиткових мінімумів для працездатних осіб - для фільмів, зазначених у підпункті \"б\" пункту 2 цієї частини;\n\n700 прожиткових мінімумів для працездатних осіб - для фільмів, зазначених у підпункті \"в\" пункту 2 цієї частини;\n\n3 тисячі 360 прожиткових мінімумів для працездатних осіб - для фільмів, зазначених у підпункті \"г\" пункту 2 цієї частини;\n\n1 тисяча 920 прожиткових мінімумів для працездатних осіб - для рекламних та/або музичних фільмів, зазначених у підпункті \"ґ\" пункту 2 цієї частини. При цьому 10 відсотків суми отриманої субсидії на повернення кваліфікованих витрат виробництва рекламних та/або музичних фільмів мають бути спрямовані суб’єктом кінематографії на підтримку виробництва фільмів-дебютів українських режисерів у порядку, визначеному центральним органом виконавчої влади, що реалізує державну політику у сфері кінематографії\";\n\n6) частину четверту викласти в такій редакції:\n\n\"4. Під кваліфікованими витратами для цілей цієї статті розуміються витрати на: заробітні плати працівникам; плату за послуги фізичним особам (акторам та/або іншим членам знімальних груп), включаючи, але не обмежуючись, гонорари та інші винагороди; придбання товарів, робіт, послуг; оренду майна; інші витрати, безпосередньо пов’язані з виробництвом фільму, який виробляється на території України.\n\nПри цьому всі витрати , зазначені у цій частині, мають виплачуватися особі, яка знаходиться на загальній системі оподаткування\".\n\n5. Частину першу статті 12 доповнити пунктом 9 такого змісту:\n\n\"9) іноземний суб’єкт кінематографії не відповідає критеріям, визначеним абзацом другим частини першої статті 11 цього Закону\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім абзацу третього підпункту 6 пункту 4 розділу I цього Закону, який набирає чинності з 1 січня 2021 року.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n20 вересня 2019 року\n\n№ 130-IX\n\nПро внесення змін до Закону України \"Про державну підтримку кінематографії в Україні\" щодо надання державної субсидії для повернення частини кваліфікованих витрат, здійснених іноземним суб'єктом кінематографії при виробництві (створенні) фільму в Україні\nЗакон України від 20.09.2019 № 130-IX\n\nПрийняття від 20.09.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/130-20\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}