{
  "id": "ua-law-133-20",
  "type": "statute",
  "title": "Закон України (133-20)",
  "title_en": "",
  "short_name": "133-20",
  "status": "in_force",
  "issued_date": "2019-09-20",
  "url": "https://zakon.rada.gov.ua/laws/show/133-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про оборону України\" щодо організації оборони держави\n\n(Відомості Верховної Ради (ВВР), 2019, № 43, ст.251)\n\nВерховна Рада України постановляє:\n\n1. Внести до Закону України \"Про оборону України\" (Відомості Верховної Ради України, 2000 р., № 49, ст. 420 із наступними змінами) такі зміни:\n\n1) статтю 1 після абзацу другого доповнити новим абзацом такого змісту:\n\n\"план оборони України - складова частина оборонного планування, що містить сукупність документів, які визначають зміст, обсяги, виконавців, порядок і строки здійснення політичних, економічних, соціальних, воєнних, наукових, науково-технічних, інформаційних, правових, організаційних, інших заходів держави щодо підготовки до збройного захисту та її захист у разі збройної агресії або збройного конфлікту\".\n\nУ зв’язку з цим абзаци третій - двадцять другий вважати відповідно абзацами четвертим - двадцять третім;\n\n2) частину третю статті 2 викласти в такій редакції:\n\n\"Для організації оборони держави Президент України за поданням Кабінету Міністрів України затверджує структуру плану оборони України, план оборони України та військово-адміністративний поділ території України. Порядок розроблення плану оборони України визначається Кабінетом Міністрів України\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n20 вересня 2019 року\n\n№ 133-IX\n\nПро внесення змін до Закону України \"Про оборону України\" щодо організації оборони держави\nЗакон України від 20.09.2019 № 133-IX\n\nПрийняття від 20.09.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/133-20\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}