{
  "id": "ua-law-116-20",
  "type": "statute",
  "title": "Закон України (116-20)",
  "title_en": "",
  "short_name": "116-20",
  "status": "in_force",
  "issued_date": "2019-09-19",
  "url": "https://zakon.rada.gov.ua/laws/show/116-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо подання єдиної звітності з єдиного внеску на загальнообов’язкове державне соціальне страхування і податку на доходи фізичних осіб\n\n(Відомості Верховної Ради (ВВР), 2019, № 43, ст.249)\n\nВерховна Рада України постановляє:\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. У статті 46 :\n\nабзац перший пункту 46.1 після слів \"суми утриманого та/або сплаченого податку\" доповнити словами \"а також суми нарахованого єдиного внеску\";\n\nв абзаці четвертому пункту 46.6 слова \"декларування відрахувань до соціальних фондів та\" виключити.\n\n2. У статті 51 :\n\nназву викласти в такій редакції:\n\n\" Стаття 51. Подання звітності про суми доходу, нарахованого (сплаченого) на користь платників податків - фізичних осіб, і суми утриманого з них податку, а також суми нарахованого єдиного внеску\";\n\nпункт 51.1 викласти в такій редакції:\n\n\"51.1. Платники податків, у тому числі податкові агенти, платники єдиного внеску, зобов’язані подавати контролюючим органам у строки, встановлені цим Кодексом для податкового кварталу, податковий розрахунок сум доходу, нарахованого (сплаченого) на користь платників податків - фізичних осіб, і сум утриманого з них податку, а також сум нарахованого єдиного внеску, з розбивкою по місяцях звітного кварталу\".\n\n3. У пункті 119.2 статті 119:\n\nабзац перший викласти в такій редакції:\n\n\"119.2. Неподання, подання з порушенням установлених строків, подання не у повному обсязі, з недостовірними відомостями або з помилками податкової звітності про суми доходів, нарахованих (сплачених) на користь платників податків - фізичних осіб, суми утриманого з них податку, суми нарахованого єдиного внеску, а також суми отриманої оплати від фізичних осіб за товари (роботи, послуги), якщо такі недостовірні відомості або помилки призвели до зменшення податкових зобов’язань платника податку, зменшення сум єдиного внеску та/або до зміни платника податку (застрахованої особи)\";\n\nабзац п’ятий викласти в такій редакції:\n\n\"Передбачені цим пунктом штрафи не застосовуються у випадках, якщо недостовірні відомості або помилки у податковій звітності про суми доходів, нарахованих (сплачених) на користь платників податків - фізичних осіб, суми утриманого з них податку, суми нарахованого єдиного внеску, а також суми отриманої оплати від фізичних осіб за товари (роботи, послуги) виникли у зв’язку з виконанням податковим агентом вимог пункту 169.4 статті 169 цього Кодексу та були виправлені відповідно до вимог статті 50 цього Кодексу\".\n\n4. У статті 176 :\n\nназву викласти в такій редакції:\n\n\" Стаття 176 . Забезпечення виконання податкових зобов’язань та зобов’язань з єдиного внеску\";\n\nу пункті 176.2 :\n\nабзац перший після слів \"податкових агентів\" доповнити словами \"та платники єдиного внеску\";\n\nпідпункт \"б\" викласти в такій редакції:\n\n\"б) подавати у строки, встановлені цим Кодексом для податкового кварталу, податковий розрахунок сум доходу, нарахованого (сплаченого) на користь платників податків - фізичних осіб, і сум утриманого з них податку, а також сум нарахованого єдиного внеску (з розбивкою по місяцях звітного кварталу), до контролюючого органу за основним місцем обліку. Такий розрахунок подається лише у разі нарахування сум зазначених доходів платнику податку - фізичній особі податковим агентом, платником єдиного внеску протягом звітного періоду. Запровадження інших форм звітності із зазначених питань не допускається.\n\nУ разі якщо відокремлений підрозділ юридичної особи не уповноважений нараховувати, утримувати і сплачувати (перераховувати) податок до бюджету, податковий розрахунок за такий підрозділ подає юридична особа до контролюючого органу за основним місцем обліку\".\n\n5. Абзац перший пункту 177.11 статті 177 доповнити словами \"а також відомості про суми єдиного внеску, нарахованого на доходи від підприємницької діяльності в розмірах, визначених відповідно до закону\".\n\n6. Пункт 178.7 статті 178 доповнити словами \"в якій поряд з доходами від провадження незалежної професійної діяльності повинні зазначатися інші доходи з джерел їх походження з України та іноземні доходи, а також відомості про суми єдиного внеску, нарахованого на доходи від провадження незалежної професійної діяльності в розмірах, визначених відповідно до закону\".\n\n7. У статті 296 :\n\nабзац перший пункту 296.2 доповнити словами \"а також відомості про суми єдиного внеску, нарахованого, обчисленого і сплаченого в порядку, визначеному законом для даної категорії платників\";\n\nпункт 296.3 доповнити абзацом другим такого змісту:\n\n\"Платники єдиного податку третьої групи (фізичні особи) у складі податкової декларації платника єдиного податку за IV квартал податкового (звітного) року подають також відомості про суми єдиного внеску, нарахованого, обчисленого і сплаченого в порядку, визначеному законом для даної категорії платників\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2021 року.\n\n2. Кабінету Міністрів України до 1 січня 2021 року привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ.ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n19 вересня 2019 року\n\n№ 116-IX\n\nПро внесення змін до Податкового кодексу України щодо подання єдиної звітності з єдиного внеску на загальнообов'язкове державне соціальне страхування і податку на доходи фізичних осіб\nЗакон України від 19.09.2019 № 116-IX\n\nПрийняття від 19.09.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/116-20\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}