{
  "id": "ua-law-113-20",
  "type": "statute",
  "title": "Закон України (113-20)",
  "title_en": "",
  "short_name": "113-20",
  "status": "in_force",
  "issued_date": "2019-09-19",
  "url": "https://zakon.rada.gov.ua/laws/show/113-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо першочергових заходів із реформи органів прокуратури\n\n(Відомості Верховної Ради (ВВР), 2019, № 42, ст.238)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 187-IX від 04.10.2019 , ВВР, 2019, № 50, ст.352\n\n№ 1065-IX від 03.12.2020 , ВВР, 2021, № 5, ст.38\n\n№ 1554-IX від 15.06.2021\n\n№ 2217-IX від 21.04.2022 }\n\n{Щодо визнання неконституційними окремих положень див. Рішення Конституційного Суду\n\n№ 1-р(ІІ)/2023 від 01.03.2023 }\n\n{Щодо визнання неконституційними окремих положень див. Рішення Конституційного Суду\n\n№ 8-р(II)/2023 від 13.09.2023 }\n\n{Щодо визнання неконституційними окремих положень див. Рішення Конституційного Суду\n\n№ 9-р(I)/2024 від 02.10.2024 }\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375):\n\n1) статтю 32 доповнити частиною п’ятою такого змісту:\n\n\"Переведення прокурорів відбувається з урахуванням особливостей, визначених законом, що регулює їхній статус\";\n\n2) статтю 40 доповнити частиною п’ятою такого змісту:\n\n\"Особливості звільнення окремих категорій працівників з підстав, передбачених пунктом 1 частини першої цієї статті, а також особливості застосування до них положень частини другої цієї статті, статей 42, 42 -1 , частин першої, другої і третьої статті 49 -2 , статті 74, частини третьої статті 121 цього Кодексу, встановлюються законом, що регулює їхній статус\";\n\n3) частину дев’яту статті 252 після слів \"дисциплінарної відповідальності та звільнення\" доповнити словами і цифрами \"а також положення частин другої і третьої статті 49 -4 цього Кодексу\".\n\n2. У Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\n\n1) у розділі XI \"Перехідні положення\":\n\nу пункті 1 :\n\nабзац другий викласти в такій редакції:\n\n\"У разі неможливості закінчити досудове розслідування у таких провадженнях до спливу дворічного строку, а так само за наявності інших передбачених законом підстав питання про доручення його здійснення іншим органам досудового розслідування вирішується в установленому цим Кодексом порядку. Передача кримінальних проваджень до Державного бюро розслідувань здійснюється з урахуванням особливостей, визначених Законом України \"Про Державне бюро розслідувань\";\n\nабзац четвертий доповнити словами \"але не пізніше дня початку діяльності відповідно Офісу Генерального прокурора, обласних прокуратур\";\n\nдоповнити пунктом 20 -4 такого змісту:\n\n\"20 -4 . Після початку діяльності відповідно Офісу Генерального прокурора, обласних прокуратур, окружних прокуратур покладення повноважень на прокурорів цих органів прокуратури у кримінальних провадженнях здійснюється з дотриманням вимог законодавства та особливостей, визначених Генеральним прокурором\";\n\n2) у тексті Кодексу слова \"Генеральна прокуратура України\", \"регіональна прокуратура\" і \"місцева прокуратура\" в усіх відмінках і числах замінити відповідно словами \"Офіс Генерального прокурора\", \"обласна прокуратура\" і \"окружна прокуратура\" у відповідному відмінку і числі.\n\n3. Розділ VII \"Перехідні положення\" Кодексу адміністративного судочинства України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436) доповнити пунктом 2 такого змісту:\n\n\"2. Тимчасово, до 1 вересня 2021 року, рішення кадрової комісії Офісу Генерального прокурора, кадрових комісій обласних прокуратур, прийняті за результатами дисциплінарних проваджень, можуть бути оскаржені прокурорами у порядку, визначеному цим Кодексом для оскарження актів, дій або бездіяльності Кваліфікаційно-дисциплінарної комісії прокурорів\".\n\n4 . У Законі України \"Про реабілітацію жертв репресій комуністичного тоталітарного режиму 1917-1991 років\" (Відомості Верховної Ради УРСР, 1991 р., № 22, ст. 262; Відомості Верховної Ради України, 1992 р., № 32, ст. 456; 2018 р., № 20, ст. 189):\n\n1) пункт 5 частини п’ятої статті 7 -1 викласти в такій редакції:\n\n\"5) Офісом Генерального прокурора\";\n\n2) у пункті 7 частини п’ятої статті 7 -2 слово \"регіональною\" замінити словом \"обласною\".\n\n5 . У Законі України \"Про оперативно-розшукову діяльність\" (Відомості Верховної Ради України, 1992 р., № 22, ст. 303 із наступними змінами):\n\n1) у пункті 2 частини першої статті 8 слова \"Генеральною прокуратурою України\" замінити словами \"Офісом Генерального прокурора\";\n\n2) у частині другій статті 9 -1 слова \"регіональних прокуратур\" замінити словами \"обласних прокуратур\";\n\n3) у статті 14 :\n\nу частині першій слова \"регіональних\", \"Генеральної прокуратури України\" і \"регіональної\" замінити відповідно словами \"обласних\", \"Офісу Генерального прокурора\" і \"обласної\";\n\nу частині другій слово \"місцевої\" замінити словом \"окружної\".\n\n6 . У пункті 3 частини другої статті 25 Закону України \"Про Службу безпеки України\" (Відомості Верховної Ради України, 1992 р., № 27, ст. 38; 2003 р., № 45, ст. 357) слова \"Верховним Судом України, Генеральною прокуратурою України\" замінити словами \"Верховним Судом, Офісом Генерального прокурора\".\n\n7 . У частинах п’ятій і шостій статті 20 Закону України \"Про попереднє ув’язнення\" (Відомості Верховної Ради України, 1993 р., № 35, ст. 360; 2013 р., № 21, ст. 208; 2015 р., № 2-3, ст. 12) слово \"регіональної\" замінити словом \"обласної\".\n\n8. Статтю 12 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425 із наступними змінами) доповнити частиною десятою такого змісту:\n\n\"Надання пільг, передбачених пунктом 13 частини першої цієї статті, відбувається з урахуванням особливостей, визначених законом для окремих категорій працівників\".\n\n9 . У тексті Закону України \"Про заходи протидії незаконному обігу наркотичних засобів, психотропних речовин і прекурсорів та зловживанню ними\" (Відомості Верховної Ради України, 1995 р., № 10, ст. 62 із наступними змінами) слова \"Генеральна прокуратура України\" в усіх відмінках замінити словами \"Офіс Генерального прокурора\" у відповідному відмінку.\n\n10. Частину дев’яту статті 41 Закону України \"Про професійні спілки, їх права та гарантії діяльності\" (Відомості Верховної Ради України, 1999 р., № 45, ст. 397; 2015 р., № 2-3, ст. 12, № 39, ст. 375; 2016 р., № 4, ст. 44) після слів \"дисциплінарної відповідальності та звільнення\" доповнити словами і цифрами \"а також положення частин третьої і четвертої статті 22 цього Закону\".\n\n11 . У частині третій статті 10 Закону України \"Про Військову службу правопорядку у Збройних Силах України\" (Відомості Верховної Ради України, 2002 р., № 32, ст. 225) слова \"Генеральною прокуратурою України\" замінити словами \"Офісом Генерального прокурора\".\n\n12 . В абзаці першому частини першої статті 31 Закону України \"Про статус депутатів місцевих рад\" (Відомості Верховної Ради України, 2002 р., № 40, ст. 290; 2013 р., № 21, ст. 208; 2015 р., № 2-3, ст. 12; 2017 р., № 7-8, ст. 50) слово \"регіональної\" замінити словом \"обласної\".\n\n13 . У пункті 40 частини першої статті 20 Закону України \"Про Державну прикордонну службу України\" (Відомості Верховної Ради України, 2003 р., № 27, ст. 208, № 45, ст. 357) слова \"Верховним Судом України, Генеральною прокуратурою України\" замінити словами \"Верховним Судом, Офісом Генерального прокурора\".\n\n14 . В абзаці другому частини третьої статті 4 Закону України \"Про міжнародні договори України\" (Відомості Верховної Ради України, 2004 р., № 50, ст. 540; 2014 р., № 34, ст. 1166) слова \"Верховний Суд України\" і \"Генеральна прокуратура України\" замінити відповідно словами \"Верховний Суд\" і \"Офіс Генерального прокурора\".\n\n15 . У статті 20 Закону України \"Про мобілізаційну підготовку та мобілізацію\" (Відомості Верховної Ради України, 2005 р., № 16, ст. 255) слова \"Генеральна прокуратура України\" замінити словами \"Офіс Генерального прокурора\".\n\n16. Розділ V \"Прикінцеві положення\" Закону України \"Про професійний розвиток працівників\" (Відомості Верховної Ради України, 2012 р., № 39, ст. 462; 2013 р., № 24, ст. 243; 2018 р., № 46, ст. 371) доповнити пунктом 1 -1 такого змісту:\n\n\"1 -1 . Положення цього Закону не поширюються на проведення атестації прокурорів, що здійснюється відповідно до розділу II \"Прикінцеві і перехідні положення\" Закону України \"Про внесення змін до деяких законодавчих актів України щодо першочергових заходів із реформи органів прокуратури\".\n\n17 . У пункті 77 частини першої статті 14 Закону України \"Про Державну службу спеціального зв’язку та захисту інформації України\" (Відомості Верховної Ради України, 2014 р., № 25, ст. 890) слова \"Генеральної прокуратури України\" замінити словами \"Офісу Генерального прокурора\".\n\n18 . У частині другій статті 12 Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" (Відомості Верховної Ради України, 2014 р., № 26, ст. 892) слова \"Генеральною прокуратурою України\" замінити словами \"Офісом Генерального прокурора\".\n\n19. У Законі України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056; 2017 р., № 12, ст. 134):\n\n1 ) в абзаці другому частини першої статті 19 слова \"Генеральній прокуратурі України\" замінити словами \"Офісі Генерального прокурора\";\n\n2) частину першу статті 56 доповнити абзацом дев’ятим такого змісту:\n\n\"У разі якщо призначення особи на посаду прокурора відбувається відповідно до розділу II \"Прикінцеві і перехідні положення\" Закону України \"Про внесення змін до деяких законодавчих актів України щодо першочергових заходів із реформи органів прокуратури\", спеціальна перевірка проводиться у встановленому цим Законом порядку стосовно призначеної особи на посаду прокурора. У разі якщо така особа не пройде спеціальної перевірки або не надасть згоди на проведення спеціальної перевірки, вона підлягає негайному звільненню з посади особою, уповноваженою законом приймати рішення про звільнення прокурора\".\n\n20 . В абзаці третьому частини четвертої статті 23 Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\" (Відомості Верховної Ради України, 2014 р., № 50-51, ст. 2057) слова \"Генеральну прокуратуру України\" замінити словами \"Офіс Генерального прокурора\".\n\n21. У Законі України \"Про прокуратуру\" (Відомості Верховної Ради України, 2015 р., № 2-3, ст.12 із наступними змінами):\n\n1) у частині третій статті 6 слова \"регіональних та місцевих\" замінити словами \"обласних та окружних\";\n\n2) у статті 7 :\n\nу частині першій:\n\nпункт 1 викласти в такій редакції:\n\n\"1) Офіс Генерального прокурора\";\n\nу пункті 2 слово \"регіональні\" замінити словом \"обласні\";\n\nу пункті 3 слово \"місцеві\" замінити словом \"окружні\";\n\nпункт 4 виключити;\n\nчастини другу і четверту викласти в такій редакції:\n\n\"2. У разі потреби рішенням Генерального прокурора можуть утворюватися спеціалізовані прокуратури на правах структурного підрозділу Офісу Генерального прокурора, на правах обласних прокуратур, на правах підрозділу обласної прокуратури, на правах окружних прокуратур, на правах підрозділу окружної прокуратури.\n\nПерелік, утворення, реорганізація та ліквідація спеціалізованих прокуратур, визначення їх статусу, компетенції, структури і штатного розпису здійснюються Генеральним прокурором\";\n\n\"4. Офіс Генерального прокурора є органом прокуратури вищого рівня щодо обласних та окружних прокуратур, обласна прокуратура є органом прокуратури вищого рівня щодо окружних прокуратур, розташованих у межах адміністративно-територіальної одиниці, що підпадає під територіальну юрисдикцію відповідної обласної прокуратури\";\n\n3) у статті 8 :\n\nу назві слова \"Генеральна прокуратура України\" замінити словами \"Офіс Генерального прокурора\";\n\nчастини першу і другу викласти в такій редакції:\n\n\"1. Офіс Генерального прокурора організовує та координує діяльність усіх органів прокуратури, забезпечує належне функціонування Єдиного реєстру досудових розслідувань та його ведення органами досудового розслідування, визначає єдиний порядок формування звітності про стан кримінальної протиправності і роботу прокурора з метою забезпечення ефективного виконання функцій прокуратури, а також здійснює управління об’єктами державної власності, що належать до сфери управління Офісу Генерального прокурора.\n\n2. Офіс Генерального прокурора очолює Генеральний прокурор, який має двох перших заступників та заступників, а також заступника Генерального прокурора - керівника Спеціалізованої антикорупційної прокуратури\";\n\nу частині третій слова \"Генеральної прокуратури України\" замінити словами \"Офісу Генерального прокурора\";\n\nчастину четверту виключити;\n\nв абзаці першому частини п’ятої слова \"У Генеральній прокуратурі України\" замінити словами \"В Офісі Генерального прокурора\";\n\n4) у статті 8 -1 :\n\nу частині другій слова \"Генеральної прокуратури України\" замінити словами \"Офісу Генерального прокурора\";\n\nчастину третю викласти в такій редакції:\n\n\"3. Спеціалізована антикорупційна прокуратура розташовується у службових приміщеннях Національного антикорупційного бюро України або у службових приміщеннях Офісу Генерального прокурора (обласної чи окружної прокуратури), які розташовані окремо від інших службових приміщень Офісу Генерального прокурора (обласної чи окружної прокуратури)\";\n\nу частині шостій слова \"Генеральної прокуратури України або до регіональної чи місцевої прокуратури\" замінити словами \"Офісу Генерального прокурора або до обласної чи окружної прокуратури\";\n\nу частині сьомій слова \"Генеральної прокуратури України\" замінити словами \"Офісу Генерального прокурора\";\n\nу пункті 7 частини восьмої слова \"Кваліфікаційно-дисциплінарну комісію прокурорів України\" замінити словами \"відповідний орган, що здійснює дисциплінарне провадження\";\n\n5) у статті 9 :\n\nу частині першій:\n\nпункти 2 і 4 викласти в такій редакції:\n\n\"2) організовує діяльність органів прокуратури України, у тому числі визначає межі повноважень Офісу Генерального прокурора, обласних та окружних прокуратур у частині виконання конституційних функцій\";\n\n\"4) у встановленому порядку на підставі рішення відповідного органу про притягнення до дисциплінарної відповідальності прокурора приймає рішення про застосування до прокурора Офісу Генерального прокурора, прокурора обласної прокуратури дисциплінарного стягнення або про неможливість подальшого перебування такої особи на посаді прокурора\";\n\nу пункті 5 слова \"Генеральної прокуратури України\" замінити словами \"Офісу Генерального прокурора\";\n\nу пункті 6 слова \"Кваліфікаційно-дисциплінарну комісію прокурорів\" замінити словами \"відповідний орган, що здійснює дисциплінарне провадження\", а слова \"у Генеральній прокуратурі України\" - словами \"в Офісі Генерального прокурора\";\n\nпункт 7 доповнити словами \"у тому числі щодо електронного документообігу\";\n\nдоповнити пунктами 7 -1 , 7 -2 і 7 -3 такого змісту:\n\n\"7 -1 ) затверджує стратегію розвитку прокуратури;\n\n7 -2 ) затверджує положення про систему індивідуального оцінювання якості роботи прокурорів та систему оцінювання якості роботи прокурорів;\n\n7 -3 ) затверджує порядок вимірювання та регулювання навантаження на прокурорів\";\n\nу пункті 8 слова \"Генеральної прокуратури України\" замінити словами \"Офісу Генерального прокурора\";\n\nдоповнити пунктом 9 -2 такого змісту:\n\n\"9 -2 ) визначає порядок розгляду звернень щодо неналежного виконання прокурором, який обіймає адміністративну посаду, посадових обов’язків, встановлених для відповідної адміністративної посади\";\n\nу частині другій:\n\nабзаци другий і третій виключити;\n\nв абзаці четвертому слова \"Генеральної прокуратури України\" замінити словами \"Офісу Генерального прокурора на наступний робочий день після їх підписання\";\n\nабзац п’ятий викласти в такій редакції:\n\n\"Накази Генерального прокурора, що є нормативно-правовими актами, набирають чинності з дня їх оприлюднення, якщо інше не передбачено самим актом, але не раніше дня оприлюднення\";\n\n6) статтю 10 викласти в такій редакції:\n\n\" Стаття 10. Обласні прокуратури\n\n1. У системі прокуратури України діють обласні прокуратури, до яких належать прокуратури областей, прокуратура Автономної Республіки Крим та міста Севастополя, Київська міська прокуратура.\n\n2. Обласну прокуратуру очолює керівник обласної прокуратури, керівник прокуратури Автономної Республіки Крим та міста Севастополя, керівник Київської міської прокуратури, який має першого заступника та не більше трьох заступників.\n\n3. У структурі обласної прокуратури утворюються підрозділи - управління та відділи.\n\n4. Утворення, перелік, територіальна юрисдикція, реорганізація та ліквідація обласних прокуратур, визначення їхньої компетенції, структури і штатного розпису здійснюються Генеральним прокурором\";\n\n7) у статті 11 :\n\nу назві слово \"регіональної\" замінити словом \"обласної\";\n\nу частині першій:\n\nв абзаці першому, пунктах 1, 2, 4 та 6 слово \"регіональної\" в усіх відмінках замінити словом \"обласної\" у відповідному відмінку;\n\nу пункті 3 слова \"регіональних та місцевих\" замінити словами \"обласних та окружних\";\n\nу пункті 5 слова \"Кваліфікаційно-дисциплінарну комісію прокурорів\" і \"регіональній\" замінити відповідно словами \"відповідний орган, що здійснює дисциплінарне провадження\" і \"обласній\";\n\nпункт 8 викласти в такій редакції:\n\n\"8) у встановленому порядку та на підставі рішення відповідного органу про притягнення до дисциплінарної відповідальності прокурора приймає рішення про застосування до прокурора окружної прокуратури дисциплінарного стягнення або про неможливість подальшого перебування його на посаді прокурора\";\n\nу частинах другій і третій слово \"регіональної\" замінити словом \"обласної\";\n\n8) у статті 12 :\n\nу назві слово \"Місцеві\" замінити словом \"Окружні\";\n\nчастину першу викласти в такій редакції:\n\n\"1. У системі прокуратури України діють окружні прокуратури, перелік та територіальна юрисдикція яких визначається наказом Генерального прокурора. Утворення, реорганізація та ліквідація окружних прокуратур, визначення їхньої компетенції, структури і штатного розпису здійснюються Генеральним прокурором\";\n\nу частині другій слова \"Місцеву\" і \"місцевої\" замінити відповідно словами \"Окружну\" і \"окружної\";\n\nу частині третій слово \"місцевої\" замінити словом \"окружної\";\n\n9) у статті 13 :\n\nу назві, в абзаці першому та пунктах 1, 2, 4 частини першої, частинах другій і третій слово \"місцевої\" в усіх відмінках замінити словом \"окружної\" у відповідному відмінку;\n\nу пункті 3 частини першої слова \"Кваліфікаційно-дисциплінарну комісію прокурорів\" і \"місцевій\" замінити відповідно словами \"відповідний орган, що здійснює дисциплінарне провадження\" і \"окружній\";\n\n10) частину першу статті 14 доповнити словами і цифрами \"зокрема загальна чисельність прокурорів становить не більше 10000 осіб\";\n\n11) у частині першій статті 15:\n\nпункт 4 виключити;\n\nпункти 5-19 викласти в такій редакції:\n\n\"5) керівник підрозділу Офісу Генерального прокурора;\n\n6) заступник керівника підрозділу Офісу Генерального прокурора (у тому числі Спеціалізованої антикорупційної прокуратури на правах самостійного структурного підрозділу Офісу Генерального прокурора);\n\n7) прокурор Офісу Генерального прокурора (у тому числі Спеціалізованої антикорупційної прокуратури на правах самостійного структурного підрозділу Офісу Генерального прокурора);\n\n8) керівник обласної прокуратури;\n\n9) перший заступник керівника обласної прокуратури;\n\n10) заступник керівника обласної прокуратури;\n\n11) керівник підрозділу обласної прокуратури;\n\n12) заступник керівника підрозділу обласної прокуратури;\n\n13) прокурор обласної прокуратури;\n\n14) керівник окружної прокуратури;\n\n15) перший заступник керівника окружної прокуратури;\n\n16) заступник керівника окружної прокуратури;\n\n17) керівник підрозділу окружної прокуратури;\n\n18) заступник керівника підрозділу окружної прокуратури;\n\n19) прокурор окружної прокуратури\";\n\n12) у частині третій статті 16 слова \"цим Законом\" замінити словом \"законом\";\n\n13) у статті 17 :\n\nу частині другій:\n\nслова \"регіональної\", \"місцевих\" і \"місцевої\" замінити відповідно словами \"обласної\", \"окружних\" і \"окружної\";\n\nдоповнити абзацом п’ятим такого змісту:\n\n\"У разі створення спеціалізованих прокуратур (крім Спеціалізованої антикорупційної прокуратури) порядок видання письмових наказів адміністративного характеру в межах таких прокуратур визначається Генеральним прокурором\";\n\nу частині третій:\n\nслова \"місцевої\", \"регіональної\" і \"Генеральної прокуратури України\" замінити відповідно словами \"окружної\", \"обласної\" і \"Офісу Генерального прокурора\";\n\nдоповнити абзацом дев’ятим такого змісту:\n\n\"У разі утворення спеціалізованих прокуратур (крім Спеціалізованої антикорупційної прокуратури) прокурори вищого рівня в межах таких прокуратур визначаються Генеральним прокурором\";\n\n14) у частині четвертій статті 18 слова \"Кваліфікаційно-дисциплінарній комісії прокурорів\" замінити словами \"відповідному органі, що здійснює дисциплінарне провадження\";\n\n15) в абзаці другому частини п’ятої статті 19 слова \"Генеральної прокуратури України, регіональних і місцевих\" замінити словами \"Офісу Генерального прокурора, обласних і окружних\";\n\n16) в абзаці третьому частини третьої статті 23 слова \"Генеральної прокуратури України або регіональної прокуратури\" замінити словами \"Офісу Генерального прокурора або обласної прокуратури\";\n\n17) у статті 24 :\n\nу частинах першій і третій слова \"регіональних\" і \"місцевих\" замінити відповідно словами \"обласних\" і \"окружних\";\n\nу частинах четвертій і п’ятій слова \"Верховним Судом України\" і \"регіональних\" замінити відповідно словами \"Верховним Судом\" і \"обласних\";\n\nу частині шостій слова \"Верховним Судом України\" замінити словами \"Верховним Судом\";\n\n18) частину другу статті 25 викласти в такій редакції:\n\n\"2. Генеральний прокурор, керівники відповідних прокуратур, їх перші заступники та заступники відповідно до розподілу обов’язків координують діяльність правоохоронних органів відповідного рівня у сфері протидії злочинності. Основною формою координації є проведення координаційних нарад з керівниками правоохоронних органів, на яких заслуховується інформація щодо їхньої діяльності у сфері протидії злочинності. Рішення координаційної наради є обов’язковим до виконання всіма зазначеними в ньому правоохоронними органами. Порядок та інші форми координації затверджуються наказом Генерального прокурора\";\n\n19) у статті 27 :\n\nв абзаці першому частини першої слово \"місцевої\" замінити словом \"окружної\";\n\nчастини другу і третю викласти в такій редакції:\n\n\"2. Прокурором обласної прокуратури може бути призначений громадянин України, який має вищу юридичну освіту, стаж роботи в галузі права не менше трьох років та володіє державною мовою.\n\n3. Прокурором Офісу Генерального прокурора може бути призначений громадянин України, який має вищу юридичну освіту, стаж роботи в галузі права не менше п’яти років та володіє державною мовою. Ці вимоги не поширюються на прокурорів Спеціалізованої антикорупційної прокуратури\";\n\nчастину четверту виключити;\n\n20) у статті 28 :\n\nу назві слова \"місцевої прокуратури\" виключити;\n\nчастину першу викласти в такій редакції:\n\n\"1. Добір кандидатів на посаду прокурора здійснюється із числа осіб, які відповідають вимогам, установленим статтею 27 цього Закону\";\n\nу частині другій слова \"Кваліфікаційно-дисциплінарної комісії прокурорів\" замінити словами \"відповідного органу, що здійснює дисциплінарне провадження\";\n\n21) у статті 29 :\n\nу назві слово \"місцевої\" замінити словом \"окружної\";\n\nу частині першій:\n\nу пунктах 1-3, 5-7, 9-11 слова \"Кваліфікаційно-дисциплінарна комісія прокурорів\" в усіх відмінках замінити словами \"відповідний орган, що здійснює дисциплінарне провадження\" у відповідному відмінку;\n\nу пункті 11 слово \"місцевої\" замінити словом \"окружної\";\n\n22) у статті 30 :\n\nназву викласти в такій редакції:\n\n\" Стаття 30. Подання документів кандидатом на посаду прокурора\";\n\nу частині першій:\n\nпункт 2 викласти в такій редакції:\n\n\"2) копію паспорта громадянина України та копію документа, що засвідчує реєстрацію у Державному реєстрі фізичних осіб - платників податків\";\n\nпісля абзацу дванадцятого доповнити новим абзацом такого змісту:\n\n\"12) декларацію доброчесності і родинних зв’язків\".\n\nУ зв’язку з цим абзаци тринадцятий і чотирнадцятий вважати відповідно абзацами чотирнадцятим і п’ятнадцятим;\n\nабзац чотирнадцятий викласти в такій редакції:\n\n\"Форма і зміст заяви про участь у доборі кандидатів на посаду прокурора, декларації доброчесності і родинних зв’язків, анкети кандидата на посаду прокурора затверджуються Генеральним прокурором та розміщуються на офіційному вебсайті Офісу Генерального прокурора\";\n\nчастину третю викласти в такій редакції:\n\n\"3. До участі в доборі кандидатів на посаду прокурора допускаються особи, які подали всі необхідні документи і відповідають вимогам, установленим до кандидата на посаду прокурора\";\n\n23) у частинах другій - шостій , дев’ятій і десятій статті 31 слова \"Кваліфікаційно-дисциплінарна комісія прокурорів\" в усіх відмінках замінити словами \"відповідний орган, що здійснює дисциплінарне провадження\" у відповідному відмінку;\n\n24) у статті 32 слова \"Кваліфікаційно-дисциплінарна комісія прокурорів\" в усіх відмінках замінити словами \"відповідний орган, що здійснює дисциплінарне провадження\" у відповідному відмінку;\n\n25) у статті 33 :\n\nу частині другій слово \"місцевої\" замінити словом \"окружної\";\n\nу частинах третій, п’ятій - сьомій слова \"Кваліфікаційно-дисциплінарною комісією прокурорів\" в усіх відмінках замінити словами \"відповідним органом, що здійснює дисциплінарне провадження\" у відповідному відмінку;\n\n26) у частинах першій , третій - п’ятій статті 34 слова \"Кваліфікаційно-дисциплінарна комісія прокурорів\" в усіх відмінках замінити словами \"відповідний орган, що здійснює дисциплінарне провадження\" у відповідному відмінку;\n\n27) у частині першій статті 35 слова \"Кваліфікаційно-дисциплінарної комісії прокурорів\" замінити словами \"відповідного органу, що здійснює дисциплінарне провадження\";\n\n28) у частині першій статті 37 слова \"Кваліфікаційно-дисциплінарна комісія прокурорів\" замінити словами \"Відповідний орган, що здійснює дисциплінарне провадження\";\n\n29) у частині першій статті 38 слова \"Кваліфікаційно-дисциплінарною комісією прокурорів\" замінити словами \"відповідним органом, що здійснює дисциплінарне провадження\";\n\n30) у статті 39 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Адміністративними посадами в Офісі Генерального прокурора, обласних та окружних прокуратурах (крім посад, зазначених у частині третій цієї статті) є посади:\n\n1) Генерального прокурора;\n\n2) першого заступника Генерального прокурора;\n\n3) заступника Генерального прокурора;\n\n4) керівника підрозділу Офісу Генерального прокурора;\n\n5) заступника керівника підрозділу Офісу Генерального прокурора;\n\n6) керівника обласної прокуратури;\n\n7) першого заступника керівника обласної прокуратури;\n\n8) заступника керівника обласної прокуратури;\n\n9) керівника підрозділу обласної прокуратури;\n\n10) заступника керівника підрозділу обласної прокуратури;\n\n11) керівника окружної прокуратури;\n\n12) першого заступника керівника окружної прокуратури;\n\n13) заступника керівника окружної прокуратури;\n\n14) керівника підрозділу окружної прокуратури;\n\n15) заступника керівника підрозділу окружної прокуратури\";\n\nчастину другу виключити;\n\nу частині четвертій:\n\nв абзацах другому і третьому слова \"регіональної\" та \"місцевої\" замінити відповідно словами \"обласної\" та \"окружної\";\n\nабзац п’ятий виключити;\n\nу частині сьомій слова \"Кваліфікаційно-дисциплінарної комісії прокурорів\" замінити словами \"відповідного органу, що здійснює дисциплінарне провадження\";\n\nдоповнити частиною десятою такого змісту:\n\n\"10. На адміністративні посади в органі прокуратури, які не передбачають здійснення функцій прокуратури, визначених статтею 2 цього Закону, можуть призначатися особи, які не мають статусу прокурора\";\n\n31) пункт 1 частини третьої статті 40 викласти в такій редакції:\n\n\"1) має вищу юридичну освіту та стаж роботи в галузі права не менше десяти років\";\n\n32) частини першу і третю статті 41 викласти в такій редакції:\n\n\"1. Звільнення прокурора з адміністративної посади, передбаченої пунктами 2-10 частини першої статті 39 цього Закону, здійснюється Генеральним прокурором з таких підстав:\n\n1) подання заяви про дострокове припинення повноважень на адміністративній посаді за власним бажанням;\n\n2) переведення на посаду до іншого органу прокуратури (крім адміністративної посади, передбаченої пунктами 1-3 частини третьої статті 39 цього Закону);\n\n3) неналежне виконання прокурором, який обіймає адміністративну посаду, посадових обов’язків, установлених для відповідної адміністративної посади;\n\n4) наявність заборгованості із сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за дванадцять місяців з дня пред’явлення виконавчого документа до примусового виконання.\n\nЗвільнення прокурора з адміністративної посади, передбаченої пунктами 11-15 частини першої статті 39 цього Закону, здійснюється керівником обласної прокуратури в окружних прокуратурах, які розташовані у межах адміністративно-територіальної одиниці, що підпадає під територіальну юрисдикцію відповідної обласної прокуратури, з підстав, передбачених абзацом першим частини першої цієї статті.\n\nЗвільнення з адміністративної посади, передбаченої пунктами 1-3 частини третьої статті 39 цього Закону, здійснюється Генеральним прокурором, а з адміністративної посади, передбаченої пунктами 4 і 5 частини третьої статті 39 цього Закону, - керівником Спеціалізованої антикорупційної прокуратури. Звільнення з таких адміністративних посад здійснюється виключно з підстав, передбачених частиною першою статті 51 цього Закону\";\n\n\"3. Наявність підстави, передбаченої пунктом 3 частини першої цієї статті, встановлюється у порядку, визначеному Генеральним прокурором, з дотриманням гарантій особи щодо повідомлень, отримання копій документів, які стали підставою для перевірки, участі у засіданні та залучення представника, надання пояснень, висловлення заперечень, клопотань та відводів, отримання копії відповідного рішення\";\n\n33) у статті 42 :\n\nу пункті 2 частини першої слова \"Кваліфікаційно-дисциплінарної комісії прокурорів\" замінити словами \"відповідного органу, що здійснює дисциплінарне провадження\";\n\nчастину четверту виключити;\n\n34) частину четверту статті 43 виключити;\n\n35) у частині першій статті 44 слова \"Кваліфікаційно-дисциплінарною комісією прокурорів\" замінити словами \"відповідним органом\";\n\n36) у статті 45 :\n\nв абзаці першому частини першої, частині третій слова \"Кваліфікаційно-дисциплінарна комісія прокурорів\" в усіх відмінках замінити словами \"відповідний орган, що здійснює дисциплінарне провадження щодо прокурорів\" у відповідному відмінку;\n\nчастину другу викласти в такій редакції:\n\n\"2. Право на звернення до відповідного органу, що здійснює дисциплінарне провадження щодо прокурорів, із дисциплінарною скаргою про вчинення прокурором дисциплінарного проступку має кожен, кому відомі такі факти. Рекомендований зразок дисциплінарної скарги розміщується на вебсайті Офісу Генерального прокурора\";\n\n37) у статті 46 :\n\nу частині першій, абзаці першому і пункті 5 частини другої, абзаці першому частини третьої, частині четвертій, абзацах першому - третьому частини п’ятої, частинах шостій - восьмій, абзаці першому частини дев’ятої, частинах десятій і одинадцятій слова \"Кваліфікаційно-дисциплінарна комісія прокурорів\" в усіх відмінках замінити словами \"відповідний орган, що здійснює дисциплінарне провадження\" у відповідному відмінку;\n\nв абзаці третьому частини п’ятої слова \"регіональної, місцевої\" замінити словами \"обласної, окружної\";\n\n38) у частинах першій і другій , абзаці п’ятому частини третьої , частинах четвертій - шостій статті 47 слова \"Кваліфікаційно-дисциплінарна комісія прокурорів\" в усіх відмінках замінити словами \"відповідний орган, що здійснює дисциплінарне провадження\" у відповідному відмінку;\n\n39) у назві, частинах першій , другій і п’ятій , абзаці першому і пункті 3 частини шостої , частинах сьомій - дев’ятій статті 48 слова \"Кваліфікаційно-дисциплінарна комісія прокурорів\" в усіх відмінках замінити словами \"відповідний орган, що здійснює дисциплінарне провадження\" у відповідному відмінку;\n\n40) у статті 49 :\n\nу частині третій:\n\nв абзаці першому слова \"за рішенням Кваліфікаційно-дисциплінарної комісії прокурорів\" виключити;\n\nпункт 2 викласти в такій редакції:\n\n\"2) після закінчення половини строку, визначеного у разі накладення дисциплінарного стягнення, передбаченого пунктом 2 частини першої цієї статті\";\n\nв абзаці першому частини четвертої слова \"Кваліфікаційно-дисциплінарна комісія прокурорів може прийняти рішення\" замінити словами \"може бути прийнято рішення\";\n\nчастини п’яту і шосту викласти в такій редакції:\n\n\"5. У разі якщо за результатами дисциплінарного провадження щодо прокурора встановлено обставини, які свідчать про порушення прокурором вимог щодо несумісності, передбачених статтею 18 цього Закону, Генеральний прокурор або його заступник ініціює перед Вищою радою правосуддя розгляд відповідного питання.\n\n6. У разі якщо відповідний орган, що здійснює дисциплінарне провадження, за результатами дисциплінарного провадження стосовно прокурора, який обіймає адміністративну посаду, встановив неналежне виконання ним посадових обов’язків, установлених для відповідної адміністративної посади, орган, що здійснює дисциплінарне провадження, у випадках, коли призначення на таку посаду відповідно до цього Закону здійснюється за рекомендацією Ради прокурорів України, ініціює перед Радою прокурорів України розгляд питання про внесення рекомендації щодо звільнення прокурора з адміністративної посади\";\n\n41) у статті 51 :\n\nабзац одинадцятий частини першої виключити;\n\nу частині другій:\n\nпункти 1 і 2 викласти в такій редакції:\n\n\"1) Генеральний прокурор - стосовно прокурорів Офісу Генерального прокурора;\n\n2) керівник обласної прокуратури - стосовно прокурорів відповідної обласної прокуратури та прокурорів окружних прокуратур, які розташовані у межах адміністративно-територіальної одиниці, що підпадає під територіальну юрисдикцію відповідної обласної прокуратури\";\n\nпункт 3 виключити;\n\nу пункті 4 частини третьої слова \"Кваліфікаційно-дисциплінарної комісії прокурорів\" замінити словами \"відповідного органу, що здійснює дисциплінарне провадження щодо прокурорів\";\n\nдоповнити частиною п’ятою такого змісту:\n\n\"5. На звільнення прокурорів з посади з підстави, передбаченої пунктом 9 частини першої цієї статті, не поширюються положення законодавства щодо пропозиції іншої роботи та переведення на іншу роботу при звільненні у зв’язку із змінами в організації виробництва і праці, щодо строків попередження про звільнення, щодо переважного права на залишення на роботі, щодо переважного права на укладення трудового договору у разі поворотного прийняття на роботу, щодо збереження місця роботи на період щорічної відпустки та на період відрядження\";\n\n42) у частині другій статті 52 слова \"Кваліфікаційно-дисциплінарна комісія прокурорів\" замінити словами \"відповідний орган, що здійснює дисциплінарне провадження\";\n\n43) частину другу статті 54 викласти в такій редакції:\n\n\"2. Суд, що ухвалив судове рішення, яким визнав Генерального прокурора винним у вчиненні адміністративного корупційного правопорушення, пов’язаного з порушенням обмежень, передбачених Законом України \"Про запобігання корупції\", після набрання таким рішенням законної сили повідомляє про це відповідний орган, що здійснює дисциплінарне провадження щодо прокурорів, який вносить подання про звільнення Генерального прокурора з посади Президенту України\";\n\n44) в абзаці першому частини першої статті 55 слова \"Кваліфікаційно-дисциплінарної комісії прокурорів\" замінити словами \"відповідного органу, що здійснює дисциплінарне провадження щодо прокурорів\";\n\n45) у частині другій статті 56 слова \"Кваліфікаційно-дисциплінарну комісію прокурорів, яка\" замінити словами \"відповідний орган, що здійснює дисциплінарне провадження щодо прокурорів, який\";\n\n46) у статті 57 слова \"Кваліфікаційно-дисциплінарної комісії прокурорів\" замінити словами \"відповідного органу, що здійснює дисциплінарне провадження щодо прокурорів\";\n\n47) у частині першій статті 59:\n\nв абзаці першому слова \"за поданням Кваліфікаційно-дисциплінарної комісії прокурорів\" виключити;\n\nу пункті 3 слово \"конкурс\" замінити словом \"добір\";\n\n48) в абзаці першому частини першої статті 60 слова \"Кваліфікаційно-дисциплінарної комісії прокурорів\" замінити словами \"відповідного органу, що здійснює дисциплінарне провадження\";\n\n49) у статті 61 :\n\nу частині другій:\n\nабзац перший викласти в такій редакції:\n\n\"2. Повноваження прокурора, крім Генерального прокурора, у зв’язку з рішенням відповідного органу, що здійснює дисциплінарне провадження щодо прокурорів, про неможливість подальшого перебування особи на посаді прокурора припиняються\";\n\nпункт 2 викласти в такій редакції:\n\n\"2) з дня, наступного за днем набуття статусу остаточного рішенням органу, до якого було оскаржено рішення відповідного органу про притягнення до дисциплінарної відповідальності прокурора, - якщо рішення було оскаржено, але скарга відхилена\";\n\nу частині третій слова \"Кваліфікаційно-дисциплінарну комісію прокурорів\" замінити словами \"відповідний орган, який притягнув прокурора до дисциплінарної відповідальності\";\n\n50) у частині першій , абзаці першому частини другої , частині третій статті 62 слова \"Кваліфікаційно-дисциплінарна комісія прокурорів\" в усіх відмінках замінити словами \"відповідний орган, що здійснює дисциплінарне провадження щодо прокурорів\" у відповідному відмінку;\n\n51) у статті 63 :\n\nу частині першій слова \"Кваліфікаційно-дисциплінарної комісії прокурорів\" замінити словами \"відповідного органу, що здійснює дисциплінарне провадження щодо прокурорів\";\n\nв абзаці першому частини другої слова \"частиною четвертою статті 42 цього Закону та\" виключити;\n\nдоповнити частиною третьою такого змісту:\n\n\"3. Президент України подає до Верховної Ради України письмове подання про надання згоди на звільнення з посади Генерального прокурора\";\n\n52) у пункті 1 частини першої статті 64 слова \"Кваліфікаційно-дисциплінарної комісії прокурорів\" замінити словами \"відповідного органу, що здійснює дисциплінарне провадження\";\n\n53) у пунктах 3 і 5 частини другої статті 67 слова \"Кваліфікаційно-дисциплінарної комісії прокурорів\" замінити словами \"відповідного органу, що здійснює дисциплінарне провадження\";\n\n54) у статті 69 :\n\nу частині першій:\n\nу пункті 1 слова \"Генеральної прокуратури України\" замінити словами \"Офісу Генерального прокурора\";\n\nу пункті 2 слова \"регіональних\" і \"регіональної\" замінити відповідно словами \"обласних\" і \"обласної\";\n\nу пункті 3 слова \"місцевих\" і \"місцевої\" замінити відповідно словами \"окружних\" і \"окружної\";\n\n55) у статті 71 :\n\nу частині другій:\n\nу пункті 1 слова \"Генеральної прокуратури України\" замінити словами \"Офісу Генерального прокурора\";\n\nу пункті 2 слово \"регіональних\" замінити словом \"обласних\";\n\nу пункті 3 слово \"місцевих\" замінити словом \"окружних\";\n\nчастину четверту виключити;\n\nу частині п’ятій слова \"Кваліфікаційно-дисциплінарної комісії прокурорів\" замінити словами \"відповідного органу, що здійснює дисциплінарне провадження\";\n\nу частині дев’ятій:\n\nпункт 5 виключити;\n\nдоповнити пунктом 7 -1 такого змісту:\n\n\"7 -1 ) надає роз’яснення щодо додержання вимог законодавства щодо врегулювання конфлікту інтересів у діяльності прокурорів, голови чи членів відповідного органу, що здійснює дисциплінарне провадження\";\n\n56) у статті 72 :\n\nу частині першій слова \"Генеральною прокуратурою України\" замінити словами \"Офісом Генерального прокурора\";\n\nу частині другій слова \"Генеральної прокуратури України\" замінити словами \"Офісу Генерального прокурора\";\n\n57) назву глави 3 розділу VIII \"Прокурорське самоврядування та органи, що забезпечують діяльність прокуратури\" викласти в такій редакції:\n\n\" Глава 3. Орган, що здійснює дисциплінарне провадження \";\n\n58) у статті 73 слова \"Кваліфікаційно-дисциплінарна комісія прокурорів\" в усіх відмінках замінити словами \"відповідний орган, що здійснює дисциплінарне провадження\" у відповідному відмінку;\n\n59) у статті 74 :\n\nу назві, абзаці першому частини першої, частинах другій - сьомій слова \"Кваліфікаційно-дисциплінарна комісія прокурорів\" в усіх відмінках замінити словами \"відповідний орган, що здійснює дисциплінарне провадження\" у відповідному відмінку;\n\nчастину другу викласти в такій редакції:\n\n\"2. Членом відповідного органу, що здійснює дисциплінарне провадження, не може бути призначений народний депутат України, представник Кабінету Міністрів України, центрального чи місцевого органу виконавчої влади, керівник, заступник керівника Тренінгового центру прокурорів України, суддя, працівник правоохоронного органу чи органу державного нагляду (контролю), прокурор, який перебуває на адміністративній посаді, а також більше однієї особи з числа наукових та науково-педагогічних працівників одного і того самого навчального закладу чи наукової установи\";\n\n60) у частині першій , абзаці другому частини другої , частинах п’ятій - сьомій статті 75 слова \"Кваліфікаційно-дисциплінарної комісії прокурорів\" замінити словами \"відповідного органу, що здійснює дисциплінарне провадження\";\n\n61) у назві, абзаці першому частини першої , абзацах першому і шостому частини другої статті 76 слова \"Кваліфікаційно-дисциплінарна комісія прокурорів\" в усіх відмінках замінити словами \"відповідний орган, що здійснює дисциплінарне провадження\" у відповідному відмінку;\n\n62) у статті 77 :\n\nу назві, абзаці першому частини першої, частинах другій і третій слова \"Кваліфікаційно-дисциплінарна комісія прокурорів\" в усіх відмінках замінити словами \"відповідний орган, що здійснює дисциплінарне провадження\" у відповідному відмінку;\n\nу пункті 5 частини першої слова \"Генеральної прокуратури України, регіональної та місцевої\" замінити словами \"Офісу Генерального прокурора, обласної та окружної\";\n\n63) у статті 78 слова \"Кваліфікаційно-дисциплінарна комісія прокурорів\" в усіх відмінках замінити словами \"відповідний орган, що здійснює дисциплінарне провадження\" у відповідному відмінку;\n\n64) у назві і частині першій статті 79 слова \"Кваліфікаційно-дисциплінарної комісії прокурорів\" замінити словами \"відповідного органу, що здійснює дисциплінарне провадження\";\n\n65) статтю 80 викласти в такій редакції:\n\n\" Стаття 80. Тренінговий центр прокурорів України\n\n1. Тренінговий центр прокурорів України є державною установою, що здійснює підвищення кваліфікації прокурорів.\n\nНа Тренінговий центр прокурорів України не поширюється законодавство про вищу освіту.\n\nДля забезпечення підвищення кваліфікації прокурори можуть відряджатися до Тренінгового центру прокурорів України.\n\n2. Тренінговий центр прокурорів України є юридичною особою, що здійснює свою діяльність відповідно до цього Закону та статуту, який затверджується Генеральним прокурором.\n\nГенеральний прокурор призначає та звільняє з посад керівника Тренінгового центру прокурорів України та його заступників.\n\n3. Тренінговий центр прокурорів України функціонує при Офісі Генерального прокурора і може мати регіональні відділення\";\n\n66) у статті 81 :\n\nу частині другій:\n\nабзац четвертий викласти в такій редакції:\n\n\"Преміювання прокурорів здійснюється в порядку, затвердженому Генеральним прокурором, за результатами оцінювання якості їх роботи за календарний рік у межах фонду преміювання, утвореного в розмірі не менш як 10 відсотків посадових окладів та економії фонду оплати праці\";\n\nдоповнити абзацом п’ятим такого змісту:\n\n\"Розмір щорічної премії прокурора не може становити більше 30 відсотків розміру суми його посадового окладу, отриманої ним за відповідний календарний рік\";\n\nчастини третю - п’яту викласти в такій редакції:\n\n\"3. Посадовий оклад прокурора окружної прокуратури становить 15 прожиткових мінімумів для працездатних осіб, розмір якого встановлено на 1 січня календарного року.\n\nЗ 1 січня 2021 року посадовий оклад прокурора окружної прокуратури становить 20 прожиткових мінімумів для працездатних осіб, розмір якого встановлено на 1 січня календарного року, а з 1 січня 2022 року - 25 прожиткових мінімумів для працездатних осіб, розмір якого встановлено на 1 січня календарного року.\n\n4. Посадові оклади інших прокурорів установлюються пропорційно до посадового окладу прокурора окружної прокуратури з коефіцієнтом:\n\n1) прокурора обласної прокуратури - 1,2;\n\n2) прокурора Офісу Генерального прокурора - 1,3.\n\n5. Посадові оклади прокурорів, які перебувають на адміністративних посадах, встановлюються у такому розмірі:\n\n1) Генерального прокурора - 1,7 посадового окладу прокурора Офісу Генерального прокурора;\n\n2) першого заступника Генерального прокурора - 1,5 посадового окладу прокурора Офісу Генерального прокурора;\n\n3) заступника Генерального прокурора - 1,3 посадового окладу прокурора Офісу Генерального прокурора;\n\n4) керівника підрозділу Офісу Генерального прокурора - 1,27-1,20 посадового окладу прокурора Офісу Генерального прокурора;\n\n5) заступника керівника підрозділу Офісу Генерального прокурора - 1,17-1,10 посадового окладу прокурора Офісу Генерального прокурора;\n\n6) керівника обласної прокуратури - 1,5 посадового окладу прокурора обласної прокуратури;\n\n7) першого заступника керівника обласної прокуратури - 1,4 посадового окладу прокурора обласної прокуратури;\n\n8) заступника керівника обласної прокуратури - 1,3 посадового окладу прокурора обласної прокуратури;\n\n9) керівника підрозділу обласної прокуратури - 1,27-1,20 посадового окладу прокурора обласної прокуратури;\n\n10) заступника керівника підрозділу обласної прокуратури - 1,17-1,10 посадового окладу прокурора обласної прокуратури;\n\n11) керівника окружної прокуратури - 1,5 посадового окладу прокурора окружної прокуратури;\n\n12) першого заступника керівника окружної прокуратури - 1,4 посадового окладу прокурора окружної прокуратури;\n\n13) заступника керівника окружної прокуратури - 1,3 посадового окладу прокурора окружної прокуратури;\n\n14) керівника підрозділу окружної прокуратури - 1,27-1,20 посадового окладу прокурора окружної прокуратури;\n\n15) заступника керівника підрозділу окружної прокуратури - 1,17-1,10 посадового окладу прокурора окружної прокуратури\";\n\nчастину восьму виключити;\n\n67) у статті 83 :\n\nу частині другій слова \"в установленому порядку\" замінити словами \"в установленому Кабінетом Міністрів України порядку\";\n\nчастину четверту виключити;\n\n68) абзаци другий і третій частини другої статті 85 виключити;\n\n69) у статті 86 :\n\nв абзаці першому частини шостої слова і цифри \"на прокурорських посадах, зазначених у статті 15 цього Закону\" замінити словами \"на посадах прокурорів (в тому числі адміністративних) органів прокуратури\";\n\nв абзаці четвертому частини шостої і частині восьмій слова \"Генеральної прокуратури України\" замінити словами \"Офісу Генерального прокурора\";\n\n70) у статті 89 :\n\nчастину першу доповнити словами \"а також інших джерел, не заборонених законодавством, у тому числі у випадках, передбачених міжнародними договорами України або проектами міжнародної технічної допомоги, зареєстрованими в установленому порядку\";\n\nу частині другій слова \"Генеральною прокуратурою України\" замінити словами \"Офісом Генерального прокурора\";\n\n71) у статті 92 :\n\nу частині другій слова \"Генеральна прокуратура України\" замінити словами \"Офіс Генерального прокурора\";\n\nу частині третій слово \"регіональні\" замінити словом \"обласні\";\n\n72) у статті 93 слова \"Генеральна прокуратура України\" у всіх відмінках замінити словами \"Офіс Генерального прокурора\" у відповідному відмінку;\n\n73) у статті 94 слова \"Генеральною прокуратурою України\" замінити словами \"Офісом Генерального прокурора\";\n\n74) у тексті Закону слова \"Закон України \"Про засади запобігання і протидії корупції\" в усіх відмінках замінити словами \" Закон України \"Про запобігання корупції\" у відповідному відмінку, а слова \"Національна академія прокуратури України\" в усіх відмінках - словами \"Тренінговий центр прокурорів України\" у відповідному відмінку.\n\n22 . В абзаці третьому пункту 1 частини першої статті 7 Закону України \"Про Рахункову палату\" (Відомості Верховної Ради України, 2015 р., № 36, ст. 360; 2017 р., № 7-8, ст. 50) слова \"Генеральної прокуратури України\" замінити словами \"Офісу Генерального прокурора\".\n\n23 . В абзаці першому пункту 2 частини першої статті 10 та у частині другій статті 18 Закону України \"Про Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 2, № 11, ст. 129, № 30, ст. 542; 2017 р., № 7-8, ст. 50; 2018 р., № 36, ст. 272) слова \"Генеральної прокуратури України\" замінити словами \"Офісу Генерального прокурора\".\n\n{Пункт 24 розділу І втратив чинність на підставі Закону № 2217-IX від 21.04.2022 }\n\n25 . У частині п’ятій статті 17 Закону України \"Про застосування трансплантації анатомічних матеріалів людині\" (Відомості Верховної Ради України, 2018 р., № 28, ст. 232; 2019 р., № 16, ст. 69) слово \"місцевої\" замінити словом \"окружної\".\n\n26 . Пункт 3 частини третьої статті 10 Закону України \"Про правовий статус осіб, зниклих безвісти\" (Відомості Верховної Ради України, 2018 р., № 38, ст. 280) викласти в такій редакції:\n\n\"3) Офісом Генерального прокурора\".\n\n27 . У пункті 1 частини першої статті 9 Закону України \"Про забезпечення функціонування української мови як державної\" (Відомості Верховної Ради України, 2019 р., № 21, ст. 81) слова \"регіональних та місцевих\" замінити словами \"обласних та окружних\".\n\nII. Прикінцеві і перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім підпункту 2 пункту 2 , пунктів 4-7 , 9 , 11-15 , 17 , 18 , підпункту 1 пункту 19 , пункту 20 , пунктів 22-27 розділу I цього Закону, які набирають чинності з дня початку роботи відповідно Офісу Генерального прокурора , обласних прокуратур , окружних прокуратур .\n\n{Пункт 1 розділу II із змінами, внесеними згідно із Законом № 187-IX від 04.10.2019 }\n\n2. Визнати такими, що втратили чинність:\n\nпункт 8 частини першої статті 15; частину четверту статті 16; абзац перший частини другої статті 46 -2 ; статтю 47; частину першу статті 49; частину п’яту статті 50; частину третю статті 51 -2 , статті 53 і статті 55 Закону України \"Про прокуратуру\" (Відомості Верховної Ради України, 1991 р., № 53, ст. 793, із наступними змінами);\n\nПостанову Верховної Ради України від 6 листопада 1991 року \"Про затвердження Положення про класні чини працівників органів прокуратури України\" (Відомості Верховної Ради України, 1992 р., № 4, ст. 14).\n\nЗупинити до 1 вересня 2021 року дію пункту 7 частини восьмої статті 8 -1 ; пункту 6 частини першої статті 9 ; пункту 5 частини першої статті 11 ; пунктів 3 і 4 -1 частини першої статті 13 ; частини другої статті 28 ; статей 29 , 31 , 32-35 , 37 , 38 ; абзаців першого - четвертого частини четвертої, частин п’ятої , сьомої , восьмої статті 39 ; частини третьої статті 45 ; частин першої - восьмої , абзацу першого частини дев’ятої , частин десятої і одинадцятої статті 46 ; статті 47 ; частин першої - третьої , п’ятої - дев’ятої статті 48 ; частини шостої статті 49 ; статті 60 ; пункту 1 частини дев’ятої статті 71 ; частин першої та другої статті 73, частин третьої , четвертої , шостої та сьомої статті 74, частини першої статті 75, статті 76 ; частин першої - третьої статті 77 ; статей 78 , 79 Закону України \"Про прокуратуру\" (Відомості Верховної Ради України, 2015 р., № 2-3, ст. 12).\n\n{Абзац четвертий пункту 2 розділу II із змінами, внесеними згідно із Законами № 1065-IX від 03.12.2020 , № 1554-IX від 15.06.2021 }\n\n3. До дня початку роботи Офісу Генерального прокурора, обласних прокуратур, окружних прокуратур їх повноваження здійснюють відповідно Генеральна прокуратура України, регіональні прокуратури, місцеві прокуратури.\n\nПісля початку роботи Офісу Генерального прокурора, обласних прокуратур, окружних прокуратур забезпечення виконання функцій прокуратури призначеними до них прокурорами здійснюється з дотриманням вимог законодавства України та особливостей, визначених Генеральним прокурором.\n\n/* {Друге речення абзацу третього пункту 3 розділу ІІ визнано таким, що не відповідає Конституції України (є неконституційним), згідно з Рішенням Конституційного Суду № 8-р(II)/2023 від 13.09.2023 } За прокурорами та керівниками регіональних, місцевих і військових прокуратур, прокурорами і керівниками структурних підрозділів Генеральної прокуратури України зберігається відповідний правовий статус, який вони мали до набрання чинності цим Законом, при реалізації функцій прокуратури до дня їх звільнення або переведення до Офісу Генерального прокурора, обласної прокуратури, окружної прокуратури. На зазначений період оплата праці працівників Генеральної прокуратури України, регіональних прокуратур, місцевих прокуратур, військових прокуратур здійснюється відповідно до постанови Кабінету Міністрів України, яка встановлює оплату праці працівників органів прокуратури.*/\n\nДія цього пункту не поширюється на випадок, передбачений підпунктом 4 пункту 21 цього розділу.\n\n4. День початку роботи Офісу Генерального прокурора , обласних прокуратур , окружних прокуратур визначається рішеннями Генерального прокурора стосовно Офісу Генерального прокурора, усіх обласних прокуратур, усіх окружних прокуратур. Вказані рішення публікуються у газеті \"Голос України\".\n\n5. Офіс Генерального прокурора є правонаступником Генеральної прокуратури України у міжвідомчих міжнародних договорах, укладених Генеральною прокуратурою України.\n\n/* 6. {Пункт 6 розділу ІІ визнано таким, що не відповідає Конституції України (є неконституційним), згідно з Рішенням Конституційного Суду № 1-р(ІІ)/2023 від 01.03.2023 } З дня набрання чинності цим Законом усі прокурори Генеральної прокуратури України, регіональних прокуратур, місцевих прокуратур, військових прокуратур вважаються такими, що персонально попереджені у належному порядку про можливе майбутнє звільнення з посади на підставі пункту 9 частини першої статті 51 Закону України \"Про прокуратуру\".*/\n\n7. Положення щодо проходження атестації, передбаченої цим розділом, поширюються на прокурорів та слідчих органів прокуратури, які:\n\n1) на день набрання чинності цим Законом займають посади у Генеральній прокуратурі України, регіональних прокуратурах, місцевих прокуратурах, військових прокуратурах;\n\n2) на день набрання чинності цим Законом займали посади у Генеральній прокуратурі України, регіональних прокуратурах, місцевих прокуратурах, військових прокуратурах, але з поважних причин, до яких належать тимчасова непрацездатність, відпустка по догляду за дитиною, відрядження для участі в роботі інших органів на постійній основі тощо, не проходили атестацію;\n\n3) звільнені з органів прокуратури у зв’язку з настанням підстав, передбачених підпунктами 1 і 2 пункту 19 цього розділу, щодо яких набрало законної сили рішення суду про поновлення на посаді прокурора у Генеральній прокуратурі України, регіональних прокуратурах, місцевих прокуратурах, військових прокуратурах, у тому числі у разі прийняття судом рішення про поновлення на посаді прокурора в Офісі Генерального прокурора, обласних прокуратурах, окружних прокуратурах;\n\n4) звільнені до набрання чинності цим Законом з органів прокуратури, щодо яких набрало законної сили рішення суду про поновлення на посаді прокурора у Генеральній прокуратурі України, регіональних прокуратурах, місцевих прокуратурах, військових прокуратурах, у тому числі у разі прийняття судом рішення про поновлення на посаді прокурора в Офісі Генерального прокурора, обласних прокуратурах, окружних прокуратурах.\n\nПрокурори та слідчі органів прокуратури, зазначені в підпунктах 1-4 цього пункту, можуть бути переведені на посаду прокурора в Офісі Генерального прокурора, обласних прокуратурах, окружних прокуратурах лише у разі успішного проходження ними атестації.\n\nПроходження атестації особами, зазначеними в підпункті 3 цього пункту, розпочинається з етапу, на якому було прийнято рішення про неуспішне її проходження.\n\n{Пункт 7 розділу II в редакції Закону № 1554-IX від 15.06.2021 }\n\n8. Положення щодо проходження прокурорами атестації, передбачені цим розділом, не поширюються на:\n\n1) Генерального прокурора, а також прокурорів, яких після набрання чинності цим Законом призначено на адміністративні посади, передбачені пунктами 1-15 частини першої статті 39 Закону України \"Про прокуратуру\";\n\n2) осіб, які призначаються за результатами добору на посаду прокурора відповідно до пункту 20 цього розділу;\n\n3) керівника Спеціалізованої антикорупційної прокуратури Генеральної прокуратури України, його першого заступника, заступника, керівників підрозділів Спеціалізованої антикорупційної прокуратури Генеральної прокуратури України, їх заступників, прокурорів Спеціалізованої антикорупційної прокуратури Генеральної прокуратури України, які займають свої посади станом на день набрання чинності цим Законом. Такі прокурори Спеціалізованої антикорупційної прокуратури переводяться на аналогічні посади до Спеціалізованої антикорупційної прокуратури Офісу Генерального прокурора;\n\n4) осіб, яких призначено на посади першого заступника, заступника Генерального прокурора у період з 30 серпня 2019 року.\n\n9. Атестація здійснюється згідно з Порядком проходження прокурорами атестації, який затверджується Генеральним прокурором, з урахуванням особливостей, визначених пунктом 7 цього розділу.\n\n{Пункт 9 розділу II із змінами, внесеними згідно із Законом № 1554-IX від 15.06.2021 }\n\n10. Прокурори та слідчі органів прокуратури, зазначені в підпунктах 1-4 пункту 7 цього розділу, мають право у строк, визначений Порядком проходження прокурорами атестації, подати Генеральному прокурору заяву про переведення на посаду прокурора в Офісі Генерального прокурора, обласних прокуратурах, окружних прокуратурах. У заяві також повинно бути зазначено про намір пройти атестацію, надано згоду на обробку персональних даних, на застосування процедур та умов проведення атестації. Форма та порядок подачі заяви визначаються Порядком проходження прокурорами атестації.\n\n{Пункт 10 розділу II із змінами, внесеними згідно із Законом № 1554-IX від 15.06.2021 }\n\n11. Атестація прокурорів проводиться кадровими комісіями Офісу Генерального прокурора, кадровими комісіями обласних прокуратур, утворення, визначення складу, періоду та порядку роботи яких, здійснюється Генеральним прокурором.\n\n{Пункт 11 розділу II із змінами, внесеними згідно із Законом № 1554-IX від 15.06.2021 }\n\n12. Предметом атестації є оцінка:\n\n1) професійної компетентності прокурора;\n\n2) професійної етики та доброчесності прокурора.\n\n13. Атестація прокурорів включає такі етапи:\n\n1) складення іспиту у формі анонімного письмового тестування або у формі анонімного тестування з використанням комп’ютерної техніки з метою виявлення рівня знань та умінь у застосуванні закону, відповідності здійснювати повноваження прокурора. Результати анонімного тестування оприлюднюються кадровою комісією на офіційному вебсайті Генеральної прокуратури України або Офісу Генерального прокурора не пізніше ніж за 24 години до проведення співбесіди;\n\n2) проведення співбесіди з метою виявлення відповідності прокурора вимогам професійної компетентності, професійної етики та доброчесності. Для оцінки рівня володіння практичними уміннями та навичками прокурори виконують письмове практичне завдання.\n\nАтестація може включати інші етапи, непроходження яких може бути підставою для ухвалення кадровою комісією рішення про неуспішне проходження атестації прокурором. Перелік таких етапів визначається у Порядку проходження прокурорами атестації, який затверджує Генеральний прокурор.\n\n14. Графік проходження прокурорами атестації встановлює відповідна кадрова комісія. Атестація проводиться прозоро та публічно, у присутності прокурора, який проходить атестацію. Перебіг усіх етапів атестації фіксується за допомогою технічних засобів відео- та звукозапису.\n\n15. Для проведення співбесіди кадрові комісії вправі отримувати в усіх органах прокуратури, у Раді прокурорів України, секретаріаті Кваліфікаційно-дисциплінарної комісії прокурорів, Національному антикорупційному бюро України, Державному бюро розслідувань, Національному агентстві з питань запобігання корупції, інших органах державної влади будь-яку необхідну для цілей атестації інформацію про прокурора, в тому числі інформацію про:\n\n1) кількість дисциплінарних проваджень щодо прокурора у Кваліфікаційно-дисциплінарній комісії прокурорів та їх результати;\n\n2) кількість скарг, які надходили на дії прокурора до Кваліфікаційно-дисциплінарної комісії прокурорів та Ради прокурорів України, з коротким описом суті скарг;\n\n3) дотримання прокурором правил професійної етики та доброчесності: а) відповідність витрат і майна прокурора та членів його сім’ї, а також близьких осіб задекларованим доходам, у тому числі копії відповідних декларацій, поданих прокурором відповідно до законодавства у сфері запобігання корупції; б) інші дані щодо відповідності прокурора вимогам законодавства у сфері запобігання корупції; в) дані щодо відповідності поведінки прокурора вимогам професійної етики; г) матеріали таємної перевірки доброчесності прокурора;\n\n4) зайняття прокурором адміністративних посад в органах прокуратури з копіями відповідних рішень.\n\nФізичні та юридичні особи, органи державної влади, органи місцевого самоврядування мають право подавати до відповідної кадрової комісії відомості, які можуть свідчити про невідповідність прокурора критеріям компетентності, професійної етики та доброчесності. Для цього графік проведення співбесід із зазначенням прізвища, імені та по батькові прокурора, його посади, заздалегідь оприлюднюється на офіційному вебсайті Генеральної прокуратури України або Офісу Генерального прокурора.\n\n16. За результатами складення прокурором іспиту відповідна кадрова комісія ухвалює рішення щодо допуску прокурора до проведення співбесіди. Якщо прокурор за результатами складення іспиту набрав меншу кількість балів, ніж прохідний бал, встановлений згідно з Порядком проходження прокурорами атестації, це є підставою для недопущення прокурора до етапу співбесіди і ухвалення кадровою комісією рішення про неуспішне проходження атестації таким прокурором.\n\n17. Кадрові комісії за результатами атестації прокурора ухвалюють одне із таких рішень: рішення про успішне проходження прокурором атестації або рішення про неуспішне проходження прокурором атестації.\n\nКадрові комісії за результатами атестації подають Генеральному прокурору інформацію щодо прокурорів, які успішно пройшли атестацію, а також щодо прокурорів, які неуспішно пройшли атестацію.\n\nПовторне проходження одним і тим самим прокурором атестації або одного з її етапів, крім випадків її проходження прокурорами та слідчими органів прокуратури, зазначеними в підпункті 3 пункту 7 цього розділу, забороняється.\n\n{Абзац третій пункту 17 розділу II із змінами, внесеними згідно із Законом № 1554-IX від 15.06.2021 }\n\n18. У разі успішного проходження атестації прокурор за умови наявності вакансії та за його згодою може бути переведений Генеральним прокурором на посаду прокурора в Офіс Генерального прокурора, а керівником обласної прокуратури - на посаду прокурора у відповідній обласній прокуратурі та в окружній прокуратурі, яка розташована у межах адміністративно-територіальної одиниці, що підпадає під територіальну юрисдикцію відповідної обласної прокуратури. При цьому переведення прокурора може бути здійснено в орган прокуратури, що є рівнозначним, вищим або нижчим щодо органу прокуратури, в якому він обіймав посаду прокурора на день набрання чинності цим Законом, з урахуванням вимог щодо стажу роботи в галузі права, визначених у статті 27 Закону України \"Про прокуратуру\". При переведенні на посаду прокурора окружної прокуратури вимоги щодо стажу, передбачені частиною першою статті 27 Закону України \"Про прокуратуру\", не поширюються на прокурорів військових прокуратур, які успішно пройшли атестацію.\n\nУ разі успішного проходження атестації прокурорами та слідчими військових прокуратур, які є військовослужбовцями, питання про їх звільнення з військової служби вирішується відповідно до Закону України \"Про військовий обов’язок і військову службу\" та інших нормативно-правових актів України, якими встановлено порядок проходження громадянами України військової служби, з урахуванням особливостей, визначених цим пунктом.\n\nПрокурорам та слідчим військових прокуратур, які є військовослужбовцями і проходять військову службу за контрактом, надається право достроково припинити контракт про проходження громадянами України військової служби у Збройних Силах України. Прокурорам та слідчим військових прокуратур, які є військовослужбовцями і проходять військову службу за призовом під час мобілізації, на особливий період, надається право достроково звільнитися з військової служби.\n\n19. Установити, що прокурори та слідчі органів прокуратури, зазначені в підпунктах 1-4 пункту 7 цього розділу, звільняються Генеральним прокурором, керівником регіональної (обласної) прокуратури з посади прокурора за умови настання однієї з таких підстав:\n\n{Абзац перший пункту 19 розділу II в редакції Закону № 1554-IX від 15.06.2021 }\n\n1) неподання прокурором чи слідчим органів прокуратури у встановлений строк заяви до Генерального прокурора про переведення до Офісу Генерального прокурора, обласної прокуратури, окружної прокуратури та про намір у зв’язку із цим пройти атестацію;\n\n{Абзац другий пункту 19 розділу II в редакції Закону № 1554-IX від 15.06.2021 }\n\n2) рішення кадрової комісії про неуспішне проходження атестації;\n\n{Абзац третій пункту 19 розділу II в редакції Закону № 1554-IX від 15.06.2021 }\n\n3) в Офісі Генерального прокурора, обласних прокуратурах, окружних прокуратурах відсутні вакантні посади, на які може бути здійснено переведення прокурора чи слідчого органів прокуратури, який успішно пройшов атестацію;\n\n{Абзац четвертий пункту 19 розділу II в редакції Закону № 1554-IX від 15.06.2021 }\n\n4) ненадання прокурором чи слідчим органів прокуратури, у разі успішного проходження ним атестації, згоди протягом трьох робочих днів на переведення на запропоновану йому посаду в Офісі Генерального прокурора, обласній прокуратурі, окружній прокуратурі.\n\n{Абзац п'ятий пункту 19 розділу II в редакції Закону № 1554-IX від 15.06.2021 }\n\n/* {Окреме положення абзацу шостого пункту 19 розділу II, згідно з яким перебування прокурора на лікарняному через тимчасову непрацездатність не є перешкодою для його звільнення з посади прокурора, визнано таким, що не відповідає Конституції України (є неконституційним), згідно з Рішенням Конституційного Суду № 9-р(I)/2024 від 02.10.2024 } Перебування прокурора на лікарняному через тимчасову непрацездатність, у відпустці чи у відрядженні до Національної академії прокуратури України для участі в її роботі на постійній основі не є перешкодою для його звільнення з посади прокурора відповідно до цього пункту.*/\n\nУказані в цьому пункті прокурори можуть бути звільнені з посади прокурора також і на інших підставах, передбачених Законом України \"Про прокуратуру\".\n\n20. У разі оприлюднення відповідного оголошення про добір на офіційному вебсайті Генеральної прокуратури України або Офісу Генерального прокурора особи, які не займали посаду прокурора на день набрання чинності цим Законом, мають право, за умови відповідності вимогам, визначеним статтею 27 Закону України \"Про прокуратуру\", взяти участь у доборі на вакантні посади прокурора в Офісі Генерального прокурора, обласних прокуратурах, окружних прокуратурах, які з’явилися після звільнення прокурорів за власним бажанням, неуспішного проходження прокурорами атестації або з інших підстав. Для участі у доборі кандидати подають документи, передбачені статтею 30 Закону України \"Про прокуратуру\". Порядок проведення добору затверджується Генеральним прокурором.\n\nДобір включає такі етапи:\n\n1) складення іспиту у формі анонімного письмового тестування або у формі анонімного тестування з використанням комп’ютерної техніки з метою виявлення рівня знань та умінь у застосуванні закону, відповідності здійснювати повноваження прокурора. Результати анонімного тестування оприлюднюються кадровою комісією на офіційному вебсайті Генеральної прокуратури України або Офісу Генерального прокурора не пізніше ніж за 24 години до проведення співбесіди;\n\n2) проведення співбесіди з метою виявлення відповідності кандидата вимогам професійної компетентності і доброчесності. Для оцінки рівня володіння практичними уміннями та навичками кандидати виконують письмове практичне завдання.\n\nДобір може включати інші етапи, які визначаються у Порядку проведення добору на зайняття вакантної посади прокурора.\n\nФізичні та юридичні особи до проведення співбесіди з кандидатом мають право подавати до Офісу Генерального прокурора відомості, які можуть свідчити про невідповідність кандидата критеріям доброчесності. Для цього графік проведення співбесід із зазначенням прізвища, імені та по батькові кандидата заздалегідь оприлюднюється.\n\nОсоби, які відповідно до цього пункту успішно пройшли добір, можуть перед призначенням на посаду прокурора бути відправлені на проходження стажування до органу прокуратури. У разі неуспішного проходження стажування такі особи не призначаються на посаду прокурора. Порядок проходження стажування в органах прокуратури затверджується Генеральним прокурором.\n\n21. Установити, що з дня набрання чинності цим Законом:\n\n1) військові прокуратури, прокурори та слідчі військових прокуратур припиняють виконувати свої повноваження у порядку та строки, визначені Генеральним прокурором.\n\nПитання подальшого досудового розслідування у кримінальних провадженнях, які на день набрання чинності цим Законом здійснюються слідчими військових прокуратур, вирішується відповідним прокурором з дотриманням вимог частини п’ятої статті 36 , пункту 1 розділу XI \"Перехідні положення\" Кримінального процесуального кодексу України та з урахуванням особливостей, визначених цим пунктом. Після прийняття прокурором рішення про доручення здійснення подальшого досудового розслідування передача кримінальних проваджень до визначеного ним органу досудового розслідування здійснюється невідкладно. Забезпечення організації та процесуального керівництва у переданих кримінальних провадженнях, діяльність з представництва інтересів держави в судах, вирішення інших пов’язаних із цим питань здійснюються з дотриманням вимог законодавства та особливостей, визначених Генеральним прокурором.\n\nДо прийняття рішення про припинення повноважень військових прокуратур матеріально-побутове та інше забезпечення військових прокуратур здійснюється у порядку, встановленому Міністерством оборони України та Генеральною прокуратурою України;\n\n2) члени і голова Кваліфікаційно-дисциплінарної комісії прокурорів вважаються звільненими з посади, а їх повноваження вважаються достроково припиненими;\n\n3) відкриті Кваліфікаційно-дисциплінарною комісією прокурорів на день набрання чинності цим Законом дисциплінарні провадження щодо прокурорів, стосовно яких не ухвалено рішення, передаються секретаріатом Кваліфікаційно-дисциплінарної комісії прокурорів відповідним кадровим комісіям для продовження їх розгляду у порядку, визначеному Генеральним прокурором. Секретаріат Кваліфікаційно-дисциплінарної комісії прокурорів продовжує свою роботу до завершення атестації прокурорів;\n\n4) особи, які на день набрання чинності цим Законом займають адміністративні посади першого заступника Генерального прокурора, заступника Генерального прокурора, заступника Генерального прокурора - Головного військового прокурора, вважаються звільненими з указаних адміністративних посад. Дія цього пункту не поширюється на заступника Генерального прокурора - керівника Спеціалізованої антикорупційної прокуратури, а також на першого заступника і заступників Генерального прокурора, призначених на посаду після 30 серпня 2019 року;\n\n5) особи, які на день набрання чинності цим Законом проходили спеціальну підготовку у Національній академії прокуратури України, вважаються такими, що успішно завершили спеціальну підготовку без складання іспиту. Такі особи можуть бути призначені на вакантні посади прокурорів у місцеві прокуратури залежно від результатів кваліфікаційного іспиту, який вони склали перед направленням Кваліфікаційно-дисциплінарною комісією прокурорів для проходження спеціальної підготовки в Національній академії прокуратури України. Такі особи можуть бути переведені на посаду прокурора в Офісі Генерального прокурора, обласних прокуратурах, окружних прокуратурах лише у разі успішного проходження ними атестації, яка проводиться у порядку, передбаченому цим розділом, з урахуванням вимог щодо стажу роботи в галузі права, визначених статтею 27 Закону України \"Про прокуратуру\".\n\nПорядок призначення в місцеві прокуратури осіб, які на день набрання чинності цим Законом проходили спеціальну підготовку у Національній академії прокуратури України, визначається Генеральним прокурором.\n\n22. Установити, що тимчасово, до 1 вересня 2021 року:\n\n1) порядок проведення добору на зайняття вакантної посади прокурора затверджується Генеральним прокурором;\n\n2) порядок ведення обліку даних про кількість посад прокурорів, у тому числі вакантних та тимчасово вакантних, затверджується Генеральним прокурором;\n\n3) після призначення особи на посаду прокурора стосовно такої особи, у випадках, передбачених законом, Генеральним прокурором невідкладно організовується спеціальна перевірка. Відомості про особу, які підлягають спеціальній перевірці, а також порядок її здійснення визначаються Законом України \"Про запобігання корупції\". У разі якщо прокурор не пройшов спеціальної перевірки, він підлягає негайному звільненню з посади особою, уповноваженою законом приймати рішення про звільнення прокурора. Прокурор, щодо якого за результатами спеціальної перевірки встановлено обставини, які є підставою для відмови у призначенні на посаду, вважається таким, що не пройшов спеціальної перевірки, та підлягає негайному звільненню з посади особою, уповноваженою законом приймати рішення про звільнення прокурора, із зазначенням підстави звільнення - непроходження спеціальної перевірки;\n\n4) порядок заміщення тимчасово вакантних посад прокурорів в органі прокуратури (у зв’язку з тривалою тимчасовою непрацездатністю, відпусткою для догляду за дитиною до досягнення нею трирічного віку, відрядженням для участі в роботі інших органів на постійній основі тощо) затверджується Генеральним прокурором;\n\n5) прокурор Офісу Генерального прокурора, обласної прокуратури, окружної прокуратури може бути переведений за його згодою до іншого органу прокуратури, у тому числі вищого рівня, на вакантну або тимчасово вакантну посаду. Переведення до органу прокуратури вищого рівня здійснюється за результатами добору у порядку, затвердженому Генеральним прокурором. Умовою участі прокурора у доборі є подання ним заяви про переведення, а також наявність відповідного стажу, передбаченого частинами другою і третьою статті 27 Закону України \"Про прокуратуру\";\n\n6) на адміністративні посади, передбачені частиною першою статті 39 Закону України \"Про прокуратуру\" можуть бути призначені прокурори, а також інші особи, які відповідають вимогам, визначеним у статті 27 Закону України \"Про прокуратуру\". Такі особи з дня призначення на адміністративну посаду набувають статусу прокурора відповідної прокуратури, за винятком випадків, передбачених частиною десятою статті 39 Закону України \"Про прокуратуру\".\n\nПризначення на адміністративні посади, передбачені пунктами 2-6 частини першої статті 39 Закону України \"Про прокуратуру\", здійснюється Генеральним прокурором.\n\nПризначення на адміністративні посади, передбачені пунктами 7-15 частини першої статті 39 Закону України \"Про прокуратуру\", здійснюється керівником обласної прокуратури - щодо адміністративних посад прокурорів у відповідній обласній прокуратурі та в окружних прокуратурах, які розташовані у межах адміністративно-територіальної одиниці, що підпадає під територіальну юрисдикцію відповідної обласної прокуратури.\n\nПризначення на адміністративну посаду, передбачену пунктами 6 і 11 частини першої статті 39 Закону України \"Про прокуратуру\", здійснюється строком на п’ять років.\n\nПід час вирішення питання щодо призначення на адміністративну посаду беруться до уваги професійні та морально-ділові якості кандидата, а також його управлінсько-організаторські здібності.\n\nПризначення на посади, передбачені пунктами 4-15 частини першої статті 39 Закону України \"Про прокуратуру\", здійснюється після відповідного схвалення Комісією з добору керівного складу органів прокуратури, склад і положення про яку затверджуються Генеральним прокурором;\n\n7) в Офісі Генерального прокурора, в обласних прокуратурах утворюються відповідні кадрові комісії як органи для забезпечення:\n\n{Абзац перший підпункту 7 пункту 22 розділу II із змінами, внесеними згідно із Законом № 1554-IX від 15.06.2021 }\n\n{Абзац другий підпункту 7 пункту 22 розділу II виключено на підставі Закону № 1554-IX від 15.06.2021 }\n\nрозгляду дисциплінарних скарг про вчинення прокурором дисциплінарного проступку та здійснення дисциплінарного провадження щодо прокурорів;\n\nздійснення добору на посади прокурорів;\n\n8) Генеральний прокурор визначає:\n\nперелік, склад і порядок роботи кадрових комісій Офісу Генерального прокурора, обласних прокуратур у випадках, передбачених підпунктом 7 цього пункту;\n\n{Абзац другий підпункту 8 пункту 22 розділу II із змінами, внесеними згідно із Законом № 1554-IX від 15.06.2021 }\n\nпорядок розгляду кадровою комісією скарг про вчинення прокурором дисциплінарного проступку та процедуру здійснення дисциплінарного провадження;\n\nпорядок прийняття кадровою комісією рішення за результатами дисциплінарного провадження і за наявності підстав, передбачених Законом України \"Про прокуратуру\", про накладення на прокурора Офісу Генерального прокурора, обласної та окружної прокуратури дисциплінарного стягнення або про неможливість подальшого перебування особи на посаді прокурора;\n\n8 -1 ) після 1 вересня 2021 року визначені відповідно до цього пункту порядки та процедури застосовуються до правовідносин, розпочатих до зазначеної дати.\n\nВідкриті кадровою комісією, утвореною для забезпечення розгляду дисциплінарних скарг про вчинення прокурором дисциплінарного проступку та здійснення дисциплінарного провадження щодо прокурорів до 1 вересня 2021 року, дисциплінарні провадження щодо прокурорів, стосовно яких на момент початку діяльності відповідного органу, що здійснює дисциплінарні провадження, визначеного положенням про порядок його роботи, не ухвалено рішення, передаються кадровою комісією цьому органу для продовження їх розгляду в порядку, визначеному законом;\n\n{Пункт 22 пункту 17 розділу II доповнено підпунктом 8 -1 згідно із Законом № 1554-IX від 15.06.2021 }\n\n9) дострокове звільнення Генерального прокурора з адміністративної посади може бути ініційовано Президентом України шляхом внесення до Верховної Ради України письмового подання про надання згоди на звільнення з посади Генерального прокурора;\n\n10) звільнення прокурорів Офісу Генерального прокурора, обласних прокуратур, окружних прокуратур у разі ліквідації чи реорганізації органу прокуратури, в якому прокурор обіймає посаду, або в разі скорочення кількості прокурорів органу прокуратури здійснюється у порядку, визначеному Генеральним прокурором.\n\n23. Визначити, що повноваження членів Ради прокурорів України, призначених на посади до набрання чинності цим Законом, достроково припиняються на наступний день після дня початку роботи окружних прокуратур. Рекомендувати всеукраїнській конференції прокурорів та з’їзду представників юридичних вищих навчальних закладів та наукових установ вжити заходів щодо формування нового складу Ради прокурорів України після початку роботи окружних прокуратур, а також відповідного органу, що здійснює дисциплінарні провадження.\n\nУ цьому випадку для призначення членів Ради прокурорів України, відповідного органу, що здійснює дисциплінарні провадження, затвердження положень про Раду прокурорів України та прийняття положення про порядок роботи відповідного органу, що здійснює дисциплінарні провадження, а також для вирішення інших питань, рішення про скликання всеукраїнської конференції прокурорів і з’їзду представників юридичних вищих навчальних закладів та наукових установ приймається Генеральним прокурором.\n\nВсеукраїнську конференцію прокурорів у разі її скликання відповідно до цього пункту відкриває Генеральний прокурор або його перший заступник чи заступник.\n\nРішення про скликання з’їзду представників юридичних вищих навчальних закладів та наукових установ, дату, час та місце проведення з’їзду, а також рішення цього з’їзду про призначення членів Ради прокурорів України, відповідного органу, що здійснює дисциплінарні провадження, розміщуються на офіційному веб-сайті Офісу Генерального прокурора.\n\n{Пункт 23 розділу II в редакції Закону № 1554-IX від 15.06.2021 }\n\n24. Установити, що Додаток \"Перелік і територіальна юрисдикція місцевих та військових прокуратур\" до Закону України \"Про прокуратуру\" втрачає чинність із дня початку роботи окружних прокуратур.\n\n25. Тренінговий центр прокурорів України створюється на базі Національної академії прокуратури України.\n\n26. Кабінету Міністрів України у двомісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nвнести на розгляд Верховної Ради України пропозиції щодо забезпечення видатків Державного бюджету України на діяльність органів прокуратури у розмірі, необхідному для здійснення ними своїх повноважень відповідно до цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n19 вересня 2019 року\n\n№ 113-IX\n\nПро внесення змін до деяких законодавчих актів України щодо першочергових заходів із реформи органів прокуратури\nЗакон України від 19.09.2019 № 113-IX\n\nВизнання неконституційними окремих положень від 02.10.2024 , підстава — v009p710-24\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/113-20\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}