{
  "id": "ua-law-112-20",
  "type": "statute",
  "title": "Закон України (112-20)",
  "title_en": "",
  "short_name": "112-20",
  "status": "in_force",
  "issued_date": "2019-09-19",
  "url": "https://zakon.rada.gov.ua/laws/show/112-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо вдосконалення процедури проведення фінансової реструктуризації\n\n(Відомості Верховної Ради (ВВР), 2019, № 42, ст.237)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 1953-IX від 14.12.2021 }\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. Пункт 7 розділу VII \"Прикінцеві положення\" Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30; 2016 р., № 32, ст. 555) виключити.\n\n2. У Законі України \"Про захист економічної конкуренції\" (Відомості Верховної Ради України, 2001 р., № 12, ст. 64; 2005 р., № 26, ст. 348):\n\n1) статтю 1 доповнити з урахуванням алфавітного порядку терміном такого змісту:\n\n\"єдиний майновий комплекс - усі види майна, що сукупно забезпечують господарську діяльність суб’єкта господарювання, у тому числі будівлі, споруди, устаткування, інвентар, сировина, продукція, права вимоги, борги, а також право на торговельну марку або інше позначення та інші права, включаючи права на земельні ділянки, в тому числі цілісний майновий комплекс\";\n\n2 ) частину третю статті 22 доповнити пунктом 5 такого змісту:\n\n\"5) набуття у власність банком чи іншою фінансовою установою активів у вигляді єдиного майнового комплексу, часток (акцій, паїв) суб’єкта господарювання у разі, якщо таке набуття у власність передбачено планом реструктуризації, затвердженим відповідно до Закону України \"Про фінансову реструктуризацію\", шляхом звернення стягнення на предмет застави (іпотеки) чи іншого забезпечувального обтяження, за умови їх наступного відчуження суб’єктам господарювання, не пов’язаним відносинами контролю з цим банком чи з цією фінансовою установою, протягом двох років з дня такого набуття у власність\";\n\n{Підпункт 2 пункту 2 розділу I цього Закону втрачає чинність одночасно із втратою чинності Законом України \"Про фінансову реструктуризацію\". Див. пункт 2 розділу ІІ Закону}\n\n3) розділ X \"Прикінцеві положення\" доповнити пунктами 4 -1 -4 -3 такого змісту:\n\n\"4 -1 . Протягом строку дії Закону України \"Про фінансову реструктуризацію\" положення підпункту \"а\" пункту 2 частини другої статті 22 цього Закону не застосовуються до випадків придбання, набуття у власність в інший спосіб відповідних активів, одержання в управління, оренду, лізинг, концесію чи набуття в інший спосіб права користування відповідними активами, якщо здійснення таких дій передбачено планом реструктуризації, затвердженим відповідно до Закону України \"Про фінансову реструктуризацію\".\n\n4 -2 . Вчинення без отримання дозволу на концентрацію дій щодо набуття (в рахунок погашення заборгованості перед банком або іншою фінансовою установою за надані фінансові послуги) права власності на єдиний майновий комплекс та/або частки (акції, паї) суб’єкта господарювання, що є предметом забезпечення належного виконання зобов’язання перед банком або іншою фінансовою установою (за умови, що вони будуть відчужені суб’єктам господарювання, не пов’язаним відносинами контролю з цим банком чи з цією фінансовою установою, протягом двох років з дня такого набуття у власність та/або що суб’єкт господарювання, частки (акції, паї) якого набуваються у власність, не є банком або іншою фінансовою установою, а також за умови, що здійснення таких дій передбачено планом реструктуризації, затвердженим відповідно до Закону України \"Про фінансову реструктуризацію\"), не є порушенням законодавства про захист економічної конкуренції та не тягне за собою відповідальність, передбачену статтею 52 цього Закону.\n\n4 -3 . Вчинення без отримання дозволу на концентрацію дій щодо придбання, набуття у власність в інший спосіб відповідних активів, одержання в управління, оренду, лізинг, концесію чи набуття в інший спосіб права користування відповідними активами, якщо здійснення таких дій передбачено планом реструктуризації, затвердженим відповідно до Закону України \"Про фінансову реструктуризацію\", не є порушенням законодавства про захист економічної конкуренції та не тягне за собою відповідальність, передбачену статтею 52 цього Закону\".\n\n{Пункт 3 розділу I втратив чинність на підставі Закону № 1953-IX від 14.12.2021 }\n\n4. Пункт 5 -1 розділу VI \"Прикінцеві положення\" Закону України \"Про іпотеку\" (Відомості Верховної Ради України, 2003 р., № 38, ст. 313; 2016 р., № 32, ст. 555) викласти в такій редакції:\n\n\"5 -1 . Після завершення позасудового врегулювання, здійсненого під час проведення процедури фінансової реструктуризації та/або на виконання плану реструктуризації, затвердженого відповідно до Закону України \"Про фінансову реструктуризацію\", вимоги іпотекодержателя за основним зобов’язанням, що залишаться незадоволеними внаслідок недостатності вартості предмета іпотеки, не припиняються та підлягають задоволенню\".\n\n5. Пункт 8 розділу IX \"Прикінцеві та перехідні положення\" Закону України \"Про забезпечення вимог кредиторів та реєстрацію обтяжень\" (Відомості Верховної Ради України, 2004 р., № 11, ст. 140; 2016 р., № 32, ст. 555) викласти в такій редакції:\n\n\"8. У разі набуття обтяжувачем права власності на предмет забезпечувального обтяження під час проведення процедури фінансової реструктуризації та/або на виконання плану реструктуризації, затвердженого відповідно до Закону України \"Про фінансову реструктуризацію\", вимоги обтяжувача за забезпеченим обтяженням зобов’язанням, що залишаться незадоволеними внаслідок недостатності вартості предмета забезпечувального обтяження, не припиняються та підлягають задоволенню\".\n\n6. У Законі України \"Про фінансову реструктуризацію\" (Відомості Верховної Ради України, 2016 р., № 32, ст. 555; 2019 р., № 19, ст. 74):\n\n1) у статті 4 :\n\nу частині другій слова \"Законом України \"Про відновлення платоспроможності боржника або визнання його банкрутом\" замінити словами \" Кодексом України з процедур банкрутства \";\n\nчастину третю викласти в такій редакції:\n\n\"3. Якщо заяву про реструктуризацію подають декілька боржників, які є пов’язаними особами, то фінансова реструктуризація таких боржників може проводитися в рамках однієї процедури фінансової реструктуризації за умови, що залучені кредитори - фінансові установи кожного боржника письмово погодили проведення такої процедури у порядку, визначеному частиною другою статті 23 цього Закону\";\n\n2) в абзаці першому частини першої статті 14 слова \"Міністерства фінансів України, Міністерства економічного розвитку і торгівлі України та Міністерства юстиції України\" замінити словами \"центрального органу виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері економічного розвитку, та центрального органу виконавчої влади, що забезпечує формування та реалізує державну правову політику, державну політику з питань банкрутства\";\n\n3) частину другу статті 16 викласти в такій редакції:\n\n\"2. Залучені кредитори мають право передати на розгляд арбітражу будь-який спір, що виникає під час проведення процедури фінансової реструктуризації. Спір може бути переданий на розгляд арбітражу за наявності арбітражної угоди, що укладається у вигляді:\n\n1) арбітражного застереження у рамковому договорі;\n\n2) арбітражного застереження у згоді кредитора на реструктуризацію;\n\n3) письмової згоди боржника в заяві про реструктуризацію\";\n\n4) абзац шостий частини другої статті 23 викласти в такій редакції:\n\n\"Рішення оформлюється письмово у довільній формі та підписується уповноваженими представниками залучених кредиторів, які брали участь у голосуванні. Два оригінальні примірники рішення передаються до секретаріату, один з яких залишається в секретаріаті у матеріалах справи про фінансову реструктуризацію боржника, другий примірник секретаріат направляє боржнику. Залучений кредитор може самостійно вручити один примірник боржнику, в такому разі до секретаріату передається один примірник рішення, який залишається в секретаріаті у матеріалах справи про фінансову реструктуризацію боржника\";\n\n5) абзац перший частини першої статті 24 замінити двома абзацами такого змісту:\n\n\"1. Відступлення права вимоги у процедурі фінансової реструктуризації відбувається відповідно до законодавства. Залучений кредитор має право відступити право вимоги до боржника у будь-який момент під час проведення процедури фінансової реструктуризації, а також за укладеним планом фінансової реструктуризації. У такому разі до нового залученого кредитора переходять всі права та обов’язки первісного залученого кредитора.\n\nУ разі здійснення відступлення права вимоги за договорами, укладеними на виконання плану фінансової реструктуризації, новий кредитор набуває всіх прав, передбачених цим Законом\".\n\nУ зв’язку з цим абзац другий вважати абзацом третім;\n\n6) частину другу статті 25 доповнити пунктом 17 -1 такого змісту:\n\n\"17 -1 ) передачі боржнику в оренду та/або лізинг будь-якого майна залученого кредитора, а також укладення сторонами інших договорів, передбачених законодавством\";\n\n7) пункт 4 частини першої статті 27 викласти в такій редакції:\n\n\"4) подання до секретаріату залученими кредиторами, жоден із яких не є пов’язаною особою, яким належить більше 50 відсотків вимог усіх залучених кредиторів без урахування вимог пов’язаних осіб, письмової заяви у довільній формі про те, що переговори з приводу реструктуризації припинено без досягнення згоди, що не потребує підтвердження з боку боржника\";\n\n8) у частині першій статті 29 слова і цифри \"статтею 20 Закону України \"Про відновлення платоспроможності боржника або визнання його банкрутом\" замінити словами і цифрами \" статтею 42 Кодексу України з процедур банкрутства\";\n\n9) статтю 30 виключити;\n\n10) в абзаці першому пункту 2 статті 31 слова \"три роки\" замінити словами \"шість років\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Підпункт 2 пункту 2 розділу I цього Закону втрачає чинність одночасно із втратою чинності Законом України \"Про фінансову реструктуризацію\".\n\n3. Національному банку України, Національній комісії, що здійснює державне регулювання у сфері ринків фінансових послуг, протягом одного місяця з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\n4. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n19 вересня 2019 року\n\n№ 112-IX\n\nПро внесення змін до деяких законів України щодо вдосконалення процедури проведення фінансової реструктуризації\nЗакон України від 19.09.2019 № 112-IX\n\nРедакція від 01.01.2024 , підстава — 1953-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/112-20\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}