{
  "id": "ua-law-117-20",
  "type": "statute",
  "title": "Закон України (117-20)",
  "title_en": "",
  "short_name": "117-20",
  "status": "in_force",
  "issued_date": "2019-09-19",
  "url": "https://zakon.rada.gov.ua/laws/show/117-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо перезавантаження влади\n\n(Відомості Верховної Ради (ВВР), 2019, № 43, ст.250)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 394-IX від 19.12.2019\n\n№ 422-IX від 20.12.2019\n\n№ 2849-IX від 13.12.2022\n\n№ 3585-IX від 22.02.2024 }\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n{Пункт 1 розділу I втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\n2. У Законі України \"Про центральні органи виконавчої влади\" (Відомості Верховної Ради України, 2011 р., № 38, ст. 385; 2014 р., № 13, ст. 223; 2016 р., № 4, ст. 43):\n\n1) частину другу статті 8 доповнити пунктом 12 -1 такого змісту:\n\n\"12 -1 ) призначає на посаду та звільняє з посади керівників підприємств, установ, організацій, що належать до сфери управління міністерства, приймає рішення щодо їх заохочення та притягнення до дисциплінарної відповідальності\";\n\n2) у статті 10 :\n\nу частині другій:\n\nв абзаці першому слова \"за поданням Комісії з питань вищого корпусу державної служби\" виключити;\n\nдоповнити абзацом четвертим такого змісту:\n\n\"Державний секретар міністерства звільняється з посади Кабінетом Міністрів України за поданням Прем’єр-міністра України або відповідного міністра\";\n\nу частині четвертій:\n\nпункт 8 після слів \"службовців апарату міністерства\" доповнити словами \"укладає та розриває з ними контракти про проходження державної служби у порядку, передбаченому Кабінетом Міністрів України\";\n\nпункти 12 і 13 виключити;\n\n3) частину шосту статті 11 після слів \"апарату міністерства, крім\" доповнити словами і цифрами \"випадків, передбачених статтею 87 -1 Закону України \"Про державну службу\", та\";\n\n4) у статті 19 :\n\nу частині першій:\n\nв абзаці першому слова \"за пропозицією Комісії з питань вищого корпусу державної служби\" виключити;\n\nв абзаці другому слово \"кандидатури\" замінити словами \"кандидатур (загальною кількістю не більше п’яти осіб)\";\n\nдоповнити абзацом третім такого змісту:\n\n\"Керівник центрального органу виконавчої влади звільняється з посади Кабінетом Міністрів України за поданням Прем’єр-міністра України або міністра, який спрямовує та координує діяльність такого органу\";\n\nу частині другій:\n\nв абзаці першому слова \"не більше двох\" виключити, а після слів \"Кабінетом Міністрів України\" доповнити словами \"з-поміж кандидатур (загальною кількістю не більше п’яти осіб), внесених\";\n\nабзац другий викласти в такій редакції:\n\n\"Заступники керівника центрального органу виконавчої влади звільняються з посади Кабінетом Міністрів України за поданням Прем’єр-міністра України, міністра, який спрямовує та координує діяльність центрального органу виконавчої влади, або керівника центрального органу виконавчої влади\";\n\nв абзаці третьому слова \"діяльність якого спрямовується та координується Кабінетом Міністрів України\" виключити;\n\nпункт 12 частини четвертої доповнити словами \"укладає та розриває з ними контракти про проходження державної служби у порядку, передбаченому Кабінетом Міністрів України\";\n\n5) частину п’яту статті 20 доповнити словами і цифрами \"крім випадків, передбачених статтею 87 -1 Закону України \"Про державну службу\".\n\n3. У Законі України \"Про Кабінет Міністрів України\" (Відомості Верховної Ради України, 2014 р., № 13, ст. 222, № 22, ст. 816; 2016 р., № 4, ст. 43):\n\n1) у статті 21 :\n\nв абзаці другому частини п’ятої слова \"діяльність якого спрямовується та координується Кабінетом Міністрів України\" виключити;\n\nу частині сьомій:\n\nу пункті 1 слова \"за пропозицією Комісії з питань вищого корпусу державної служби за результатами конкурсу\" виключити;\n\nабзац другий пункту 2 після слів \"Кабінетом Міністрів України\" доповнити словами \"в порядку та\", а слова \"Кодексом законів про працю України\" виключити;\n\n2) у статті 47 :\n\nчастину другу доповнити абзацом третім такого змісту:\n\n\"Секретаріат Кабінету Міністрів України, забезпечуючи діяльність члена Кабінету Міністрів України, який не очолює міністерство, за його дорученням виконує повноваження, передбачені Законом України \"Про центральні органи виконавчої влади\" для міністерства\";\n\nчастини третю - п’яту викласти в такій редакції:\n\n\"3. Секретаріатом Кабінету Міністрів України керує Державний секретар Кабінету Міністрів України, який призначається на посаду Кабінетом Міністрів України відповідно до законодавства про державну службу строком на п’ять років з правом повторного призначення.\n\nДержавний секретар Кабінету Міністрів України звільняється з посади Кабінетом Міністрів України за поданням Прем’єр-міністра України з підстав, передбачених законодавством про державну службу.\n\n4. Державний секретар Кабінету Міністрів України має першого заступника та заступників, які призначаються на посаду та звільняються з посади Кабінетом Міністрів України відповідно до законодавства про державну службу строком на п’ять років з правом повторного призначення.\n\nПерший заступник та заступники Державного секретаря Кабінету Міністрів України звільняються з посади Кабінетом Міністрів України за поданням Прем’єр-міністра України з урахуванням пропозицій Державного секретаря Кабінету Міністрів України з підстав, передбачених законодавством про державну службу.\n\n5. Державні службовці Секретаріату Кабінету Міністрів України призначаються на посаду та звільняються з посади Державним секретарем Кабінету Міністрів України, крім тих, які призначаються на посаду та звільняються з посади Кабінетом Міністрів України, у порядку, визначеному законодавством про державну службу. Інші працівники Секретаріату Кабінету Міністрів України призначаються на посаду та звільняються з посади у порядку, визначеному трудовим законодавством\";\n\nу частині сьомій слова \"крім державних службовців, інших\" замінити словами і цифрами \"крім випадків, передбачених статтею 87 -1 Закону України \"Про державну службу\", та крім\";\n\n3) частину третю статті 50 викласти в такій редакції:\n\n\"3. Проекти актів Кабінету Міністрів України вносяться на розгляд Кабінету Міністрів України Секретаріатом Кабінету Міністрів України, міністерствами, центральними органами виконавчої влади (крім тих, діяльність яких спрямовується і координується Кабінетом Міністрів України через відповідного члена Кабінету Міністрів України), державними колегіальними органами, місцевими державними адміністраціями.\n\nПроекти актів Кабінету Міністрів України можуть також вноситися в установленому порядку на розгляд Кабінету Міністрів України Прем’єр-міністром України, Першим віце-прем’єр-міністром України, віце-прем’єр-міністрами України, а також міністром, який не очолює міністерство. Такі проекти за дорученням відповідних членів Кабінету Міністрів України можуть готуватися Секретаріатом Кабінету Міністрів України, якщо предмет їх правового регулювання не належить до компетенції міністерств та інших центральних органів виконавчої влади\".\n\n4. У частині першій статей 4 та 6 Закону України \"Про очищення влади\" (Відомості Верховної Ради України, 2014 р., № 44, ст. 2041; 2018 р., № 39, ст. 285) слова \"власноручно написану\" та \"власноручно написану письмову\" виключити.\n\n5. Частину четверту статті 3 Закону України \"Про Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 2, № 11, ст. 129; 2018 р., № 36, ст. 272) доповнити пунктом 11 такого змісту:\n\n\"11) наявності підстав припинення державної служби, встановлених Законом України \"Про державну службу\".\n\n6. У Законі України \"Про державну службу\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 43 із наступними змінами):\n\n1) у частині першій статті 2:\n\nдоповнити пунктом 5 -1 такого змісту:\n\n\"5 -1 ) професійний розвиток - безперервний, свідомий, цілеспрямований процес особистісного та професійного зростання, що базується на інтеграції знань, умінь і компетентностей\";\n\nпункт 6 викласти в такій редакції:\n\n\"6) рівнозначна посада - посада державної служби, що належить до однієї підкатегорії посад державної служби з урахуванням рівнів державних органів\";\n\n2) у статті 3 :\n\nу пункті 2 частини третьої слова \"Главу Адміністрації Президента України та його заступників\" замінити словами \"керівника постійно діючого допоміжного органу, утвореного Президентом України, та його заступників\";\n\nабзац другий частини четвертої виключити;\n\n3) у статті 6 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Посади державної служби в державних органах поділяються на категорії та підкатегорії залежно від порядку призначення, характеру та обсягу повноважень, змісту роботи та її впливу на прийняття кінцевого рішення, ступеня посадової відповідальності, необхідного рівня кваліфікації та професійних компетентностей державних службовців\";\n\nу частині другій:\n\nу пункті 1:\n\nпісля абзацу першого доповнити двома абзацами такого змісту:\n\n\"Керівника Апарату Верховної Ради України та його заступників;\n\nкерівника апарату (секретаріату) постійно діючого допоміжного органу, утвореного Президентом України\".\n\nУ зв’язку з цим абзаци другий - шостий вважати відповідно абзацами четвертим - восьмим;\n\nабзац восьмий доповнити словами \"та їх заступників\";\n\nпункт 2 викласти в такій редакції:\n\n\"2) категорія \"Б\" - посади:\n\nкерівників та заступників керівників державних органів, юрисдикція яких поширюється на територію Автономної Республіки Крим, однієї або кількох областей, міст Києва і Севастополя, одного або кількох районів, районів у містах, міст обласного значення;\n\nкерівників державної служби у державних органах, юрисдикція яких поширюється на територію Автономної Республіки Крим, однієї або кількох областей, міст Києва і Севастополя, одного або кількох районів, районів у містах, міст обласного значення;\n\nкерівників та заступників керівників структурних підрозділів державних органів незалежно від рівня юрисдикції таких державних органів\";\n\nдоповнити частиною четвертою такого змісту:\n\n\"4. Визначення підкатегорій посад державної служби та прирівняння посад державної служби проводиться Кабінетом Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державної служби\";\n\n4) пункт 4 частини першої статті 7 викласти в такій редакції:\n\n\"4) оплату праці залежно від займаної посади, результатів службової діяльності, стажу державної служби, рангу та умов контракту про проходження державної служби (у разі укладення)\";\n\n5) у частині першій статті 8:\n\nпункт 7 доповнити словами \"та умови контракту про проходження державної служби (у разі укладення)\";\n\nостанній абзац доповнити словами \"та контракті про проходження державної служби (у разі укладення)\";\n\n6) частину першу статті 9 доповнити словами \"чи особі, визначеній у контракті про проходження державної служби (у разі укладення)\";\n\n7) доповнити статтею 9 -1 такого змісту:\n\n\" Стаття 9 -1 . Порядок доведення до відома державного службовця інформації або документів\n\n1. Доведення інформації або документів до відома державного службовця відповідно до вимог цього Закону здійснюється шляхом її вручення або надсилання поштою, в тому числі з використанням інших засобів телекомунікаційного зв’язку. У разі доведення інформації або документів шляхом використання інших засобів телекомунікаційного зв’язку такий спосіб фіксується протоколом у порядку, встановленому Кабінетом Міністрів України.\n\n2. Інформація або документи надсилаються державному службовцеві за адресою місця проживання/перебування або на його адресу електронної пошти чи з використанням інших засобів телекомунікаційного зв’язку за наявними в особовій справі контактними даними.\n\n3. Державний службовець при вступі чи проходженні державної служби зобов’язаний повідомити службу управління персоналом про його засоби електронної пошти чи інші засоби телекомунікаційного зв’язку з ним з метою їх використання для доведення до відома державного службовця інформації або документів.\n\n4. Інформація або документи, надіслані поштою, в тому числі електронною, чи шляхом передачі з використанням інших засобів зв’язку вважаються такими, що доведені до відома державного службовця на п’ятий календарний день з моменту їх відправлення\";\n\n8) у статті 11 :\n\nчастину другу, абзац другий частини третьої та частини п’яту - восьму виключити;\n\nу частині четвертій слова \"центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державної служби\" замінити словом \"суду\";\n\n9) у статті 13 :\n\nчастину другу та пункти 9, 10, 14, 19 і 20 частини третьої виключити;\n\nчастину третю доповнити пунктами 17 -1 , 17 -2 і 17 -3 такого змісту:\n\n\"17 -1 ) забезпечує та здійснює розвиток, впровадження і технічне супроводження інформаційних, телекомунікаційних та інформаційно-телекомунікаційних систем і технологій у сфері, що належить до його компетенції;\n\n17 -2 ) організовує централізоване проведення оцінювання професійних компетентностей кандидатів під час проходження конкурсу на зайняття посад державної служби у порядку, визначеному Кабінетом Міністрів України;\n\n17 -3 ) здійснює адміністрування Єдиного порталу вакансій державної служби\";\n\n10) статтю 14 викласти в такій редакції:\n\n\" Стаття 14. Комісія з питань вищого корпусу державної служби\n\n1. Комісія з питань вищого корпусу державної служби (далі - Комісія) є постійно діючим колегіальним органом.\n\n2. До складу Комісії входять:\n\n1) представник Верховної Ради України, визначений комітетом Верховної Ради України, до предмета відання якого належать питання державної служби;\n\n2) представник, визначений Президентом України;\n\n3) представник, визначений Кабінетом Міністрів України;\n\n4) керівник центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державної служби (за посадою), або за його дорученням заступник керівника цього органу;\n\n5) фахівець з питань управління персоналом, визначений Кабінетом Міністрів України;\n\n6) два представники - по одному представнику від закладів вищої освіти, що здійснюють підготовку у сфері публічного управління та адміністрування, та від громадських об’єднань, обраних відповідно до порядку, затвердженого Кабінетом Міністрів України.\n\n3. Кандидати до складу Комісії, крім членів Комісії, які входять до її складу за посадою, перед їх призначенням до складу Комісії проходять тестування, передбачене Порядком проведення конкурсу для кандидатів на зайняття посад державної служби категорії \"А\".\n\nУ разі неуспішного складення тестування такий кандидат не може бути призначений до складу Комісії.\n\n4. Комісія утворюється Кабінетом Міністрів України, який затверджує її персональний склад та умови оплати праці її членів, крім членів Комісії, які входять до її складу за посадою. Пропозиції щодо утворення Комісії, затвердження її складу та умов оплати праці її членів вносяться Кабінету Міністрів України центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державної служби.\n\nСтрок повноважень члена Комісії становить чотири роки, крім осіб, зазначених у пунктах 1-3, 5 частини другої цієї статті, строк повноважень яких визначається строком повноважень суб’єкта, представником якого є особа у складі Комісії, та особи, зазначеної у пункті 4, строк повноважень якої визначається строком перебування на посаді.\n\n5. Членом Комісії може бути громадянин України з вищою освітою та досвідом діяльності або фаховими знаннями у сфері державної служби або у сфері управління людськими ресурсами, здатний представляти інтереси суспільства та забезпечувати політично неупереджену і професійну роботу Комісії.\n\n6. Повноваження члена Комісії припиняються достроково в разі:\n\n1) подання особистої заяви про припинення повноважень члена Комісії або звільнення з посади, у зв’язку з перебуванням на якій його призначено членом Комісії;\n\n2) неможливості виконувати обов’язки за станом здоров’я (за наявності медичного висновку);\n\n3) припинення громадянства України або виїзду на постійне місце проживання за межі України;\n\n4) набрання законної сили обвинувальним вироком суду за вчинення умисного злочину;\n\n5) набрання законної сили рішенням суду про притягнення до адміністративної відповідальності за вчинення корупційного або пов’язаного з корупцією правопорушення;\n\n6) визнання його недієздатним або обмеження його дієздатності судом;\n\n7) визнання його безвісно відсутнім або оголошення померлим;\n\n8) смерті;\n\n9) систематичного (два і більше разів підряд) нез’явлення без поважних причин на засідання Комісії або її комітету.\n\n7. У разі подання членом Комісії заяви про участь у конкурсі на зайняття посади державної служби категорії \"А\" його повноваження призупиняються з дня подання такої заяви до дня оприлюднення результатів конкурсу на офіційному веб-сайті центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державної служби\";\n\n11) у частині першій статті 15:\n\nу пункті 2 слово \"вакантних\" виключити, а слова \"переможця конкурсу та другого за результатами конкурсу кандидата на вакантну посаду\" замінити словами \"кандидатур на такі посади загальною кількістю не більше п’яти осіб\";\n\nпункти 3, 4 і 6 виключити;\n\n12) у статті 16 :\n\nперше речення частини другої виключити;\n\nв абзаці другому частини третьої слова \"двох третин\" замінити словом \"половини\";\n\n13) у статті 17 :\n\nу частині другій:\n\nу пунктах 1 і 4 слова \"вакантних\" та \"вакантні\" відповідно виключити;\n\nдоповнити пунктом 4 -1 такого змісту:\n\n\"4 -1 ) укладає та розриває контракти про проходження державної служби відповідно до пункту 3 частини другої статті 34 цього Закону у порядку, передбаченому Кабінетом Міністрів України\";\n\nпункт 8 доповнити словами \"та умов контрактів про проходження державної служби (у разі укладення)\";\n\nдоповнити частиною третьою такого змісту:\n\n\"3. Керівник державної служби має право делегувати окремі повноваження, визначені частиною другою цієї статті, керівникам самостійних структурних підрозділів апарату та територіальних органів чи відокремлених підрозділів центрального органу виконавчої влади в порядку, встановленому Кабінетом Міністрів України\";\n\n14) частину другу статті 18 після слів \"проходження та припинення\" доповнити словами \"укладання та розривання контрактів про проходження державної служби\";\n\n15) частину третю статті 19 виключити;\n\n16) у статті 20 :\n\nпункт 5 частини другої викласти в такій редакції:\n\n\"5) для посад категорії \"В\" - наявність вищої освіти ступеня не нижче молодшого бакалавра або бакалавра за рішенням суб’єкта призначення, вільне володіння державною мовою\";\n\nу частині третій слова \"вимог спеціальних законів, що регулюють діяльність відповідного державного органу, в порядку, затвердженому\" замінити словами \"рекомендацій, затверджених\";\n\nдоповнити частиною п’ятою такого змісту:\n\n\"5. Спеціальні вимоги до осіб, які претендують на зайняття посад державної служби, також можуть визначатися суб’єктом призначення у контракті про проходження державної служби (у разі укладення) у порядку, передбаченому Кабінетом Міністрів України\";\n\n17) у назві глави 2 слова \"вакантної посади\" замінити словом \"посад\";\n\n18) у статті 22 :\n\nу назві слова \"вакантної посади\" замінити словом \"посад\";\n\nчастину першу викласти в такій редакції:\n\n\"1. З метою добору осіб, здатних професійно виконувати посадові обов’язки, проводиться конкурс на зайняття посади державної служби (далі - конкурс) відповідно до Порядку проведення конкурсу на зайняття посад державної служби (далі - Порядок проведення конкурсу), що затверджується Кабінетом Міністрів України.\n\nКонкурс проводиться:\n\n1) на зайняття вакантної посади державної служби;\n\n2) на посаду на період заміщення тимчасово відсутнього державного службовця, за яким зберігається посада державної служби;\n\n3) на посади державної служби, що займають особи, припинення державної служби яких має відбутися відповідно до пункту 7 частини першої статті 83 цього Закону;\n\n4) на посади державної служби категорії \"А\", що займають особи, у яких спливає строк призначення.\n\nУ випадках, передбачених пунктами 3 і 4 цієї частини, конкурс може бути оголошено не раніше ніж за два місяці до настання відповідної події.\n\nУ разі наявності декількох посад державної служби категорій \"Б\" і \"В\" у державному органі з однаковими посадовими обов’язками та вимогами до професійних компетентностей, визначеними в умовах проведення конкурсу, може проводитись один конкурс\";\n\nв абзаці першому частини другої слова \"професійної компетентності\" замінити словами \"професійних компетентностей\", а слово \"вакантної\" виключити;\n\nу частині третій:\n\nабзац перший доповнити словом \"зокрема\";\n\nу пункті 2 слова \"вакантну посаду\" замінити словом \"посади\";\n\nу пункті 4 слово \"документів\" замінити словом \"інформації\";\n\nпункт 5 викласти в такій редакції:\n\n\"5) етапи оцінювання кандидатів на зайняття посад державної служби та порядок їх проведення\";\n\nу пункті 6 слово \"вакантних\" виключити;\n\nу частині п’ятій слово \"здійснюється\" замінити словами \"за рішенням суб’єкта призначення може здійснюватися\";\n\n19) у статті 23 :\n\nу назві слова \"вакантну посаду державної служби та оголошення про\" виключити;\n\nчастину першу викласти в такій редакції:\n\n\"1. Оголошення разом з інформацією про проведення конкурсу оприлюднюється на Єдиному порталі вакансій державної служби відповідно до цього Закону і Порядку проведення конкурсу , а також може оприлюднюватися на веб-сайті державного органу, у якому оголошено конкурс (за наявності), та інших веб-сайтах\";\n\nу частині другій слова \"вакантної\" та \"вакантні\" виключити;\n\nчастину третю виключити;\n\nу частині четвертій:\n\nдоповнити пунктом 6 -1 такого змісту:\n\n\"6 -1 ) істотні умови контракту про проходження державної служби (у разі укладення)\";\n\nпункт 7 викласти в такій редакції:\n\n\"7) вичерпний перелік інформації, необхідної для участі в конкурсі, та строк її подання\";\n\nу частині п’ятій слово \"документів\" замінити словом \"інформації\", а цифри \"15\" - цифрою \"7\";\n\n20) у статті 25 :\n\nу назві слово \"Документи\" замінити словом \"Інформація\";\n\nу частині першій:\n\nв абзаці першому слова \"такі документи\" замінити словами \"таку інформацію\";\n\nпункти 1 і 2 викласти в такій редакції:\n\n\"1) реквізити документа, що посвідчує особу та підтверджує громадянство України;\n\n2) заяву про участь у конкурсі із зазначенням основних мотивів щодо зайняття посади державної служби, до якої додається резюме за формою, визначеною Кабінетом Міністрів України\";\n\nу пункті 3 слово \"письмову\" виключити;\n\nпункти 4-8 викласти в такій редакції:\n\n\"4) підтвердження наявності відповідного ступеня вищої освіти;\n\n5) підтвердження рівня вільного володіння державною мовою;\n\n6) відомості про стаж роботи, стаж державної служби (за наявності), досвід роботи на відповідних посадах згідно з вимогами, передбаченими статтею 20 цього Закону, та іншими умовами конкурсу;\n\n7) у разі проведення закритого конкурсу - іншу інформацію для підтвердження відповідності умовам конкурсу;\n\n8) у разі проведення конкурсу на посаду державної служби категорії \"А\" - підтвердження подання декларації особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за минулий рік.\n\nЯкщо особою, яка бажає взяти участь у конкурсі, незалежно від обставин уже було подано декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за минулий рік, її повторне подання не вимагається\";\n\nабзац десятий виключити;\n\nдоповнити абзацом одинадцятим такого змісту:\n\n\"Особа, яка бажає взяти участь у конкурсі, несе персональну відповідальність за достовірність наданої інформації\";\n\nу частині другій слово \"вакантної\" виключити, а слова \"документи, не визначені\" замінити словами \"інформацію, не визначену\";\n\nчастину третю викласти в такій редакції:\n\n\"3. Особа, яка бажає взяти участь у конкурсі, може додати до заяви про участь у конкурсі іншу інформацію, крім тієї, що зазначена у частині першій цієї статті, у тому числі інформацію про підтвердження досвіду роботи, про попередні результати тестування тощо\";\n\nабзац другий частини четвертої виключити;\n\nчастину п’яту викласти в такій редакції:\n\n\"5. Копії документів переможця конкурсу, які підтверджують інформацію, зазначену в частині першій цієї статті, у разі призначення його на посаду державної служби додаються до його особової справи.\n\nПеред призначенням на посаду державної служби переможець конкурсу подає декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за минулий рік, якщо така декларація не подавалася раніше.\n\nУ разі переведення державного службовця на іншу посаду державної служби декларація особи, уповноваженої на виконання функцій держави або місцевого самоврядування, не подається\";\n\n21) статтю 26 виключити;\n\n22) статтю 27 викласти в такій редакції:\n\n\" Стаття 27. Конкурсна комісія\n\n1. Конкурс на зайняття посади державної служби категорії \"А\" проводить Комісія.\n\nКонкурс на зайняття посад державної служби категорії \"Б\" або \"В\" проводить конкурсна комісія, утворена суб’єктом призначення у державному органі.\n\n2. До складу конкурсної комісії можуть залучатися представники громадських об’єднань, що діють згідно із Законом України \"Про громадські об’єднання\", відповідно до порядку, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державної служби.\n\n3. За рішенням Комісії або конкурсної комісії для проведення оцінки відповідності професійних компетентностей кандидата встановленим вимогам до її роботи можуть залучатися державні службовці, у тому числі з інших державних органів, науковці та експерти у відповідній сфері.\n\n4. Засідання конкурсної комісії є повноважним, якщо на ньому присутні не менше половини її членів.\n\nРішення конкурсної комісії вважається прийнятим, якщо за нього проголосувала більшість від присутніх на засіданні.\n\n5. У випадках, передбачених Порядком проведення конкурсу , оцінювання професійних компетентностей кандидатів здійснюється установою, що належить до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державної служби. При цьому Комісія або конкурсна комісія використовує результати оцінювання для складання загального рейтингу кандидатів\";\n\n23) у статті 28 :\n\nдоповнити новою частиною першою такого змісту:\n\n\"1. Рішенням Комісії або конкурсної комісії визначаються кандидатури на зайняття посад державної служби, які набрали найбільшу загальну кількість балів за результатами складання загального рейтингу кандидатів (не більше п’яти осіб на одну посаду), для вибору суб’єктом призначення або керівником державної служби переможця конкурсу.\n\nРезультатами конкурсу є визначення суб’єктом призначення або керівником державної служби переможця (переможців) конкурсу\".\n\nУ зв’язку з цим частини першу - сьому вважати відповідно частинами другою - восьмою;\n\nу частині другій слово \"п’яти\" замінити словом \"трьох\";\n\nчастину третю викласти в такій редакції:\n\n\"3. Інформація про відсутність визначених Комісією або конкурсною комісією кандидатур для розгляду суб’єктом призначення або керівником державної служби з метою визначення переможця конкурсу, а також інформація про переможця конкурсу або про відсутність переможця конкурсу оприлюднюється відповідно до Порядку проведення конкурсу на Єдиному порталі вакансій державної служби, а також може оприлюднюватися на веб-сайті державного органу, в якому оголошено конкурс (за наявності)\";\n\nчастину п’яту виключити;\n\nчастини шосту і сьому викласти в такій редакції:\n\n\"6. Кандидат, якого не визначено переможцем конкурсу, має право оскаржити рішення Комісії або конкурсної комісії до суду з підстав порушення умов або порядку проведення конкурсу, що могло істотно вплинути на його результати.\n\nОскарження рішення Комісії або конкурсної комісії не зупиняє призначення переможця конкурсу на відповідну посаду державної служби.\n\n7. Скарга на рішення Комісії або конкурсної комісії подається не пізніше ніж через 10 календарних днів з дня оприлюднення результатів конкурсу із зазначенням відомостей про порушення умов або порядку проведення конкурсу, що могло істотно вплинути на його результати.\n\nКандидат, який оскаржує рішення Комісії або конкурсної комісії, зобов’язаний невідкладно повідомити про це відповідного суб’єкта призначення з наданням копії скарги\";\n\nчастину восьму виключити;\n\n24) статтю 29 викласти в такій редакції:\n\n\" Стаття 29. Відкладене право суб’єкта призначення на повторне визначення переможця конкурсу на посаду державної служби\n\n1. Суб’єкт призначення за результатами конкурсу на зайняття вакантної посади державної служби має право на повторне визначення переможця конкурсу серед запропонованих Комісією або конкурсною комісією кандидатів та його призначення на таку посаду, якщо вона стане вакантною протягом одного року з дня оприлюднення результатів конкурсу на Єдиному порталі вакансій державної служби, а також у разі, якщо переможець конкурсу відмовився від зайняття посади або йому відмовлено у призначенні на посаду за результатами спеціальної перевірки.\n\nІнформація про те, що відповідна посада стала вакантною, повідомляється кандидатам, які були відібрані Комісією або конкурсною комісією згідно з абзацом першим частини першої статті 28 цього Закону, протягом п’яти календарних днів.\n\n2. У разі звільнення з посади протягом року або непризначення з інших причин переможця конкурсу, визначеного за результатами проведення одного конкурсу на декілька посад державної служби, відкладене право суб’єкта призначення на повторне визначення переможця конкурсу та його призначення на таку посаду реалізується в порядку, передбаченому частиною першою цієї статті\";\n\n25) у статті 30 :\n\nу частині першій:\n\nпункт 1 викласти в такій редакції:\n\n\"1) встановлення факту порушення умов та/або порядку проведення конкурсу, яке могло істотно вплинути на його результати\";\n\nу пункті 2 слова \"вакантної посади\" замінити словами \"посади державної служби\";\n\nу пункті 3 слова \"за результатами спеціальної перевірки\" та слово \"вакантної\" виключити, а слово \"другого\" замінити словом \"іншого\";\n\nдоповнити пунктом 4 такого змісту:\n\n\"4) відмови переможця від зайняття посади державної служби або відсутності кандидатур, визначених Комісією або конкурсною комісією для розгляду суб’єктом призначення або керівником державної служби з метою визначення переможця конкурсу\";\n\nчастину другу викласти в такій редакції:\n\n\"2. У випадках, передбачених пунктом 1 частини першої цієї статті, суб’єкт призначення протягом 10 календарних днів з дня виявлення ним такого порушення або набрання законної сили відповідним рішенням суду приймає рішення про проведення повторного конкурсу\";\n\n26) у статті 31 :\n\nу частині другій:\n\nпункт 2 викласти в такій редакції:\n\n\"2) на посади державної служби категорії \"Б\", які здійснюють повноваження керівників державної служби в державних органах, - суб’єктом призначення, визначеним законом\";\n\nдоповнити пунктом 3 такого змісту:\n\n\"3) на інші посади державної служби категорій \"Б\" і \"В\" - керівником державної служби, якщо інше не передбачено законом\";\n\nчастини третю і четверту викласти в такій редакції:\n\n\"3. На посаду державної служби призначається особа, визначена переможцем конкурсу.\n\nРішення про призначення на посаду державної служби приймається суб’єктом призначення після проведення співбесіди з кандидатом та підписання з ним контракту про проходження державної служби (у разі укладення). Таке рішення приймається не пізніше п’яти календарних днів з дня надходження результатів спеціальної перевірки у випадку та порядку, передбачених законодавством у сфері запобігання корупції.\n\n4. У разі встановлення за результатами спеціальної перевірки відомостей про претендента на посаду, які не відповідають встановленим законодавством вимогам для зайняття посади, приймається рішення про відмову у призначенні на посаду державної служби\";\n\nпісля частини четвертої доповнити новою частиною такого змісту:\n\n\"5. У разі відмови особи від підписання контракту про проходження державної служби (у разі укладення) вона вважається такою, що відмовилася від зайняття посади державної служби. У такому разі застосовується відкладене право суб’єкта призначення на повторне визначення переможця конкурсу\".\n\nУ зв’язку з цим частини п’яту і шосту вважати відповідно частинами шостою і сьомою;\n\nабзаци п’ятий - сьомий частини сьомої виключити;\n\nдоповнити частиною восьмою такого змісту:\n\n\"8. Строк тимчасового виконання обов’язків за вакантною посадою державної служби не може перевищувати три місяці. На час виконання обов’язків за вакантною посадою державної служби здійснюється виплата, передбачена частиною четвертою статті 52 цього Закону, крім випадку покладення виконання обов’язків на відповідного заступника\";\n\n27) доповнити статтею 31 -1 такого змісту:\n\n\" Стаття 31 -1 . Контракт про проходження державної служби з особою, яка призначається на посаду державної служби\n\n1. З особою, яка призначається на посаду державної служби, може бути укладено контракт про проходження державної служби відповідно до пункту 3 частини другої статті 34 цього Закону в порядку, що затверджується Кабінетом Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державної служби.\n\n2. Порядок призначення на посади державної служби з укладанням контракту про проходження державної служби, зокрема, визначає:\n\n1) умови, за яких призначення на посаду державної служби може здійснюватися на умовах, передбачених контрактом;\n\n2) обчислення строку проходження державної служби за контрактом та порядок набрання контрактом чинності;\n\n3) види і порядок узгодження додаткових умов контракту;\n\n4) порядок укладання контрактів;\n\n5) відповідальність сторін та порядок вирішення спорів;\n\n6) порядок продовження строку, зміни умов, припинення дії та розірвання контракту;\n\n7) особливості укладання окремих контрактів.\n\n3. Рішення про віднесення посади державної служби до посад, призначення на які здійснюється з укладанням контракту про проходження державної служби, приймається суб’єктом призначення або керівником державної служби до проведення конкурсу.\n\n4. В оголошенні про проведення конкурсу на посади державної служби, призначення на які здійснюється з укладанням контракту про проходження державної служби, обов’язково наводиться інформація про істотні умови контракту.\n\n5. До істотних умов контракту належать:\n\n1) місце роботи і посада державної служби;\n\n2) спеціальні вимоги до осіб, які претендують на посаду державної служби;\n\n3) дата набрання чинності та строк дії контракту;\n\n4) права та обов’язки сторін;\n\n5) завдання і ключові показники результативності, ефективності та якості їх виконання, строки їх виконання;\n\n6) режим праці та відпочинку;\n\n7) умови оплати праці;\n\n8) відповідальність сторін та вирішення спорів;\n\n9) підстави зміни умов, припинення дії та розірвання контракту.\n\nЗа взаємною домовленістю сторони можуть визначити додаткові умови контракту про проходження державної служби.\n\nПри укладанні контракту про проходження державної служби не допускається звуження обсягу прав державного службовця, визначених цим Законом.\n\n6. Умови контракту про проходження державної служби можуть передбачати виконання державним службовцем роботи дистанційно (поза приміщенням державного органу), у тому числі з можливістю віддаленого доступу за допомогою інформаційно-комунікаційних технологій.\n\n7. При укладанні контракту про проходження державної служби з особою, яка призначається на посаду державної служби, державному органу заборонено змінювати істотні умови контракту, оприлюднені в оголошенні про проведення конкурсу.\n\n8. Контракт про проходження державної служби укладається на строк до трьох років.\n\n9. Контракт про проходження державної служби підписується державним службовцем та суб’єктом призначення або керівником державної служби і є невід’ємною частиною акта про призначення на посаду.\n\n10. Контракт про проходження державної служби набирає чинності з дати, визначеної в акті про призначення на посаду як дата початку виконання посадових обов’язків.\n\n11. Контракт про проходження державної служби укладається в письмовій формі у двох примірниках, які мають однакову юридичну силу. Один примірник контракту про проходження державної служби передається державному службовцю разом із копією акта про призначення на посаду, другий зберігається в особовій справі державного службовця.\n\n12. Дія контракту про проходження державної служби припиняється:\n\n1) у разі закінчення строку, на який укладено контракт;\n\n2) за ініціативою державного службовця або за угодою сторін;\n\n3) за ініціативою суб’єкта призначення або керівника державної служби - у разі невиконання або неналежного виконання державним службовцем умов контракту;\n\n4) у разі припинення державної служби з підстав, визначених частиною першою статті 83 цього Закону.\n\n13. Дія контракту про проходження державної служби, за умови належного його виконання державним службовцем, може бути один раз продовжена за угодою сторін на той самий строк шляхом підписання сторонами відповідних змін до контракту.\n\n14. Типові контракти про проходження державної служби затверджуються Кабінетом Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державної служби\";\n\n28) частину другу статті 33 доповнити пунктом 4 такого змісту:\n\n\"4) реквізити контракту про проходження державної служби (у разі укладення)\";\n\n29) у статті 34 :\n\nу частині другій:\n\nу пункті 1 слова \"на ще один строк або наступного переведення за пропозицією Комісії\" замінити словами \"без обов’язкового проведення конкурсу на ще один строк або переведення\";\n\nдоповнити пунктом 3 такого змісту:\n\n\"3) необхідності забезпечення організації та виконання завдань, що мають тимчасовий характер, з укладанням контракту про проходження державної служби (на посади державної служби категорій \"Б\" і \"В\")\";\n\nдоповнити частиною третьою такого змісту:\n\n\"3. Чисельність посад державної служби в державному органі, на які здійснюється строкове призначення, не може перевищувати 7 відсотків загальної штатної чисельності посад державної служби в державному органі\";\n\n30) у статті 35 :\n\nназву доповнити словами \"та встановлення відповідності державного службовця займаній посаді\";\n\nу частині першій слово \"перевірки\" замінити словом \"встановлення\";\n\nчастини третю і четверту викласти в такій редакції:\n\n\"3. На строк випробування державному службовцю визначаються завдання, зміст та обсяг яких має відповідати посадовим обов’язкам. Строки виконання завдань мають бути реальними для досягнення необхідного результату.\n\nВипробування встановлюється строком від одного до шести місяців.\n\n4. У разі незгоди особи з рішенням про встановлення випробування вона вважається такою, що відмовилася від зайняття посади державної служби. У такому разі застосовується відкладене право суб’єкта призначення на повторне визначення переможця конкурсу\";\n\nу частині шостій слова \"із зазначенням підстав невідповідності займаній посаді\" виключити;\n\n31) частину четверту статті 36 викласти в такій редакції:\n\n\"4. У разі відмови особи від складення Присяги державного службовця вона вважається такою, що відмовилася від зайняття посади державної служби, і акт про її призначення на посаду скасовується суб’єктом призначення. У такому разі застосовується відкладене право суб’єкта призначення на повторне визначення переможця конкурсу\";\n\n32) частину першу статті 37 доповнити пунктом 6 -1 такого змісту:\n\n\"6 -1 ) реквізити контракту про проходження державної служби (у разі укладення)\";\n\n33) у статті 41 :\n\nу частині першій:\n\nв абзаці першому слова \"професійної компетентності\" замінити словами \"професійних компетентностей\";\n\nпункт 1 доповнити словами \"або суб’єкта призначення\";\n\nу пункті 2 слова \"керівника державної служби\" замінити словами \"суб’єкта призначення або керівника державної служби\";\n\nчастину п’яту викласти в такій редакції:\n\n\"5. Суб’єкт призначення з урахуванням професійної підготовки та професійних компетентностей може прийняти рішення про одночасне переведення не менше двох державних службовців між посадами, які вони займають. Переведення здійснюється лише на рівнозначні посади та за згодою державних службовців\";\n\nдоповнити частинами шостою і сьомою такого змісту:\n\n\"6. Переведення не зупиняє перебіг п’ятирічного строку призначення на посаду державної служби категорії \"А\", визначеного пунктом 1 частини другої статті 34 цього Закону.\n\n7. Переведення не повинно бути прихованим покаранням\";\n\n34) у статті 43 :\n\nчастини першу, другу і п’яту виключити;\n\nу частині четвертій цифри \"60\" замінити цифрами \"30\";\n\n35) у статті 44 :\n\nу частині першій слова \"виявлення потреби у професійному навчанні\" виключити;\n\nчастину другу доповнити словами \"виконання індивідуальної програми професійного розвитку, а також показників, визначених у контракті про проходження державної служби (у разі укладення)\";\n\nу частині шостій слова \"не раніше ніж через три місяці проводиться повторне оцінювання результатів його службової діяльності\" замінити словами \"за результатами оцінювання службової діяльності такий державний службовець звільняється із служби відповідно до пункту 3 частини першої статті 87 цього Закону та з ним розривається контракт про проходження державної служби (у разі укладення)\";\n\nчастину дев’яту викласти в такій редакції:\n\n\"9. Державні службовці, які отримали відмінні оцінки за результатами оцінювання службової діяльності, підлягають преміюванню відповідно до цього Закону\";\n\nчастину десяту виключити;\n\nу частині одинадцятій:\n\nв абзаці першому слова \"Типовий порядок\" замінити словом \"Порядок\";\n\nдоповнити абзацом другим такого змісту:\n\n\"Керівник державної служби в апараті органу законодавчої та судової влади може проводити оцінювання результатів службової діяльності державних службовців з урахуванням особливостей проходження державної служби в апараті таких органів\";\n\n36) пункти 2 і 11 частини другої статті 46 викласти в такій редакції:\n\n\"2) час роботи на посадах, визначених пунктами 1-8, 9 -1 , 10 частини третьої статті 3 цього Закону\";\n\n\"11) час роботи на посадах патронатної служби, зазначених у частині першій статті 92 цього Закону\";\n\n37) у частині другій статті 48 слова \"в галузі знань \"Публічне управління та адміністрування\" замінити словами \"у сфері публічного управління та адміністрування\";\n\n38) у статті 50 :\n\nпункти 4 і 5 частини другої виключити;\n\nчастину третю після абзацу третього доповнити новим абзацом такого змісту:\n\n\"3) місячна або квартальна премія за належне виконання умов контракту про проходження державної служби (у разі укладення)\".\n\nУ зв’язку з цим абзац четвертий вважати абзацом п’ятим;\n\nдоповнити частиною шостою такого змісту:\n\n\"6. Порядок формування фонду оплати праці державних службовців у державному органі, а також порядок преміювання державних службовців затверджуються Кабінетом Міністрів України\";\n\n39) статтю 51 викласти в такій редакції:\n\n\" Стаття 51. Схема посадових окладів державних службовців\n\n1. З метою встановлення розмірів посадових окладів державні органи поділяються за такими рівнями:\n\n1) Апарат Верховної Ради України, Секретаріат Кабінету Міністрів України, постійно діючий допоміжний орган, утворений Президентом України, апарати (секретаріати) Ради національної безпеки і оборони України, Рахункової палати, Конституційного Суду України, Верховного Суду, Офісу Генерального прокурора;\n\n2) міністерства, центральні органи виконавчої влади із спеціальним статусом, який встановлений законом, апарати (секретаріати) вищих спеціалізованих судів, Вищої ради правосуддя, Вищої кваліфікаційної комісії суддів України;\n\n3) інші державні органи, юрисдикція яких поширюється на всю територію України;\n\n4) державні органи, юрисдикція яких поширюється на територію Автономної Республіки Крим, однієї або кількох областей, міст Києва та Севастополя;\n\n5) державні органи, юрисдикція яких поширюється на територію одного або кількох районів, районів у містах, міст обласного значення.\n\n2. Схема посадових окладів на посадах державної служби та умови оплати праці державних службовців, з якими укладаються контракти про проходження державної служби, визначаються Кабінетом Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державної служби.\n\n3. Мінімальний розмір посадового окладу у державних органах, юрисдикція яких поширюється на територію одного або кількох районів, районів у містах, міст обласного значення, не може бути менше двох розмірів прожиткового мінімуму для працездатних осіб, встановленого законом.\n\n4. Кабінет Міністрів України може встановлювати додаткові коригуючі коефіцієнти оплати праці для різних державних органів з урахуванням соціально-економічних, демографічних, кліматичних, екологічних та інших особливостей адміністративно-територіальних одиниць, на територію яких поширюється юрисдикція таких органів\";\n\n40) у статті 52 :\n\nназву викласти в такій редакції:\n\n\" Стаття 52. Надбавки, доплати, премії та компенсації\";\n\nпісля частини четвертої доповнити новою частиною такого змісту:\n\n\"5. Компенсація за роботу, що передбачає доступ до державної таємниці, виплачується в розмірі та порядку, визначених Кабінетом Міністрів України\".\n\nУ зв’язку з цим частини п’яту - сьому вважати відповідно частинами шостою - восьмою;\n\n41) частину шосту статті 66 виключити;\n\n42) у пункті 3 частини другої статті 67 слова \"наявність заохочень та урядових відзнак, урядових і державних нагород\" виключити;\n\n43) у статті 68 :\n\nу назві слово \"ініціювати\" замінити словом \"порушувати\";\n\nчастину першу викласти в такій редакції:\n\n\"1. Дисциплінарне провадження порушується шляхом видання відповідного наказу (розпорядження):\n\nміністром - стосовно державного секретаря відповідного міністерства;\n\nсуб’єктом призначення - стосовно інших державних службовців\";\n\n44) у статті 69 :\n\nабзац другий частини другої замінити двома абзацами такого змісту:\n\n\"Дисциплінарну комісію стосовно державних службовців, які займають посади державної служби категорії \"Б\" та здійснюють повноваження керівників державної служби в державних органах, а також їх заступників, утворює суб’єкт призначення.\n\nДисциплінарну комісію стосовно інших державних службовців, які займають посади державної служби категорій \"Б\" і \"В\", утворює керівник державної служби у кожному державному органі\";\n\nчастину третю викласти в такій редакції:\n\n\"3. Дисциплінарна комісія діє у складі не менше трьох членів\";\n\nчастини четверту, шосту - дев’яту виключити;\n\n45) статтю 70 виключити;\n\n46) статтю 71 викласти в такій редакції:\n\n\" Стаття 71. Порядок здійснення дисциплінарного провадження\n\n1. Порядок здійснення дисциплінарного провадження затверджується Кабінетом Міністрів України. Порядок здійснення дисциплінарного провадження визначає, зокрема:\n\n1) повноваження та порядок роботи дисциплінарної комісії;\n\n2) порядок формування дисциплінарної комісії;\n\n3) порядок здійснення дисциплінарного провадження у разі неможливості утворення або функціонування дисциплінарної комісії у державному органі\";\n\n47) частини першу і другу статті 72 викласти в такій редакції:\n\n\"1. Державний службовець може бути відсторонений від виконання посадових обов’язків у разі виявлення порушень, встановлених пунктами 1, 7-10 та 14 частини другої статті 65 цього Закону, за які до нього може бути застосовано дисциплінарне стягнення.\n\n2. Рішення про відсторонення державного службовця від виконання посадових обов’язків приймається відповідно керівником державної служби або суб’єктом призначення одночасно з прийняттям рішення про порушення дисциплінарного провадження або під час його здійснення у разі:\n\nнаявності обставин, що дають підстави вважати, що такий державний службовець може знищити чи підробити речі і документи, які мають суттєве значення для дисциплінарного провадження;\n\nвпливу на працівників державного органу та інших осіб, зокрема, здійснення протиправного тиску на підлеглих, погрози звільненням з роботи;\n\nперешкоджання в інший спосіб об’єктивному вивченню обставин вчинення дисциплінарного проступку\";\n\n48) у статті 73 :\n\nу частині другій:\n\nпункти 5, 10 і 11 виключити;\n\nпункт 6 доповнити словами \"та/або акт про відмову від надання таких пояснень\";\n\nпункт 8 доповнити словами \"(за наявності)\";\n\nпункт 12 викласти в такій редакції:\n\n\"12) пропозиції Комісії або подання дисциплінарної комісії у державному органі з висновком про наявність чи відсутність у діях державного службовця дисциплінарного проступку та підстав для його притягнення до дисциплінарної відповідальності\";\n\nчастину третю виключити;\n\n49) у частині першій статті 78 слова \"категорії \"А\" до суду, а категорій \"Б\" і \"В\" - до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державної служби, або\" виключити;\n\n50) у статті 83 :\n\nу частині першій:\n\nу пункті 4 слова та цифри \"(стаття 87 цього Закону)\" замінити словами та цифрами \"(статті 87, 87 -1 цього Закону)\";\n\nдоповнити пунктом 9 такого змісту:\n\n\"9) з підстав, передбачених контрактом про проходження державної служби (у разі укладення) (стаття 88 -1 цього Закону)\";\n\nчастину другу доповнити словами і цифрами \"крім випадків, передбачених статтею 87 -1 цього Закону\";\n\n51) у частині першій статті 84:\n\nпункт 2 викласти в такій редакції:\n\n\"2) встановлення факту наявності у державного службовця громадянства іноземної держави або набуття державним службовцем громадянства іноземної держави під час проходження державної служби\";\n\nпункт 6 виключити;\n\n52) частину першу статті 85 доповнити абзацом другим такого змісту:\n\n\"У разі призначення на посаду державної служби з укладанням контракту про проходження державної служби державний службовець звільняється з посади в останній день строку дії контракту\";\n\n53) у статті 87 :\n\nу частині першій:\n\nу пункті 1 слова \"ліквідація державного органу\" замінити словами \"скорочення посади державної служби внаслідок зміни структури або штатного розпису державного органу без скорочення чисельності або штату державних службовців\", а слова \"у разі, коли відсутня можливість пропозиції іншої рівноцінної посади державної служби, а в разі відсутності такої пропозиції - іншої роботи (посади державної служби) у цьому державному органі\" виключити;\n\nдоповнити пунктом 1 -1 такого змісту:\n\n\"1 -1 ) ліквідація державного органу\";\n\nу пункті 3 слова \"двох підряд негативних оцінок\" замінити словами \"негативної оцінки\";\n\nу частині третій:\n\nабзац перший викласти в такій редакції:\n\n\"3. Суб’єкт призначення приймає рішення про припинення державної служби з підстав, передбачених пунктами 2 і 3 частини першої цієї статті, у п’ятиденний строк з дня настання або встановлення відповідного факту\";\n\nабзац другий виключити;\n\nв абзаці третьому слова \"має право поворотного прийняття на службу за його заявою\" замінити словами \"за рішенням суб’єкта призначення може бути призначений на рівнозначну або нижчу посаду державної служби\";\n\nдоповнити частиною п’ятою такого змісту:\n\n\"5. Наказ (розпорядження) про звільнення державного службовця у випадках, передбачених частиною першою цієї статті, може бути виданий суб’єктом призначення або керівником державної служби у період тимчасової непрацездатності державного службовця або його відпустки із зазначенням дати звільнення, яка є першим робочим днем, наступним за днем закінчення тимчасової непрацездатності, зазначеним у документі про тимчасову непрацездатність, або першим робочим днем після закінчення відпустки\";\n\n54) доповнити статтею 87 -1 такого змісту:\n\n\" Стаття 87 -1 . Додаткові підстави припинення державної служби окремих державних службовців за ініціативою суб’єкта призначення\n\n1. Крім підстав, передбачених статтею 87 цього Закону, суб’єкт призначення може прийняти рішення про звільнення державного службовця з посади державної служби категорії \"А\" з власної ініціативи, за поданням Прем’єр-міністра України або відповідного міністра чи керівника центрального органу виконавчої влади (керівника державного органу) протягом чотирьох місяців з дня призначення Прем’єр-міністра України або відповідного міністра чи керівника центрального органу виконавчої влади (керівника державного органу) з одночасним зарахуванням такого державного службовця за штат відповідного державного органу.\n\n2. Державні службовці, зараховані за штат відповідно до частини першої цієї статті, продовжують перебувати на державній службі згідно з цим Законом, виконуючи обов’язки державного службовця в межах, визначених керівником відповідного державного органу. Граничний строк такого перебування становить шість місяців з дня звільнення з посади відповідно до частини першої цієї статті.\n\n3. Умови оплати праці державних службовців, зазначених у частині другій цієї статті, визначаються Кабінетом Міністрів України.\n\n4. Протягом строку, визначеного частиною другою цієї статті, за пропозицією центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державної служби, погодженою з відповідним суб’єктом призначення, державний службовець за його згодою може бути переведений на будь-яку вакантну посаду державної служби не нижче категорії \"Б\" у державних органах, юрисдикція яких поширюється на всю територію України, без проведення конкурсу.\n\n5. Якщо протягом строку, визначеного частиною другою цієї статті, державному службовцю не запропоновано переведення відповідно до частини четвертої цієї статті, такий державний службовець звільняється з державної служби керівником державного органу, за штатом якого він перебуває, з виплатою вихідної допомоги у розмірі шести посадових окладів за останньою посадою.\n\n6. Якщо протягом строку, визначеного частиною другою цієї статті, державний службовець тричі відмовився від переведення на іншу посаду відповідно до частини четвертої цієї статті, такий державний службовець звільняється з державної служби керівником державного органу, за штатом якого він перебуває, без виплати вихідної допомоги\";\n\n55) доповнити статтею 88 -1 такого змісту:\n\n\" Стаття 88 -1 . Припинення державної служби з підстав, передбачених контрактом про проходження державної служби\n\n1. Контрактом про проходження державної служби можуть бути встановлені додаткові, крім передбачених цим Законом, підстави припинення державної служби\";\n\n56) у статті 91 :\n\nу частині першій слова \"апаратів (секретаріатів) Верховної Ради України\" замінити словами \"апаратів (секретаріатів)\";\n\nу частині другій слова \"за пропозицією Комісії за результатами конкурсного відбору\" виключити;\n\nчастину четверту доповнити абзацом другим такого змісту:\n\n\"У випадках, передбачених частиною третьою статті 44, частиною другою статті 53 цього Закону, повноваження суб’єкта призначення стосовно Керівника Апарату Верховної Ради України здійснює Голова Верховної Ради України\";\n\nчастину п’яту викласти в такій редакції:\n\n\"5. Керівник апарату (секретаріату) постійно діючого допоміжного органу, утвореного Президентом України, призначається на посаду та звільняється з посади Президентом України у порядку, встановленому Президентом України\";\n\nчастину шосту виключити;\n\nдоповнити частинами дев’ятою - одинадцятою такого змісту:\n\n\"9. Повноваження керівника державної служби у Службі безпеки України здійснюють Голова Служби безпеки України та начальники регіональних органів Служби безпеки України.\n\nПовноваження керівника державної служби у Службі зовнішньої розвідки України здійснює Голова Служби зовнішньої розвідки України.\n\n10. Повноваження керівника державної служби в органах Національної поліції, Державної служби України з надзвичайних ситуацій, Державної прикордонної служби України, Державної служби спеціального зв’язку та захисту інформації України, органах військового управління, в яких передбачено посади державної служби, здійснює керівник відповідного державного органу або органу військового управління.\n\n11. Особливості вступу, проходження та припинення державної служби у Апараті Верховної Ради України, державних органах, зазначених у частинах першій, восьмій - десятій цієї статті, інших органах системи правосуддя, дипломатичної служби, правоохоронних органах регулюються цим Законом з урахуванням особливостей, визначених спеціальним законодавством у відповідній сфері\";\n\n57) у статті 92 :\n\nчастину першу після слів \"його Першого заступника та заступника\" доповнити словами \"працівників секретаріатів депутатських фракцій (депутатських груп) у Верховній Раді України\";\n\nчастину другу після слів \"повноважень особи\" доповнити словами \"або на час діяльності депутатської фракції (депутатської групи) у Верховній Раді України\";\n\nу частині третій:\n\nабзац перший після слів \"повноважень особи\" доповнити словами \"або припинення діяльності депутатської фракції (депутатської групи) у Верховній Раді України\";\n\nабзац другий після слів \"за ініціативою особи\" доповнити словами \"або голови депутатської фракції (депутатської групи) у Верховній Раді України\";\n\nабзац перший частини четвертої після цифр \"49 -2 \" доповнити словами та цифрами \"та частини третьої статті 184\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім:\n\nабзаців четвертого і п’ятого підпункту 1 , підпункту 39 пункту 6 , які набирають чинності з 1 січня 2020 року;\n\nположень цього Закону щодо контракту про проходження державної служби, які набирають чинності з 1 січня 2020 року.\n\n2. Установити, що норми абзацу восьмого пункту 14 розділу XI \"Прикінцеві та перехідні положення\" Закону України \"Про державну службу\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 43) застосовуються по 31 грудня 2021 року.\n\n3. Установити, що з 1 січня 2020 року норми і положення законів України, якими визначені розміри посадових окладів та інших складових оплати праці, грошового забезпечення працівників державних органів, крім Апарату Верховної Ради України, Державного бюро розслідувань, Національного антикорупційного бюро України, Вищого антикорупційного суду, Спеціалізованої антикорупційної прокуратури, Національного агентства з питань запобігання корупції, Рахункової палати, Національної комісії з цінних паперів та фондового ринку та членів Центральної виборчої комісії, застосовуються в порядку та розмірах, встановлених Кабінетом Міністрів України.\n\n{Абзац перший пункту 3 розділу II в редакції Закону № 3585-IX від 22.02.2024 }\n\nДо приведення законодавчих актів у відповідність із цим Законом вони застосовуються в частині, що не суперечить цьому Закону.\n\n{Пункт 3 розділу II в редакції Закону № 422-IX від 20.12.2019 }\n\n4. Установити, що члени Комісії з питань вищого корпусу державної служби, призначені до її складу до набрання чинності цим Законом, продовжують виконувати свої обов’язки до призначення нового складу Комісії в порядку, визначеному цим Законом.\n\n4 -1 . Установити, що положення пункту 3 цього розділу не застосовуються до Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг.\n\n{Розділ II доповнено пунктом 4 -1 згідно із Законом № 394-IX від 19.12.2019 }\n\n5. Кабінету Міністрів України:\n\n1) до 1 січня 2020 року забезпечити прийняття нормативно-правових актів щодо визначення підкатегорій посад державної служби, а також затвердження класифікації (каталогу) посад на державній службі, схеми посадових окладів на посадах державної служби на 2020 рік з урахуванням підкатегорій посад державної служби та рівнів державних органів;\n\n2) у двомісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nпідготувати і подати на розгляд Верховної Ради України пропозиції щодо приведення норм і положень законів України у відповідність із цим Законом у частині визначення розмірів оплати праці, грошового забезпечення працівників державних органів Кабінетом Міністрів України;\n\nзабезпечити прийняття міністерствами, іншими центральними органами виконавчої влади нормативно-правових актів, що випливають із цього Закону;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади своїх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n19 вересня 2019 року\n\n№ 117-IX\n\nПро внесення змін до деяких законів України щодо перезавантаження влади\nЗакон України від 19.09.2019 № 117-IX\n\nРедакція від 27.04.2024 , підстава — 3585-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/117-20\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}