{
  "id": "ua-law-39-20",
  "type": "statute",
  "title": "Закон України (39-20)",
  "title_en": "",
  "short_name": "39-20",
  "status": "in_force",
  "issued_date": "2019-09-10",
  "url": "https://zakon.rada.gov.ua/laws/show/39-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Загальні засади дострокового припинення повноважень Президента України у разі усунення з поста в порядку імпічменту",
      "content": "1. Усунення Президента України з поста в порядку імпічменту (далі - імпічмент) є способом притягнення Президента України до конституційної відповідальності. Імпічмент є позасудовим конституційним процесом, за змістом якого Верховна Рада України у разі вчинення державної зради або іншого злочину Президентом України може достроково припинити його повноваження, усунувши з поста.\n2. Імпічмент регулюється Конституцією України , цим Законом, Регламентом Верховної Ради України , а у випадках, передбачених цим Законом, - іншими законами України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правові підстави та принципи імпічменту",
      "content": "1. Верховна Рада України може усунути Президента України з поста в порядку імпічменту виключно у разі вчинення ним державної зради або іншого злочину.\n2. Імпічмент здійснюється на принципах:\n1) верховенства права;\n2) додержання Конституції України ;\n3) законності;\n4) рівності перед законом;\n5) поваги до людської гідності;\n6) забезпечення права на свободу та особисту недоторканність;\n7) презумпції невинуватості та забезпечення доведеності вини;\n8) свободи від самовикриття та права не свідчити проти близьких родичів та членів сім’ї;\n9) забезпечення права на захист;\n10) свободи в поданні доказів та доведенні їх переконливості;\n11) гласності та відкритості;\n12) публічності;\n13) розумності строків."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Ініціювання імпічменту",
      "content": "1. Підставою для ініціювання імпічменту є письмове подання, підписане більшістю народних депутатів України від конституційного складу Верховної Ради України, підписи яких не відкликаються.\n2. Внесене на розгляд Верховної Ради України письмове подання про ініціювання імпічменту повинно містити правове обґрунтування необхідності утворення спеціальної тимчасової слідчої комісії Верховної Ради України (далі - спеціальна тимчасова слідча комісія). До подання можуть додаватися документи і матеріали, що стосуються цього питання, або їх копії, засвідчені належним чином.\n3. Письмове подання, передбачене частиною першою цієї статті, без прийняття окремого рішення про включення до порядку денного пленарного засідання Верховної Ради України обговорюється за процедурою повного обговорення в порядку, визначеному Регламентом Верховної Ради України , на черговому після дня його внесення пленарному засіданні Верховної Ради України.\n4. Верховна Рада України більшістю голосів народних депутатів України від її конституційного складу приймає рішення щодо ініціювання імпічменту та включення його до порядку денного сесії Верховної Ради України як невідкладного.\nПро прийняття такого рішення Голова Верховної Ради України терміново повідомляє Президента України і Голову Конституційного Суду України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Порядок створення спеціальної тимчасової слідчої комісії, обрання спеціального прокурора та спеціальних слідчих",
      "content": "1. У разі включення до порядку денного сесії Верховної Ради України питання про ініціювання імпічменту Верховна Рада України для проведення розслідування наявності факту та обставин вчинення Президентом України державної зради або іншого злочину створює спеціальну тимчасову слідчу комісію відповідно до цього Закону.\n2. До складу спеціальної тимчасової слідчої комісії входять народні депутати України з урахуванням принципу пропорційного представництва депутатських фракцій (депутатських груп), а також включаються спеціальний прокурор і спеціальні слідчі. У разі обрання спеціальним прокурором та спеціальним слідчим народного депутата України враховується принцип пропорційного представництва депутатської фракції (депутатської групи) у спеціальній тимчасовій слідчій комісії.\n3. Кандидатуру спеціального прокурора до складу спеціальної тимчасової слідчої комісії вносять ініціатори розгляду питання про імпічмент.\n4. Кандидатури спеціальних слідчих до складу спеціальної тимчасової слідчої комісії вносять депутатські фракції (депутатські групи).\n5. На посади спеціального прокурора, спеціальних слідчих може бути обрана лише особа, яка відповідає таким вимогам:\n1) є громадянином України, який проживає на її території не менше десяти років;\n2) вільно володіє державною мовою;\n3) має вищу юридичну освіту;\n4) має не менш як десятирічний стаж роботи на посаді прокурора та/або слідчого;\n5) не має судимості.\n6. Кандидат на посаду спеціального прокурора чи спеціального слідчого подає до Верховної Ради України особову картку, декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за минулий рік в порядку, визначеному Законом України \"Про запобігання корупції\".\nОсоба, яка не виконала вимоги цієї частини, не може бути обрана на посаду спеціального прокурора чи спеціального слідчого.\n7. Кандидатури спеціального прокурора, спеціальних слідчих попередньо розглядаються на засіданні комітету Верховної Ради України, до предмета відання якого належить таке питання, який надає Верховній Раді України висновки щодо кожної кандидатури.\n8. Народні депутати України можуть бути обрані спеціальним прокурором чи спеціальними слідчими, якщо вони відповідають вимогам, встановленим частиною п’ятою цієї статті.\nНе може бути обраною до складу спеціальної тимчасової слідчої комісії особа, у якої в разі обрання виникне реальний чи потенційний конфлікт інтересів у зв’язку з проведенням розслідування, для проведення якого утворюється така комісія. Особа, кандидатура якої запропонована депутатською фракцією (депутатською групою) до складу спеціальної тимчасової слідчої комісії, зобов’язана повідомити відповідний комітет Верховної Ради України та Верховну Раду України про неможливість брати участь у роботі спеціальної тимчасової слідчої комісії за наявності зазначеної підстави.\n9. Особи, які не є народними депутатами України і обрані спеціальним прокурором, спеціальними слідчими, відряджаються до Верховної Ради України на час роботи спеціальної тимчасової слідчої комісії та здійснюють свої службові повноваження у її складі лише відповідно до наданих їм на законних підставах доручень спеціальної тимчасової слідчої комісії.\n10. Не пізніш як за три дні до дня розгляду питання про створення спеціальної тимчасової слідчої комісії матеріали і висновки відповідного комітету Верховної Ради України щодо запропонованих кандидатур для обрання спеціальним прокурором та спеціальними слідчими надаються народним депутатам України.\n11. Кандидат для обрання спеціальним прокурором, спеціальним слідчим може в будь-який час до початку голосування зняти свою кандидатуру. У цьому випадку нові кандидатури спеціального прокурора, спеціального слідчого вносяться у порядку, визначеному цим Законом, протягом трьох днів.\n12. Спеціальна тимчасова слідча комісія створюється протягом тридцяти днів з дня ініціювання імпічменту. Про створення спеціальної тимчасової слідчої комісії Верховна Рада України більшістю від її конституційного складу приймає постанову.\n13. У разі виникнення обґрунтованих сумнівів щодо наявності реального чи потенційного конфлікту інтересів у кандидатів до складу спеціальної тимчасової слідчої комісії народні депутати України до розгляду питання щодо формування спеціальної тимчасової слідчої комісії мають право заявити про їх відвід. Питання про відвід кандидата до спеціальної тимчасової слідчої комісії розглядається невідкладно, але не пізніше моменту розгляду питання про формування спеціальної тимчасової слідчої комісії.\n14. Спеціальна тимчасова слідча комісія на своєму засіданні обирає голову, заступника голови та секретаря, які не можуть бути членами однієї депутатської фракції (депутатської групи).\n15. Засідання спеціальної тимчасової слідчої комісії вважається повноважним, якщо в ньому бере участь більше половини затвердженого Верховною Радою України складу такої комісії.\n16. Рішення спеціальної тимчасової слідчої комісії вважається прийнятим, якщо за нього проголосувало більше половини затвердженого Верховною Радою України складу такої комісії.\nПримітка. Терміни \"потенційний конфлікт інтересів\" , \"реальний конфлікт інтересів\" у цій статті вживаються у значенні, наведеному у Законі України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Порядок діяльності та повноваження спеціальної тимчасової слідчої комісії",
      "content": "1. Спеціальна тимчасова слідча комісія діє на підставі, в межах повноважень та у спосіб, що визначені Конституцією України , цим та іншими законами України. Державні органи, органи місцевого самоврядування, підприємства, установи та організації, посадові, службові та інші особи зобов’язані виконувати законні вимоги спеціальної тимчасової слідчої комісії.\n2. Спеціальна тимчасова слідча комісія:\n1) проводить розслідування наявності факту та обставин вчинення Президентом України державної зради або іншого злочину;\n2) перевіряє наявність, повноту та обґрунтованість доказів вчинення Президентом України державної зради або іншого злочину;\n3) готує пропозиції щодо проекту постанови Верховної Ради України про звинувачення Президента України.\n3. З метою забезпечення всебічного, повного та об’єктивного розслідування спеціальна тимчасова слідча комісія має право:\n1) заслуховувати з питань, що стосуються розслідування, Президента України та захисника (захисників) його прав з дотриманням вимог статей 62 та 63 Конституції України;\n2) витребовувати необхідні документи, матеріали та інші відомості, що стосуються розслідування, від державних органів, органів місцевого самоврядування, юридичних і фізичних осіб;\n3) у разі потреби у порядку, передбаченому Кримінальним процесуальним кодексом України , вирішувати питання про проведення експертизи та залучати спеціалістів для дослідження і оцінки доказів, визначати двох або більше представників від спеціальної тимчасової слідчої комісії і доручати їм бути присутніми під час проведення зазначених експертиз і досліджень та встановлення їх результатів;\n4) запрошувати і заслуховувати у якості свідків в порядку, встановленому цим Законом, будь-яких осіб із числа громадян України (крім суддів та суддів Конституційного Суду України), які можуть повідомити про обставини, що стали підставою для ініціювання імпічменту.\n4. Спеціальна тимчасова слідча комісія зобов’язана:\n1) підготувати за результатами проведеного розслідування щодо наявності в діях Президента України ознак державної зради чи іншого злочину висновки і пропозиції для їх розгляду на засіданні Верховної Ради України. Такі висновки і пропозиції мають бути підготовлені спеціальною тимчасовою слідчою комісією не пізніше шестимісячного строку з дня прийняття Верховною Радою України рішення про її утворення;\n2) вести протоколи та стенограми засідань;\n3) проводити збір інформації, показань, пояснень, документів і матеріалів, здійснювати їх дослідження;\n4) вести у встановленому порядку облік вхідних та вихідних документів.\n5. Посадові особи (крім Президента України та захисника (захисників) його прав), службові особи, експерти та інші особи, запрошені спеціальною тимчасовою слідчою комісією у якості свідків, експертів чи перекладачів, попереджаються в письмовій формі про визначену Кримінальним кодексом України відповідальність за відмову свідка від давання показань або відмову експерта чи перекладача без поважних причин від виконання покладених на них обов’язків під час розслідування, що проводиться спеціальною тимчасовою слідчою комісією, а також надання завідомо неправдивих показань, завідомо неправдивого висновку експерта, завідомо неправильного перекладу, здійсненого перекладачем.\n6. У разі вчинення посадовими особами (крім Президента України та захисника (захисників) його прав), службовими особами, експертами та іншими особами, запрошеними спеціальною тимчасовою слідчою комісією, дій, передбачених частиною п’ятою цієї статті, спеціальна тимчасова слідча комісія направляє відповідні матеріали до органів досудового розслідування для здійснення досудового розслідування."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Повноваження спеціального прокурора спеціальної тимчасової слідчої комісії",
      "content": "1. Спеціальний прокурор є повноправним членом спеціальної тимчасової слідчої комісії.\n2. Спеціальний прокурор здійснює нагляд за додержанням законів під час проведення спеціальною тимчасовою слідчою комісією розслідування наявності факту та обставин вчинення Президентом України державної зради чи іншого злочину.\n3. Спеціальний прокурор, здійснюючи нагляд за додержанням законів під час проведення спеціальною тимчасовою слідчою комісією розслідування наявності факту та обставин вчинення Президентом України державної зради чи іншого злочину, уповноважений:\n1) мати повний доступ до матеріалів, документів та інших відомостей, що стосуються розслідування;\n2) доручати спеціальним слідчим проведення у встановлений спеціальною тимчасовою слідчою комісією строк слідчих дій, інших процесуальних дій або давати вказівки щодо їх проведення чи брати участь у них, або особисто проводити слідчі та інші процесуальні дії;\n3) зупиняти незаконні дії та рішення спеціальної тимчасової слідчої комісії, спеціальних слідчих, інших членів спеціальної тимчасової слідчої комісії;\n4) погоджувати, а в разі невідповідності законам України - відмовляти у погодженні клопотань спеціальних слідчих про проведення слідчих дій, інших процесуальних дій;\n5) перевіряти одержаний від спеціальних слідчих проект висновку спеціальної тимчасової слідчої комісії, схвалювати його і вносити на розгляд цієї комісії або повертати із своїми письмовими зауваженнями і пропозиціями для доопрацювання та/або провадження додаткових слідчих дій, інших процесуальних дій."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Повноваження спеціальних слідчих спеціальної тимчасової слідчої комісії",
      "content": "1. Спеціальний слідчий є повноправним членом спеціальної тимчасової слідчої комісії.\n2. Спеціальний слідчий при проведенні розслідування факту та обставин вчинення Президентом України державної зради чи іншого злочину провадить необхідні дії для перевірки та встановлення факту та обставин, що є предметом розслідування спеціальної тимчасової слідчої комісії. Спеціальний слідчий користується повноваженнями слідчого, які встановлені Кримінальним процесуальним кодексом України (крім повноважень щодо внесення відомостей про вчинення кримінального правопорушення до Єдиного реєстру досудових розслідувань та початку розслідування, затримання підозрюваного, застосування запобіжного заходу, повідомлення особі про підозру у вчиненні нею кримінального правопорушення, складання обвинувального акта).\n3. За результатами проведеного розслідування спеціальні слідчі складають проект висновку спеціальної тимчасової слідчої комісії та подають його на схвалення спеціальному прокурору."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Захисник (захисники) прав Президента України",
      "content": "1. Президент України може мати захисника (захисників у кількості, не більше п’яти), який (які) забезпечує (забезпечують) захист його прав, свобод і законних інтересів у процедурі імпічменту."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Забезпечення роботи спеціальної тимчасової слідчої комісії",
      "content": "1. Організаційно-інформаційне, консультативно-правове, методичне, фінансове забезпечення діяльності спеціальної тимчасової слідчої комісії здійснюється Апаратом Верховної Ради України у межах кошторису видатків, передбачених на здійснення повноважень Верховної Ради України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Висновки і пропозиції спеціальної тимчасової слідчої комісії",
      "content": "1. Спеціальна тимчасова слідча комісія готує висновки і пропозиції за дослідженими обставинами щодо вчинення Президентом України державної зради або іншого злочину, розглядає їх на своєму засіданні та приймає рішення щодо них.\n2. Висновки і пропозиції мають містити:\n1) факти та обставини, які стали підставою для проведення розслідування;\n2) відомості та обставини, встановлені спеціальною тимчасовою слідчою комісією, а також докази, якими вони підтверджуються;\n3) відомості та обставини, що не підтвердилися;\n4) факти та обставини, які не були перевірені, причини цього;\n5) факти та обставини, що підтверджують або спростовують наявність у діяннях Президента України ознак державної зради або іншого злочину.\n3. Спеціальна тимчасова слідча комісія за наявності відповідних підстав готує висновок про звинувачення Президента України з урахуванням вимог до обвинувального акта, передбачених Кримінальним процесуальним кодексом України . Висновок підписують спеціальний прокурор, спеціальні слідчі, голова і секретар спеціальної тимчасової слідчої комісії.\n4. Разом з висновками і пропозиціями члени спеціальної тимчасової слідчої комісії - народні депутати України вносять на розгляд Верховної Ради України проект відповідної постанови Верховної Ради України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Надання для ознайомлення висновків і пропозицій спеціальної тимчасової слідчої комісії",
      "content": "1. Висновки і пропозиції спеціальної тимчасової слідчої комісії надаються Голові Верховної Ради України, а в разі його відсутності - Першому заступнику чи заступнику Голови Верховної Ради України, який з урахуванням пропозицій спеціальної тимчасової слідчої комісії щодо ступеня секретності наданих документів приймає рішення стосовно встановлення спеціального режиму користування ними та ознайомлення з ними народних депутатів України відповідно до правил поводження з документами та інформацією, що становлять державну або іншу охоронювану законом таємницю.\n2. Питання про висновки і пропозиції спеціальної тимчасової слідчої комісії включаються до порядку денного пленарних засідань Верховної Ради України без голосування і розглядаються невідкладно після їх надання Президентові України та народним депутатам України.\n3. Не пізніш як за три дні до початку розгляду питання на пленарному засіданні Верховної Ради України висновки і пропозиції та інші матеріали вручаються урядовим фельд’єгерським зв’язком Президенту України або захиснику (захисникам) його прав з одночасним запрошенням його на пленарне засідання Верховної Ради України та у зазначений строк надаються народним депутатам України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Підготовка та початок розгляду Верховною Радою України висновків і пропозицій спеціальної тимчасової слідчої комісії",
      "content": "1. Пленарне засідання Верховної Ради України, на якому відбувається розгляд висновків і пропозицій спеціальної тимчасової слідчої комісії, є відкритим, крім випадку, передбаченого частиною другою цієї статті.\n2. Закрите пленарне засідання проводиться за рішенням Верховної Ради України у разі, якщо висновки і пропозиції спеціальної тимчасової слідчої комісії або додані до них документи і матеріали містять інформацію, що становить державну або іншу охоронювану законом таємницю.\n3. Голова Верховної Ради України урядовим фельд’єгерським зв’язком запрошує на пленарне засідання Верховної Ради України Президента України, Голову Конституційного Суду України та суддів Конституційного Суду України, Голову Верховного Суду, Уповноваженого Верховної Ради України з прав людини, Генерального прокурора, спеціального прокурора та спеціальних слідчих. Таке запрошення надсилається не пізніш як за два дні до дати пленарного засідання Верховної Ради України.\n4. Пленарне засідання Верховної Ради України розпочинається з інформації головуючого на пленарному засіданні про зміст висновків і пропозицій спеціальної тимчасової слідчої комісії щодо звинувачення Президента України.\n5. У разі внесення народними депутатами України - членами спеціальної тимчасової слідчої комісії проекту постанови Верховної Ради України про звинувачення Президента України головуючий на пленарному засіданні Верховної Ради України запитує у Президента України, чи погоджується він із пунктами звинувачення, що містяться в такому проекті постанови.\n6. Якщо Президент України погоджується з усіма пунктами звинувачення, а народні депутати України, які внесли подання про ініціювання імпічменту, не заперечують проти цих пунктів звинувачення і не мають до них доповнень, обговорення з цього питання не проводиться, головуючий на пленарному засіданні оголошує про перехід до таємного голосування по пунктах звинувачення та здійснення подальших процедур.\n7. Якщо Президент України погоджується лише з окремими пунктами звинувачення або не погоджується з жодним із пунктів звинувачення, викладених у проекті постанови Верховної Ради України про звинувачення Президента України, внесеному народними депутатами України - членами спеціальної тимчасової слідчої комісії, подальше обговорення проводиться щодо тих пунктів звинувачення, з якими Президент України не погодився, а також тих, які не знайшли відображення у запропонованому проекті постанови Верховної Ради України.\n8. У разі якщо Президент України не з’явився без поважних причин на пленарне засідання Верховної Ради України або відмовляється особисто давати пояснення, відповідати на запитання, Верховна Рада України проводить розгляд висновків і пропозицій спеціальної тимчасової слідчої комісії про звинувачення Президента України в порядку, передбаченому частинами четвертою , шостою , сьомою цієї статті, без його участі."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Обговорення висновків і пропозицій спеціальної тимчасової слідчої комісії",
      "content": "1. Перед початком обговорення висновків і пропозицій спеціальної тимчасової слідчої комісії головуючий на пленарному засіданні з’ясовує у промовців, зазначених у частині другій цієї статті, про час, необхідний їм для виступів, і Верховна Рада України приймає відповідне процедурне рішення. Час, який відводиться на заслуховування згідно з пунктами 2 , 3 частини другої цієї статті, має бути однаковим і становити не менше 90 хвилин.\n2. Під час обговорення висновків і пропозицій спеціальної тимчасової слідчої комісії Верховна Рада України заслуховує:\n1) доповідь голови спеціальної тимчасової слідчої комісії або іншого доповідача - члена комісії, визначеного рішенням спеціальної тимчасової слідчої комісії, про проведене розслідування та його результати; відповіді доповідача на запитання народних депутатів України, що внесли подання про ініціювання імпічменту; відповіді доповідача на запитання Президента України та захисника (захисників) його прав; відповіді доповідача на запитання народних депутатів України;\n2) пояснення народних депутатів України, які внесли подання про ініціювання імпічменту, щодо заперечуваних ними (за наявності) положень висновків спеціальної тимчасової слідчої комісії та проекту постанови Верховної Ради України про звинувачення Президента України, їхні зауваження щодо законності, повноти, всебічності та об’єктивності дослідження зазначеною комісією тих чи інших обставин розслідування; їхні клопотання про заслуховування Верховною Радою України свідків, експертів або про необхідність проведення додаткового розслідування тих чи інших обставин спеціальною тимчасовою слідчою комісією; їхні відповіді на запитання Президента України та захисника (захисників) його прав, доповідача спеціальної тимчасової слідчої комісії, спеціального прокурора та спеціальних слідчих, народних депутатів України;\n3) пояснення Президента України про заперечення або визнання ним висунутого проти нього звинувачення, зауваження Президента України та захисника (захисників) його прав щодо законності, повноти, всебічності та об’єктивності дослідження відповідних обставин спеціальною тимчасовою слідчою комісією; клопотання Президента України та захисника (захисників) його прав про заслуховування Верховною Радою України свідків та експертів або про необхідність проведення додаткового розслідування тих чи інших обставин спеціальною тимчасовою слідчою комісією; відповіді Президента України на запитання захисника (захисників) його прав; народних депутатів України, які внесли подання про ініціювання імпічменту; відповіді на запитання доповідача від спеціальної тимчасової слідчої комісії, спеціального прокурора та спеціальних слідчих, народних депутатів України;\n4) уточнення промовцями, зазначеними в пунктах 2 , 3 , 1 цієї частини, із збереженням відповідної черговості, їхніх клопотань щодо надання народним депутатам України тих чи інших матеріалів, проведення експертиз, заслуховування Верховною Радою України свідків, експертів із зазначенням того, що саме має бути досліджено і доведено на підставі їхніх свідчень, повідомлень, а також щодо необхідності проведення додаткового розслідування спеціальною тимчасовою слідчою комісією та предмета такого розслідування.\n3. За наявності скарг, заяв про неправомірні дії спеціальної тимчасової слідчої комісії, про оскарження її рішень, прийнятих за результатами розгляду скарг і заяв, промовці, зазначені в пунктах 2 , 3 частини другої цієї статті, повідомляють Верховну Раду України про них і порушують відповідні клопотання про усунення порушень, пов’язаних з неправомірними діями та рішеннями спеціальної тимчасової слідчої комісії.\n4. Верховна Рада України може прийняти відповідно до Регламенту Верховної Ради України процедурне рішення про заслуховування спеціального прокурора, спеціальних слідчих, а також інших осіб, про оголошення повідомлень та зачитування документів."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Рішення за результатами обговорення висновків і пропозицій спеціальної тимчасової слідчої комісії",
      "content": "1. За результатами обговорення висновків і пропозицій спеціальної тимчасової слідчої комісії Верховна Рада України може прийняти рішення про:\n1) заслуховування свідків та експертів, щодо яких було заявлено клопотання промовців, та їхніх відповідей на запитання;\n2) необхідність проведення додаткового розслідування тих чи інших обставин, що можуть мати значення для прийняття Верховною Радою України рішення про звинувачення Президента України;\n3) припинення обговорення висновків та перехід до обговорення проектів постанов Верховної Ради України про звинувачення Президента України.\n2. У разі прийняття Верховною Радою України рішення, передбаченого пунктом 1 частини першої цієї статті, Верховна Рада України переходить до заслуховування свідків та експертів, щодо яких було заявлено клопотання промовців, та їхніх відповідей на запитання.\n3. У разі прийняття Верховною Радою України рішення, передбаченого пунктом 2 частини першої цієї статті, Верховна Рада України визначає строки проведення додаткового розслідування."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Порядок заслуховування свідків та експертів",
      "content": "1. Свідків та експертів, про запрошення яких заявляли клопотання промовці, зазначені у пунктах 2 , 3 , 1 частини другої статті 13 цього Закону, Верховна Рада України заслуховує у відповідній послідовності, якщо їхніх показань немає в матеріалах розслідування та висновках спеціальної тимчасової слідчої комісії або якщо ці показання є недостатніми чи суперечливими. Час, який відводиться на заслуховування свідків та експертів, має бути однаковим і становити не менше 30 хвилин.\n2. Свідки та експерти відповідно до послідовності їх заслуховування відповідають на запитання:\n1) осіб, які заявляли клопотання про їх запрошення; Президента України та/або захисника (захисників) його прав; доповідача від спеціальної тимчасової слідчої комісії; спеціального прокурора, спеціальних слідчих; народних депутатів України - до свідків, експертів, запрошених за клопотанням промовців, зазначених у пункті 2 частини другої статті 13 цього Закону;\n2) Президента України та/або захисника (захисників) його прав; промовців, зазначених у пунктах 2 , 1 частини другої статті 13 цього Закону; спеціального прокурора та спеціальних слідчих - до свідків, експертів, запрошених за клопотанням Президента України та захисника (захисників) його прав;\n3) доповідача від спеціальної тимчасової слідчої комісії; промовців, зазначених у пунктах 2 , 3 частини другої статті 13 цього Закону; спеціального прокурора та спеціальних слідчих - до свідків, експертів, запрошених за клопотанням доповідача від спеціальної тимчасової слідчої комісії.\n3. Запитання і відповіді мають бути чіткими і стислими. Головуючий на пленарному засіданні Верховної Ради України має право зняти запитання, які не стосуються обставин справи або поставлені в образливій формі. У разі виникнення заперечень щодо запитання Верховна Рада України може прийняти процедурне рішення про заслуховування відповіді і на таке запитання. Для уточнення відповіді особа, яка поставила запитання, має право поставити ще одне уточнююче запитання.\n4. Свідки заслуховуються окремо і за відсутності інших свідків. Апарат Верховної Ради України вживає заходів, щоб під час пленарного засідання Верховної Ради України інші свідки не чули того, що відбувається на засіданні, і не спілкувалися між собою, шляхом їх розміщення в окремих приміщеннях.\n5. Перед заслуховуванням свідка, експерта головуючий на пленарному засіданні Верховної Ради України попереджає кожного з них про адміністративну, кримінальну відповідальність згідно із законом за відмову від давання показань, а також за надання завідомо неправдивих показань, завідомо неправдивого висновку експерта.\n6. Верховна Рада України може прийняти процедурне рішення про заслуховування й інших осіб, оголошення документів."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Заслуховування заключного слова",
      "content": "1. Після завершення обговорення висновків спеціальної тимчасової слідчої комісії Верховна Рада України заслуховує заключне слово:\n1) представника народних депутатів України, які внесли подання про ініціювання імпічменту;\n2) доповідача від спеціальної тимчасової слідчої комісії;\n3) Президента України та/або захисника (захисників) його прав.\n2. Час, який відводиться для заслуховування заключного слова кожного промовця, не може становити менше 10 хвилин."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Обговорення проектів постанов Верховної Ради України про звинувачення Президента України",
      "content": "1. Після закінчення обговорення висновку спеціальної тимчасової слідчої комісії Верховна Рада України переходить до розгляду внесеного народними депутатами України - членами спеціальної тимчасової слідчої комісії проекту постанови Верховної Ради України про звинувачення Президента України чи проекту постанови Верховної Ради України про припинення розгляду питання про імпічмент.\n2. На закритому пленарному засіданні Верховної Ради України мають право бути присутніми Президент України та захисник (захисники) його прав, спеціальний прокурор та спеціальні слідчі, включені до складу спеціальної тимчасової слідчої комісії. Запрошуються особи, зазначені у частині третій статті 12 цього Закону.\n3. Обговорення проектів постанов Верховної Ради України здійснюється за процедурою повного обговорення в порядку, визначеному Регламентом Верховної Ради України . Доповідачем і співдоповідачами виступають відповідно представник від спеціальної тимчасової слідчої комісії та ініціатори внесення пропозицій (у разі їх внесення) про внесення змін до проекту постанови Верховної Ради України про звинувачення Президента України. В обговоренні беруть участь лише народні депутати України. Іншим особам, зазначеним у частині другій цієї статті, слово надається головуючим на пленарному засіданні Верховної Ради України за їхнім зверненням для повідомлення фактичних довідок, зауважень тощо з питань їхньої компетенції. Слово надається також Президенту України та захиснику (захисникам) його прав для повідомлення фактичних довідок.\n4. Після закінчення обговорення головуючий на пленарному засіданні Верховної Ради України оголошує про перехід до голосування щодо тексту проекту постанови Верховної Ради України про звинувачення Президента України, який буде включатися до бюлетеня для таємного голосування."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Вимоги до проекту постанови Верховної Ради України про звинувачення Президента України",
      "content": "1. Проект постанови Верховної Ради України про звинувачення Президента України, внесений народними депутатами України - членами спеціальної тимчасової слідчої комісії, має ґрунтуватися лише на відомостях, які містяться у висновках і пропозиціях спеціальної тимчасової слідчої комісії. Звинувачення Президента України викладається у проекті постанови Верховної Ради України по пунктах, окремо щодо кожного діяння, що містить ознаки злочину.\n2. За результатами обговорення Верховною Радою України висновків і пропозицій спеціальної тимчасової слідчої комісії, пропозицій народних депутатів України, які внесли подання про ініціювання імпічменту, народні депутати України - члени спеціальної тимчасової слідчої комісії мають право внести свій уточнений проект постанови Верховної Ради України про звинувачення Президента України з урахуванням таких пропозицій.\n3. У разі якщо до внесеного народними депутатами України - членами спеціальної тимчасової слідчої комісії проекту постанови Верховної Ради України про звинувачення Президента України включено пропозиції народних депутатів України, які внесли подання про ініціювання імпічменту, Верховна Рада України проводить голосування щодо кожної пропозиції, додатково включеної до проекту постанови Верховної Ради України. Пропозиція вважається включеною до уточненого проекту постанови про звинувачення Президента України, якщо вона отримає на підтримку більшість голосів народних депутатів України від конституційного складу Верховної Ради України.\n4. У разі якщо пропозиція, яка включена до проекту постанови Верховної Ради України, не отримає необхідної для її прийняття кількості голосів народних депутатів України, текст проекту постанови Верховної Ради України про звинувачення Президента України залишається без змін і включається до бюлетеня для таємного голосування."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Порядок прийняття рішення про звинувачення Президента України",
      "content": "1. Рішення Верховної Ради України про звинувачення Президента України приймається таємним голосуванням шляхом подачі бюлетенів у порядку, визначеному Регламентом Верховної Ради України , з урахуванням особливостей, визначених цією статтею. До бюлетеня для таємного голосування щодо проекту постанови Верховної Ради України про звинувачення Президента України включається один із проектів відповідної постанови, передбачений частинами третьою , четвертою статті 18 цього Закону.\n2. Таємне голосування щодо проекту постанови Верховної Ради України про звинувачення Президента України, включеного до бюлетеня для таємного голосування, проводиться окремо щодо кожного пункту звинувачення. Постанова Верховної Ради України про звинувачення Президента України вважається прийнятою в цілому з тими пунктами звинувачення, за які відповідно до частини п’ятої статті 111 Конституції України проголосувало не менш як дві третини народних депутатів України від конституційного складу Верховної Ради України.\n3. У разі прийняття постанови Верховної Ради України про звинувачення Президента України Верховна Рада України більшістю голосів народних депутатів України від її конституційного складу також приймає постанову про звернення до:\n1) Конституційного Суду України для перевірки справи та отримання його висновку щодо додержання конституційної процедури розслідування і розгляду справи про імпічмент;\n2) Верховного Суду для отримання його висновку про те, що діяння, в яких звинувачується Президент України, містять ознаки державної зради або іншого злочину.\n4. У разі неприйняття рішення Верховної Ради України про звинувачення Президента України головуючий на пленарному засіданні Верховної Ради України оголошує про припинення процедури імпічменту і вчиняє інші дії, передбачені статтею 22 цього Закону."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Розгляд Верховною Радою України висновків Конституційного Суду України та Верховного Суду",
      "content": "1. Після отримання відповідних висновків Конституційного Суду України та Верховного Суду ці висновки невідкладно оголошуються головуючим на найближчому пленарному засіданні Верховної Ради України і надаються народним депутатам України.\n2. Якщо відповідно до висновку Верховного Суду діяння, в яких звинувачується Президент України, містять ознаки державної зради або іншого злочину, а відповідно до висновку Конституційного Суду України додержано конституційної процедури розслідування і розгляду справи про імпічмент, народні депутати України - члени спеціальної тимчасової слідчої комісії невідкладно готують і вносять на розгляд Верховної Ради України проект постанови Верховної Ради України про усунення Президента України з поста в порядку імпічменту.\n3. Проект постанови Верховної Ради України про усунення Президента України з поста в порядку імпічменту має містити посилання на пункти звинувачення прийнятої Верховною Радою України постанови про звинувачення Президента України.\n4. Проект постанови Верховної Ради України про усунення Президента України з поста в порядку імпічменту надається народним депутатам України, вручається Президенту України або захиснику (захисникам) його прав і розглядається на пленарному засіданні Верховної Ради України не пізніш як через два дні після оголошення головуючим на пленарному засіданні Верховної Ради України висновків Конституційного Суду України та Верховного Суду.\n5. Якщо відповідно до висновку Верховного Суду діяння, в яких звинувачується Президент України, не містять ознак державної зради або іншого злочину, Верховна Рада України приймає постанову про припинення процедури імпічменту.\n6. Якщо у висновку Конституційного Суду України містяться положення про порушення конституційної процедури розслідування і розгляду справи про імпічмент, Верховна Рада України приймає відповідні рішення, спрямовані на усунення виявлених порушень:\n1) про невключення до проекту постанови Верховної Ради України про імпічмент тих положень чи посилань на пункти звинувачення, яких стосуються виявлені порушення конституційної процедури;\n2) про виконання тих чи інших слідчих дій чи процедур розслідування спеціальною тимчасовою слідчою комісією з можливим переглядом прийнятих раніше рішень;\n3) про повторне, додаткове розслідування фактів чи обставин, з яких почалися порушення, зазначені у висновку Конституційного Суду України.\n7. Для проведення повторного, додаткового розслідування фактів чи обставин, викладених у висновку Конституційного Суду України, Верховна Рада України може змінити персональний склад спеціальної тимчасової слідчої комісії.\n8. Після проведення дій, спрямованих на усунення порушень конституційної процедури розслідування і розгляду справи про імпічмент, Верховна Рада України приймає постанову про звернення до Конституційного Суду України для одержання нового висновку.\n9. За наслідками проведення повторного, додаткового розслідування Верховна Рада України може внести зміни до постанови Верховної Ради України про звинувачення Президента України.\n10. Постанова про внесення змін до постанови Верховної Ради України про звинувачення Президента України приймається двома третинами голосів народних депутатів України від конституційного складу Верховної Ради України таємним голосуванням шляхом подачі бюлетенів у порядку, визначеному Регламентом Верховної Ради України .\n11. У разі внесення змін до постанови Верховної Ради України про звинувачення Президента України, якими змінено пункти звинувачення Президента України, Верховна Рада України приймає постанову про звернення до Верховного Суду для одержання нового висновку."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Прийняття рішення про усунення Президента України з поста в порядку імпічменту",
      "content": "1. У разі одержання висновків Конституційного Суду України та Верховного Суду відповідно про додержання конституційної процедури розслідування і розгляду справи про імпічмент і про те, що діяння, в яких звинувачується Президент України, містять ознаки державної зради або іншого злочину, Верховна Рада України таємним голосуванням шляхом подачі бюлетенів приймає постанову про усунення Президента України з поста в порядку імпічменту.\n2. Обговорення проекту постанови Верховної Ради України про усунення Президента України з поста в порядку імпічменту здійснюється за процедурою повного обговорення в порядку, визначеному Регламентом Верховної Ради України .\n3. Текст проекту постанови Верховної Ради України про усунення Президента України з поста в порядку імпічменту включається до бюлетеня для таємного голосування.\n4. Таємне голосування в цілому щодо проекту постанови Верховної Ради України про усунення Президента України з поста в порядку імпічменту проводиться в порядку, визначеному Регламентом Верховної Ради України .\n5. Постанова Верховної Ради України про усунення Президента України з поста в порядку імпічменту вважається прийнятою, якщо за неї проголосувало не менш як три чверті народних депутатів України від конституційного складу Верховної Ради України.\n6. Доповідь Лічильної комісії про результати голосування заслуховується на відкритому пленарному засіданні Верховної Ради України з прямою трансляцією по радіо і телебаченню.\n7. Постанова Верховної Ради України про усунення Президента України з поста в порядку імпічменту набирає чинності з моменту оголошення головуючим на пленарному засіданні Верховної Ради України про її прийняття.\n8. З моменту оголошення головуючим на пленарному засіданні Верховної Ради України про дострокове припинення повноважень Президента України у зв’язку з усуненням його з поста в порядку імпічменту на період до обрання і вступу на пост нового Президента України обов’язки Президента України виконує Голова Верховної Ради України відповідно до положень статті 112 Конституції України.\n9. Про усунення Президента України Верховною Радою України з поста в порядку імпічменту Голова Верховної Ради України офіційно повідомляє Президента України, Прем’єр-міністра України, Голову Конституційного Суду України, Голову Верховного Суду та негайно оприлюднює відповідний акт Верховної Ради України через медіа."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Наслідки неприйняття Верховною Радою України рішення про усунення Президента України з поста в порядку імпічменту",
      "content": "1. У разі неприйняття Верховною Радою України постанови про усунення Президента України з поста в порядку імпічменту головуючий на пленарному засіданні Верховної Ради України:\n1) оголошує про припинення процедури імпічменту і дає доручення щодо публікації про це в газеті \"Голос України\";\n2) оголошує про припинення повноважень спеціальної тимчасової слідчої комісії;\n3) від імені Верховної Ради України у письмовій формі вибачається перед Президентом України."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Припинення процедури імпічменту",
      "content": "1. Відставка за власним бажанням Президента України, стосовно якого ініційовано імпічмент, є підставою для припинення процедури імпічменту на будь-якій стадії, а також для закриття відповідних проваджень у Конституційному Суді України та Верховному Суді.\n2. Після проголошення Президентом України заяви про відставку матеріали щодо ініціювання імпічменту, висновки і пропозиції спеціальної тимчасової слідчої комісії, документи, матеріали, результати експертиз та інші відомості, що стосуються розслідування, направляються головою або заступником голови спеціальної тимчасової слідчої комісії до органів досудового розслідування для здійснення досудового розслідування.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Внести зміни до таких законодавчих актів України:\n1) у Кримінальному кодексі України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\nа) абзац перший частини другої статті 351 викласти в такій редакції:\n\"2. Невиконання службовою особою законних вимог комітетів Верховної Ради України, тимчасових слідчих комісій Верховної Ради України чи спеціальної тимчасової слідчої комісії Верховної Ради України, створення штучних перешкод у їх роботі, надання недостовірної інформації\";\nб) абзац перший частини першої статті 385 після слів \"тимчасовою слідчою комісією\" доповнити словами \"чи спеціальною тимчасовою слідчою комісією\";\n2) у Регламенті Верховної Ради України , затвердженому Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133 із наступними змінами):\nа) частину першу статті 49 викласти в такій редакції:\n\"1. Верховна Рада може прийняти рішення з процедурних питань (далі - процедурне рішення), зазначених у цьому Регламенті (частина третя статті 6, частина четверта статті 9, частина третя статті 10, пункт 2 частини першої статті 28, частина третя статті 32, частина друга статті 34, частина третя статті 36, частина п’ята статті 37, частина перша статті 41, частина шоста статті 45, частина третя статті 74, частина четверта статті 96, частина друга статті 113, частини друга, третя статті 119, частина четверта статті 134, частина перша статті 154, частина друга статті 157, частина сьома статті 161, частина третя статті 162, частина шоста статті 205) та Законі України \"Про особливу процедуру усунення Президента України з поста (імпічмент)\" (частини перша, четверта статті 13, частини третя, шоста статті 15), без підготовки в комітетах та включення до порядку денного. Такі рішення приймаються відразу після скороченого обговорення однією третиною голосів народних депутатів від конституційного складу Верховної Ради\";\nб) статтю 171 викласти в такій редакції:\n\" Стаття 171. Порядок дострокового припинення повноважень Президента України у разі усунення Президента України з поста в порядку імпічменту\n1. Порядок дострокового припинення повноважень Президента України у разі усунення Президента України з поста в порядку імпічменту визначається Конституцією України , Законом України \"Про особливу процедуру усунення Президента України з поста (імпічмент)\", іншими законами України та цим Регламентом\";\nв) статті 172-188 виключити.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}