{
  "id": "ua-law-78-20",
  "type": "statute",
  "title": "Закон України (78-20)",
  "title_en": "",
  "short_name": "78-20",
  "status": "in_force",
  "issued_date": "2019-09-12",
  "url": "https://zakon.rada.gov.ua/laws/show/78-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі нижченаведені терміни вживаються в такому значенні:\n1) електронна транзитна система - електронна система, яку використовують для електронного обміну даними при режимі спільного транзиту, структурованими відповідно до стандартів електронних повідомлень, які використовуються при обміні даними між комп’ютерними системами в комп’ютеризованій транзитній системі, що застосовується договірними сторонами Конвенції про процедуру спільного транзиту від 20 травня 1987 року;\n2) єдиний транспортний засіб:\nавтотранспортний засіб (моторний транспортний засіб) разом із причепом (причепами) або напівпричепом (напівпричепами);\nрухомий склад залізниці (локомотив разом із з’єднаними залізничними вагонами або платформами);\nбудь-яке судно (у тому числі самохідні та несамохідні ліхтери та баржі, а також судна на підводних крилах), судно на повітряній подушці, у тому числі такі судна, які утворюють єдиний ланцюг;\n3) митна декларація - митні декларації окремих типів, що відповідають типам митних декларацій, запроваджених Конвенцією про процедуру спільного транзиту від 20 травня 1987 року;\n4) митний борг - обов’язок особи сплатити суму митних платежів щодо товарів, поміщених у режим спільного транзиту;\n5) митниця відправлення - будь-який митний орган України, з якого починається переміщення всієї кількості товарів або їх частини, що перебувають під митним контролем;\n6) митниця гарантії - митниця, якій надається гарантія для забезпечення сплати митного боргу;\n7) митниця призначення - будь-який митний орган України, в якому закінчується переміщення всієї кількості товарів або їх частини, що перебувають під митним контролем;\n8) митні органи - центральний орган виконавчої влади, що реалізує державну митну політику, митниці та митні пости;\n9) поміщення товарів у режим спільного транзиту - виконання митницею відправлення митних формальностей з моменту подання митної декларації на товари відповідно до цього Закону до моменту завершення митного оформлення такої митної декларації;\n10) режим спільного транзиту - різновид митного режиму транзиту, відповідно до якого товари переміщують під митним контролем між двома митними органами України або в межах зони діяльності одного митного органу без будь-якого використання таких товарів з умовним повним звільненням від оподаткування митними платежами, без застосування заходів нетарифного регулювання зовнішньоекономічної діяльності та з урахуванням особливостей, визначених цим Законом;\n11) стаціонарні засоби транспортування - трубопроводи та лінії електропередачі;\n12) суб’єкт режиму - підприємство, що забезпечує дотримання умов поміщення товарів у режим спільного транзиту та вимог до переміщення товарів у режимі спільного транзиту і декларує такі товари або від імені якого подається митна декларація підприємством, яке надає послуги з декларування товарів, які переміщуються митною територією України.\nПри цьому підприємство, яке надає послуги виключно з декларування товарів, що переміщуються митною територією України, не несе відповідальності за дотримання митного законодавства щодо режиму спільного транзиту, крім випадків, визначених цим Законом;\n13) транзитний супровідний документ - документ встановленої форми, який формується митницею відправлення або авторизованим вантажовідправником для супроводження товарів, випущених у режим спільного транзиту, на підставі відомостей відповідної митної декларації за допомогою електронної транзитної системи.\n2. Інші терміни вживаються в цьому Законі у значеннях, наведених у Митному та Податковому кодексах України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Мета та сфера застосування цього Закону",
      "content": "1. Метою цього Закону є імплементація положень Конвенції про процедуру спільного транзиту від 20 травня 1987 року та Конвенції про спрощення формальностей у торгівлі товарами від 20 травня 1987 року відповідно до зобов’язань України, закріплених Угодою про асоціацію між Україною, з однієї сторони, та Європейським Союзом, Європейським співтовариством з атомної енергії і їхніми державами-членами, з іншої сторони , та впровадження електронної транзитної системи для електронного обміну даними між митними органами України при режимі спільного транзиту.\n2. Цей Закон встановлює основні засади організації та здійснення режиму спільного транзиту товарів митною територією України, порядок і умови переміщення таких товарів підприємствами митною територією України в режимі спільного транзиту, здійснення митних формальностей, застосування механізму гарантування сплати митного боргу, застосування спеціальних транзитних спрощень та інші особливості здійснення операцій режиму спільного транзиту.\n3. Суб’єкт режиму має право обрати митний режим, у який він бажає помістити товари. У разі переміщення товарів транзитом суб’єкт режиму має право помістити товари в митний режим транзиту відповідно до Митного кодексу України або помістити товари в режим спільного транзиту як різновид митного режиму транзиту відповідно до цього Закону.\n4. Дія цього Закону не поширюється на переміщення міжнародних поштових відправлень, які перевозяться відповідно до вимог актів Всесвітнього поштового союзу, а також на переміщення окремих видів товарів, щодо яких встановлена заборона на їх переміщення через митну територію України.\n5. Транзитні переміщення товарів, розпочаті відповідно до цього Закону, повинні бути завершені згідно з цим Законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Електронна транзитна система та електронна система управління гарантіями",
      "content": "1. Для забезпечення виконання митних формальностей та електронного обміну даними при застосуванні режиму спільного транзиту використовуються електронна транзитна система та електронна система управління гарантіями, які входять до складу інформаційно-телекомунікаційної системи митних органів.\n2. Форми електронних повідомлень, а також порядок обміну такими повідомленнями між митними органами та підприємствами, у тому числі при застосуванні спеціальних транзитних спрощень, встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, з урахуванням положень Конвенції про процедуру спільного транзиту від 20 травня 1987 року.\nФорми та набір даних електронних повідомлень встановлюються центральним органом виконавчої влади, що реалізує державну митну політику, з урахуванням положень Конвенції про процедуру спільного транзиту від 20 травня 1987 року.\n3. У разі тимчасової відмови електронної транзитної системи або електронної системи управління гарантіями, або єдиної автоматизованої інформаційної системи митних органів митні формальності можуть здійснюватися з використанням документів у паперовому вигляді."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Безпека даних та захист персональних даних",
      "content": "1. Центральний орган виконавчої влади, що реалізує державну митну політику, визначає заходи для перевірки джерела даних та захисту від незаконного чи несанкціонованого доступу/проникнення до баз даних, знищення чи втрати інформації, заходи з реагування на інциденти, локалізації небезпеки та відновлення роботи електронної транзитної системи в разі порушення інформаційно-телекомунікаційної безпеки та/або кібератаки, у тому числі шляхом здійснення періодичних контрольних перевірок та моніторингу стану безпеки.\nВнесення змін і видалення даних здійснюються з урахуванням вимог щодо відображення інформації про причину внесення зміни або видалення інформації, точної дати та часу, а також даних про особу, яка здійснила таку зміну чи видалення інформації.\nІнформація та дані зберігаються митним органом, якому така інформація була надана або яким була згенерована, протягом 1095 днів.\n2. Захист персональних даних суб’єктів режиму та інших осіб, задіяних в операціях режиму спільного транзиту (сторона зовнішньоекономічного договору, на підставі якого переміщується товар, перевізник (експедитор), утримувач митного складу, митний брокер), а також іншої інформації, що міститься в електронній транзитній системі, здійснюється митними органами в порядку, визначеному законодавством.\n3. Інші вимоги щодо додержання конфіденційності даних та інформації застосовуються відповідно до Митного кодексу України та законів України з питань захисту інформації."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Обов’язки суб’єкта режиму та перевізника товарів при застосуванні режиму спільного транзиту",
      "content": "1. Суб’єкт режиму зобов’язаний:\n1) забезпечити доставку товарів у строки, визначені відповідно до статті 9 цього Закону, до митниці призначення у тому самому стані, в якому вони були пред’явлені та задекларовані митниці відправлення, крім природних змін їхніх якісних та/або кількісних характеристик за нормальних умов транспортування та зберігання, із збереженням цілісності засобів ідентифікації (у разі їх накладання);\n2) надати митниці відправлення та митниці призначення документи та достовірну інформацію, необхідні для поміщення товарів у режим спільного транзиту та завершення такого режиму відповідно до частини першої статті 6 та частини першої статті 14 цього Закону;\n3) забезпечити дотримання умов поміщення товарів у режим спільного транзиту та вимог до переміщення товарів у режимі спільного транзиту, передбачених цим Законом;\n4) якщо інше не передбачено цим Законом, надати гарантію забезпечення сплати митного боргу, що може виникнути щодо товарів, поміщених у режим спільного транзиту.\n2. Перевізник, що забезпечує переміщення товарів, випущених у режим спільного транзиту, або інша особа, яка одержує товари в рамках незавершеної операції режиму спільного транзиту, зобов’язані забезпечити доставку товарів у строки, визначені відповідно до статті 9 цього Закону, до митниці призначення у тому самому стані, в якому вони були пред’явлені та задекларовані митниці відправлення, крім природних змін їхніх якісних та/або кількісних характеристик за нормальних умов транспортування та зберігання, із збереженням цілісності засобів ідентифікації (у разі їх накладання).\n3. У разі втрати або видачі без дозволу митного органу товарів, що перебувають під митним контролем і переміщуються у режимі спільного транзиту, перевізник несе солідарну відповідальність із сплати митного боргу. Порушення перевізником встановлених відповідно до цього Закону строків доставки товарів, за умови їх фактичної доставки та виконання всіх інших вимог, не створює для суб’єкта режиму та перевізника зобов’язання щодо сплати митного боргу.\nУ разі виявлення митницею призначення розбіжностей між задекларованими відомостями та фактично доставленими товарами, порушення строків доставки товарів, випущених у режим спільного транзиту, перевізник притягається до відповідальності, передбаченої законодавством України.\nГлава 1. Митні формальності у митниці відправлення"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Митні формальності у митниці відправлення",
      "content": "1. Декларування товарів у режим спільного транзиту здійснюється шляхом заявлення точних відомостей про товари, мету їх переміщення через митну територію України, а також відомостей, необхідних для здійснення їх митного контролю та митного оформлення.\nДля декларування товарів у режим спільного транзиту використовуються митні декларації окремих типів, що відповідають типам митних декларацій, запроваджених Конвенцією про процедуру спільного транзиту від 20 травня 1987 року.\nУ разі застосування митної декларації для поміщення товарів у режим спільного транзиту вимоги Митного кодексу України щодо подання попередньої митної декларації не застосовуються.\n2. Митниця відправлення приймає митну декларацію для поміщення товарів у режим спільного транзиту у разі виконання таких умов:\n1) митна декларація містить всі дані, необхідні для цілей поміщення товарів у режим спільного транзиту, відповідно до встановленого порядку заповнення митних декларацій;\n2) митна декларація супроводжується документами, визначеними статтею 335 Митного кодексу України, а також у випадках, визначених законодавством, - дозвільним документом на транзит через митну територію України, який видається відповідними уповноваженими органами;\n3) митниці відправлення пред’явлені товари, якщо інше не передбачено цим Законом.\n3. На вимогу митниці відправлення суб’єкт режиму зобов’язаний надати документи, зазначені у частині другій цієї статті, у вигляді електронних документів або документів у паперовому вигляді чи їх електронних (сканованих) копій, засвідчених кваліфікованим електронним підписом суб’єкта режиму або уповноваженої ним особи.\n4. Митні формальності щодо товарів, що поміщуються у режим спільного транзиту, здійснюються в місцях розташування відповідних підрозділів митних органів протягом робочого часу, встановленого для цих органів. За письмовим зверненням суб’єкта режиму або перевізника від імені суб’єкта режиму митні формальності можуть виконуватися митними органами поза місцем розташування цих органів, а також поза робочим часом, установленим для них, на умовах, визначених Митним кодексом України .\n5. Митниця відправлення з метою перевірки відомостей, які містить прийнята митна декларація, має право:\n1) перевіряти відповідність відомостей, заявлених у митній декларації, даним, зазначеним у документах, що супроводжують митну декларацію;\n2) за потреби вимагати від суб’єкта режиму надання документів, передбачених статтею 335 Митного кодексу України, необхідні для здійснення митного контролю та поміщення товарів у режим спільного транзиту;\n3) проводити митний огляд, переогляд та облік товарів;\n4) відбирати проби та зразки товарів.\n6. Якщо інше не передбачено цим Законом, митниця відправлення зобов’язана перевірити правильність декларування суми митних платежів, що підлягають гарантуванню у процесі оформлення митної декларації для поміщення товарів у режим спільного транзиту, наявність, чинність та достатність гарантії.\nЯкщо надана гарантія виявляється недостатньою для забезпечення сплати суми митного боргу, суб’єкт режиму має право надати додаткову гарантію або замінити раніше надану гарантію новою.\n7. У разі тимчасової відмови електронної транзитної системи або електронної системи управління гарантіями, або електронного з’єднання між такими системами та системою, яка використовується для подання митної декларації, митна декларація для поміщення товарів у режим спільного транзиту може бути подана у паперовій формі.\n8. Порядок виконання митних формальностей при здійсненні митного оформлення товарів, що поміщуються у режим спільного транзиту, а також особливості виконання митних формальностей у разі застосування митної декларації у паперовій формі встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Внесення змін, відкликання та визнання митної декларації недійсною",
      "content": "1. За зверненням суб’єкта режиму та з дозволу митниці відправлення відомості, зазначені в митній декларації, можуть бути змiненi або митна декларація може бути відкликана, або визнана недійсною.\n2. Порядок внесення змін, відкликання та визнання митних декларацій недійсними визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Маршрут переміщення товарів",
      "content": "1. Товари, випущені в режим спільного транзиту, переміщуються до митниці призначення економічно обґрунтованим маршрутом (найбільш безпечним, логістично вигідним та оптимальним за відстанню та/або часом шляхом прямування транспортного засобу).\n2. Митниця відправлення вносить до електронної транзитної системи інформацію про маршрут переміщення товарів у межах операції режиму спільного транзиту відповідно до інформації про маршрут, яким планується здійснювати переміщення товарів митною територією України, наданої суб’єктом режиму, в порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\n3. З метою забезпечення контролю за перевезенням товарів автомобільним транспортом митні органи можуть використовувати інформаційні системи і технічні засоби митного контролю, що забезпечують дистанційний контроль за переміщенням транспортних засобів та дотриманням встановленого маршруту переміщення товарів."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Строки доставки",
      "content": "1. Митниця відправлення визначає строк, протягом якого товари повинні бути доставлені митниці призначення, з урахуванням виду транспорту, технічних можливостей транспортного засобу, маршруту переміщення товарів, законодавства у сфері транспорту чи іншого законодавства, яке може мати вплив на встановлення строку, та іншої інформації, повідомленої суб’єктом режиму, але не більше строку, визначеного статтею 95 Митного кодексу України.\n2. Встановлений митницею відправлення строк, передбачений частиною першою цієї статті, є обов’язковим для інших митних органів, через які відбуватиметься операція режиму спільного транзиту, і не може бути змінений такими митними органами.\n3. Порядок визначення строку, протягом якого товари повинні бути доставлені митниці призначення, встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Засоби забезпечення ідентифікації та придатність до пломбування",
      "content": "1. Переміщення товарів у режимі спільного транзиту здійснюється із накладанням засобів забезпечення ідентифікації шляхом пломбування окремих вантажних місць або інших пакунків, контейнерів чи транспортних засобів комерційного призначення, якщо інше не передбачено цим Законом. Дані про кількість нанесених митницею відправлення або авторизованим вантажовідправником пломб, а також про індивідуальні ідентифікатори пломб вносяться до митної декларації та до електронної транзитної системи.\n2. Для цілей частини першої цієї статті, товари, окремі вантажні місця або інші пакунки, контейнери чи транспортні засоби комерційного призначення мають відповідати таким вимогам:\n1) існує можливість надійного та легкодоступного нанесення пломб;\n2) характеристики вантажного місця, іншого пакунка та/або конструкція контейнера чи транспортного засобу комерційного призначення не дозволяють непомітно вилучити або додати товари без пошкодження накладених пломб;\n3) характеристики вантажного місця, іншого пакунка та/або конструкція контейнера чи транспортного засобу комерційного призначення не містять спеціально виготовлених сховищ (тайників), що можуть використовуватися для приховування товарів.\nПорядок допущення транспортних засобів та контейнерів до перевезення товарів під митними пломбами визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\nТранспортні засоби, причепи, напівпричепи і контейнери (знімні кузови), конструкція яких відповідає технічним вимогам та визнана придатною до пломбування відповідно до положень Митної конвенції про міжнародне перевезення вантажів із застосуванням книжки МДП (Конвенція МДП) 1975 року , вважаються придатними для цілей режиму спільного транзиту та не потребують додаткового допущення до перевезення товарів під митними пломбами.\n3. Транспортні засоби комерційного призначення та контейнери, допущені до перевезення товарів під митними печатками та пломбами відповідно до міжнародних угод, стороною яких є Україна, вважаються такими, що відповідають вимогам частини другої цієї статті.\n4. У разі необхідності зняття пломби для проведення митного огляду митний орган вживає заходів для повторного пломбування товарів, окремих вантажних місць або інших пакунків, контейнерів чи транспортних засобів комерційного призначення пломбою, еквівалентною за захисними елементами, і зазначає у транзитному супровідному документі та електронній транзитній системі відомості про вжиті заходи та спеціальні ідентифікатори накладених пломб.\n5. Вимоги до застосування пломб, що використовуються відповідно до цієї статті, їх характеристик, технічних специфікацій, ведення їх обліку та зберігання, а також порядок накладання таких пломб та особливості виконання митних формальностей встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Засоби забезпечення ідентифікації, альтернативні пломбуванню",
      "content": "1. Засоби забезпечення ідентифікації, визначені статтею 10 цього Закону, не вимагаються, якщо:\n1) товари переміщуються авіаційним або залізничним транспортом із застосуванням засобів ідентифікації шляхом нанесення голографічних міток, цифрового, літерного чи іншого маркування, інших ідентифікаційних знаків, що містять номер супровідної авіаційної або залізничної накладної;\n2) товари перевозяться навалом або насипом;\n3) товари, що перевозяться, є великогабаритними або технічно складними (машини, технологічні лінії, промислові конструкції тощо);\n4) тара, піддони або інші пакувальні засоби не мають індивідуальних ідентифікаційних ознак.\n2. У випадках, передбачених частиною першою цієї статті, ідентифікація товарів, випущених у режим спільного транзиту, здійснюється за допомогою митного огляду, взяття проб і зразків, складання опису товарів, креслень, масштабних зображень, виготовлення фотографій, ілюстрацій, використання товаросупровідних документів тощо."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Випуск товарів у режим спільного транзиту",
      "content": "1. Після завершення митного оформлення митної декларації товари вважаються випущеними в режим спільного транзиту. У режим спільного транзиту можуть бути випущені лише товари, щодо яких застосовані засоби забезпечення ідентифікації відповідно до статті 10 або 11 цього Закону.\n2. Після випуску товарів у режим спільного транзиту митниця відправлення повідомляє визначену митницю призначення, а також суб’єкта режиму про таку операцію у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику. Таке повідомлення ґрунтується на відомостях, заявлених у митній декларації на поміщення товарів у режим спільного транзиту.\n3. Митниця відправлення за допомогою електронної транзитної системи роздруковує в паперовому вигляді і надає суб’єкту режиму транзитний супровідний документ з переліком товарів, випущених у режим спільного транзиту. У разі застосування спеціального транзитного спрощення \"авторизований вантажовідправник\" транзитний супровідний документ з переліком товарів, випущених у режим спільного транзиту, роздруковує відповідний авторизований вантажовідправник після поміщення товарів у режим спільного транзиту.\nФорма транзитного супровідного документа затверджується Кабінетом Міністрів України.\nТранзитний супровідний документ надається на вимогу митного органу разом із документами, що супроводжують товари відповідно до вимог законодавства.\nГлава 2. Митні формальності під час переміщення товарів"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Особливі обставини під час переміщення товарів у режимі спільного транзиту",
      "content": "1. До особливих обставин під час переміщення товарів у режимі спільного транзиту належать:\n1) відхилення перевізником від маршруту, визначеного відповідно до статті 8 цього Закону, через незалежні від нього обставини;\n2) виявлення перевізником пломб, цілісність яких порушена, або порушення інших засобів забезпечення ідентифікації товарів у ході їх транспортування;\n3) вимушене перевантаження перевізником товарів, випущених у режим спільного транзиту, з одного транспортного засобу на інший транспортний засіб через відсутність технічної можливості продовжувати їх транспортування у транспортному засобі, з якого здійснюється перевантаження;\n4) існування реальної загрози знищення, безповоротної втрати чи істотного псування товарів, випущених у режим спільного транзиту, що вимагає негайного часткового або повного розвантаження опломбованого транспортного засобу комерційного призначення, яким транспортуються такі товари;\n5) особлива обставина, що впливає на можливість суб’єкта режиму або перевізника виконати своє зобов’язання, яке виникло у зв’язку з випуском товарів у режим спільного транзиту;\n6) заміна складу єдиного транспортного засобу.\nУ разі виникнення обставин, зазначених у пункті 3 цієї частини, дії з товарами здійснюються під наглядом митного органу.\n2. У разі виникнення обставин, зазначених у частині першій цієї статті, перевізник зобов’язаний пред’явити товари, випущені в режим спільного транзиту, і транзитний супровідний документ митному органу, найближчому до місцезнаходження транспортного засобу комерційного призначення, яким перевозяться такі товари, у найкоротший термін після виникнення таких обставин. Митний орган вживає необхідних заходів та приймає рішення про можливість або неможливість продовження відповідної операції режиму спільного транзиту, вносить інформацію про виявлені обставини та вжиті заходи до електронної транзитної системи у встановленому порядку.\n3. Перевізник не зобов’язаний пред’являти товари, випущені в режим спільного транзиту, і транзитний супровідний документ митному органу, найближчому до місцезнаходження транспортного засобу комерційного призначення, яким перевозяться такі товари, у разі:\n1) перевантаження товарів, випущених у режим спільного транзиту, з неопломбованого транспортного засобу комерційного призначення у випадку, передбаченому пунктом 3 частини першої цієї статті;\n2) відкріплення одного чи декількох залізничних вагонів або платформ з технічних причин від групи з’єднаних залізничних вагонів або платформ у випадку, передбаченому пунктом 6 частини першої цієї статті;\n3) зміни тягача наземного (дорожнього) транспортного засобу без зміни його причепів або напівпричепів у випадку, передбаченому пунктом 6 частини першої цієї статті.\nУ зазначених випадках суб’єкт режиму або перевізник від імені суб’єкта режиму зобов’язаний надати інформацію про відповідні обставини митному органу, найближчому до місцезнаходження транспортного засобу комерційного призначення, яким перевозяться товари. Митний орган вносить інформацію про відповідні обставини до електронної транзитної системи у встановленому порядку.\n4. Порядок інформування митних органів про виникнення особливих обставин під час переміщення товарів у режимі спільного транзиту та підтвердження таких обставин визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\nГлава 3. Митні формальності у митниці призначення"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Митні формальності у митниці призначення",
      "content": "1. Після фактичної доставки товарів, випущених у режим спільного транзиту, до митниці призначення суб’єкт режиму або перевізник від імені суб’єкта режиму зобов’язаний пред’явити товари і надати митниці призначення транзитний супровідний документ та інші документи, оформлені у процесі переміщення товарів у режимі спільного транзиту відповідно до цього Закону.\nМитні формальності щодо товарів, доставлених до митниці призначення, здійснюються в місцях розташування відповідних підрозділів митних органів протягом робочого часу, встановленого для цих органів. За письмовим зверненням суб’єкта режиму або перевізника від імені суб’єкта режиму митні формальності можуть виконуватися митними органами поза місцем розташування цих органів, а також поза робочим часом, установленим для них, на умовах, визначених Митним кодексом України .\n2. У разі застосування спеціального транзитного спрощення \"авторизований вантажоодержувач\" після фактичної доставки товарів, випущених у режим спільного транзиту, до авторизованого вантажоодержувача суб’єкт режиму або перевізник від імені суб’єкта режиму зобов’язаний пред’явити товари і надати авторизованому вантажоодержувачу транзитний супровідний документ та інші документи, оформлені у процесі переміщення товарів у режимі спільного транзиту відповідно до цього Закону.\n3. Режим спільного транзиту вважається завершеним, якщо товари, поміщені у режим спільного транзиту, разом з транзитним супровідним документом та іншими документами, оформленими у процесі переміщення товарів у режимі спільного транзиту, пред’явлені митниці призначення або авторизованому вантажоодержувачу.\n4. Транзитний супровідний документ зберігається митницею призначення протягом 1095 днів з дня завершення у цій митниці митних формальностей щодо товарів, випущених у режим спільного транзиту.\n5. У разі якщо товари, випущені у режим спільного транзиту, доставлені до митниці призначення або до авторизованого вантажоодержувача після завершення строку, встановленого митницею відправлення відповідно до статті 9 цього Закону, суб’єкт режиму вважається таким, що дотримався строку, якщо він або перевізник належним чином підтвердить, що затримка сталася внаслідок аварії, особливих обставин або обставини непереборної сили.\n6. Після доставки товарів митниця призначення визначає форми та обсяги контролю щодо товарів, випущених у режим спільного транзиту, достатні для забезпечення дотримання вимог до переміщення товарів у режимі спільного транзиту, на основі результатів аналізу ризиків з урахуванням інформації, що міститься у відповідній митній декларації та електронній транзитній системі.\nНе допускаються визначення форм та обсягів митного контролю іншими органами державної влади, а також участь їхніх посадових осіб у здійсненні митного контролю.\nПорядок здійснення митних формальностей у митниці призначення встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\n7. Під час виконання митних формальностей у митниці призначення за зверненням суб’єкта режиму або перевізника від імені суб’єкта режиму митниця призначення засвідчує розписку, яка підтверджує пред’явлення товарів і транзитного супровідного документа митниці призначення.\nТака розписка не може використовуватися як альтернативний доказ належного завершення режиму спільного транзиту.\nФорма розписки та порядок її заповнення встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\n8. Режим спільного транзиту вважається завершеним належним чином, якщо митниця призначення не виявила розбіжностей між даними, що містяться у митній декларації та електронній транзитній системі, та даними, отриманими за результатами контролю, проведеного щодо фактично доставлених товарів у режимі спільного транзиту.\nЯкщо режим спільного транзиту завершився належним чином, за зверненням суб’єкта режиму або перевізника від імені суб’єкта режиму митниця призначення протягом строку, зазначеного в частині четвертій цієї статті, засвідчує копію транзитного супровідного документа для цілей надання альтернативного доказу належного завершення режиму спільного транзиту відповідно до статті 16 цього Закону.\n9. У разі якщо режим спільного транзиту був завершений, але митниця призначення виявила порушення за результатами контролю, проведеного щодо фактично доставлених товарів, така митниця призначення вживає відповідних заходів та інформує митницю відправлення у порядку, визначеному статтею 17 цього Закону.\n10. Режим спільного транзиту може бути завершений у митниці, відмінній від заявленої у митній декларації, за умови внесення відповідної інформації до транзитного супровідного документа та електронної транзитної системи в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику. У такому разі така митниця вважається митницею призначення."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Повідомлення про доставку товарів та результати контролю",
      "content": "1. Митниця призначення інформує митницю відправлення про доставку товарів, випущених у режим спільного транзиту, невідкладно, не пізніш як протягом чотирьох робочих годин з моменту пред’явлення товарів і транзитного супровідного документа митниці призначення, якщо інше не передбачено статтею 48 цього Закону.\n2. У разі якщо товари доставлені до митниці, відмінної від заявленої у митній декларації, відповідно до частини восьмої статті 14 цього Закону митниця відправлення повідомляє митниці призначення, задекларованій у митній декларації, про доставку товарів.\n3. Повідомлення про доставку товарів, зазначене у частинах першій та другій цієї статті, не вважається доказом належного завершення режиму спільного транзиту.\n4. Митниця призначення інформує митницю відправлення про результати контролю протягом строку, визначеного частиною першою цієї статті, якщо на основі результатів аналізу ризиків з урахуванням інформації, що міститься у відповідній митній декларації та електронній транзитній системі, така митниця призначення прийняла рішення про відсутність потреби проведення огляду товарів.\nУ разі якщо на основі результатів аналізу ризиків з урахуванням інформації, що міститься у відповідній митній декларації та електронній транзитній системі, митниця призначення прийняла рішення про проведення огляду товарів, така митниця призначення інформує митницю відправлення про результати контролю невідкладно, не пізніш як на третій день після дня, коли товари були пред’явлені митниці призначення.\nУ виняткових випадках, перелік яких визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, митниця призначення інформує митницю відправлення про результати контролю не пізніш як на шостий день після дня доставки товарів.\n5. У разі якщо товари доставлені авторизованому вантажоодержувачу, митниця призначення після отримання повідомлення про результати контролю відповідно до статті 48 цього Закону надсилає повідомлення про результати контролю митниці відправлення не пізніш як на шостий день після дня доставки товарів авторизованому вантажоодержувачу.\n6. У випадку, передбаченому пунктом 2 частини третьої статті 13 цього Закону, митниця призначення інформує митницю відправлення про результати контролю не пізніш як на дванадцятий день після дня, коли була доставлена перша частина товарів, що були переміщені групою з’єднаних залізничних вагонів або платформ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Зняття з контролю операції режиму спільного транзиту",
      "content": "1. Контроль за переміщенням товарів, які перевозяться у режимі спільного транзиту до митниці призначення, здійснюється митницею відправлення. Для здійснення такого контролю використовується електронна транзитна система.\nПід час здійснення контролю за переміщенням товарів, які переміщуються у режимі спільного транзиту, митниця відправлення має право ініціювати заходи, достатні для виявлення фактів недоставлення таких товарів до митниці призначення та забезпечення додержання законодавства України з питань державної митної справи та міжнародних договорів України, укладених відповідно до закону.\n2. Митниця відправлення знімає з контролю операцію режиму спільного транзиту після встановлення факту належного завершення режиму спільного транзиту за результатами проведення порівняння відповідності даних, що містяться у відповідній митній декларації та електронній транзитній системі, із даними, отриманими від митниці призначення щодо доставки товарів та результатів контролю щодо товарів.\n3. Якщо основний спосіб зняття з контролю операції режиму спільного транзиту, передбачений частиною другою цієї статті, з причин, незалежних від суб’єкта режиму, не може бути застосований, митниця відправлення може зняти з контролю операцію режиму спільного транзиту на підставі наданих суб’єктом режиму альтернативних доказів належного завершення режиму спільного транзиту.\n4. Альтернативними доказами належного завершення режиму спільного транзиту є:\n1) копія транзитного супровідного документа, засвідченого посадовою особою митниці призначення відповідно до абзацу другого частини восьмої статті 14 цього Закону;\n2) документ, який підтверджує, що товари залишили митну територію України;\n3) митна декларація або інший документ, що підтверджує випуск товарів для вільного обігу на митній території України або поміщення товарів в інший митний режим.\nЗамість документів, зазначених у цій частині, можуть бути надані копії таких документів, засвідчені органом, який видав їх оригінали.\nУ разі надання альтернативних доказів належного завершення режиму спільного транзиту митниця відправлення зобов’язана протягом п’яти робочих днів перевірити таку інформацію з метою підтвердження її точності та достовірності.\n5. Після зняття з контролю операції режиму спільного транзиту митниця відправлення невідкладно, не пізніше двох годин, повідомляє митницю гарантії про зняття з контролю операції режиму спільного транзиту."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Процедура запиту інформації",
      "content": "1. Якщо митниця відправлення не отримала повідомлення про результати контролю від митниці призначення протягом шести днів після дня доставки товарів або якщо інформації, зазначеної в такому повідомленні, недостатньо для прийняття рішення про зняття з контролю операції режиму спільного транзиту, така митниця невідкладно, не пізніше наступного робочого дня, направляє до митниці призначення запит на отримання інформації з використанням електронної транзитної системи.\nМитниця призначення зобов’язана з’ясувати обставини, викладені у такому запиті, та надати відповідь митниці відправлення невідкладно, не пізніше наступного робочого дня після отримання запиту від митниці відправлення.\n2. З метою отримання інформації, достатньої для зняття з контролю операції режиму спільного транзиту, митниця відправлення направляє запит на отримання інформації суб’єкту режиму та митниці призначення у таких випадках:\n1) митниця відправлення не отримала повідомлення про доставку товарів до завершення строку, визначеного статтею 9 цього Закону;\n2) митниця відправлення не отримала результатів контролю, щодо яких було подано запит відповідно до частини першої цієї статті;\n3) митниця відправлення отримала інформацію про те, що повідомлення про доставку товарів або про результати контролю були надіслані помилково.\n3. Митниця відправлення направляє запит на отримання інформації у такі строки:\n1) у випадку, визначеному пунктом 1 частини другої цієї статті, - протягом трьох днів після завершення строку, встановленого статтею 9 цього Закону;\n2) у випадку, визначеному пунктом 2 частини другої цієї статті, - протягом трьох днів після завершення строку, встановленого частиною першою цієї статті;\n3) у випадку, визначеному пунктом 3 частини другої цієї статті, - протягом трьох днів після отримання відповідної інформації.\n4. Якщо інформація, надана суб’єктом режиму у відповідь на запит митниці відправлення згідно з частиною другою цієї статті, є недостатньою для зняття з контролю операції режиму спільного транзиту, але така інформація може бути отримана від інших митних органів, митниця відправлення невідкладно, не пізніше наступного робочого дня, надсилає запит на отримання додаткової інформації до відповідного митного органу.\n5. Відповіді на запити, подані відповідно до частин другої і четвертої цієї статті, надаються протягом десяти днів з дати направлення запиту.\nУ разі якщо митниця відправлення протягом п’яти днів після закінчення строку, передбаченого цією частиною, не отримала відповідь на відповідний запит, така митниця вживає заходів відповідно до частини восьмої цієї статті.\n6. Якщо під час процедури запиту відповідно до частин першої - четвертої цієї статті встановлено, що режим спільного транзиту був належним чином завершений, митниця відправлення знімає з контролю операцію режиму спільного транзиту відповідно до частин першої і другої статті 16 цього Закону.\n7. Якщо протягом десяти днів після завершення строку, визначеного відповідно до статті 9 цього Закону, операція режиму спільного транзиту не знята з контролю, митниця відправлення невідкладно, протягом трьох робочих днів, за допомогою електронної транзитної системи направляє фінансовому гаранту відповідне повідомлення.\n8. Якщо під час процедури запиту інформації відповідно до частин першої - четвертої цієї статті встановлено, що операція режиму спільного транзиту не може бути знята з контролю, митниця відправлення вживає заходів для ідентифікації осіб, відповідальних за сплату митного боргу, та встановлення митного органу, відповідального за здійснення контролю погашення митного боргу.\nМитним органом, відповідальним за здійснення контролю погашення митного боргу, є митниця гарантії.\n9. Митні органи після зняття з контролю операції режиму спільного транзиту мають право здійснювати перевірку задекларованої інформації під час поміщення товарів у режим спільного транзиту та наданих документів з метою перевірки їх автентичності та достовірності шляхом здійснення відповідних форм митного контролю відповідно до статті 336 Митного кодексу України.\nГлава 4. Особливості переміщення товарів стаціонарними засобами транспортування"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Митні формальності при переміщенні товарів стаціонарними засобами транспортування у режимі спільного транзиту",
      "content": "1. Митний контроль товарів, що поміщуються в режим спільного транзиту, здійснюється в місцях митного контролю, які визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику. Відповідний оператор стаціонарного засобу транспортування є суб’єктом режиму для цілей режиму спільного транзиту.\n2. У разі ввезення товарів на митну територію України стаціонарними засобами транспортування такі товари вважаються випущеними у режим спільного транзиту з моменту ввезення їх на митну територію України.\nУ разі вивезення товарів з митної території України стаціонарними засобами транспортування такі товари вважаються випущеними у режим спільного транзиту з моменту поміщення їх у стаціонарний засіб транспортування.\n3. Режим спільного транзиту вважається завершеним після внесення відповідних записів до комерційної документації підприємства-вантажоодержувача або оператора стаціонарного засобу транспортування, що підтверджують виконання оператором стаціонарного засобу транспортування взятих на себе зобов’язань у рамках режиму спільного транзиту, якщо:\n1) товари, що переміщувалися стаціонарними засобами транспортування у режимі спільного транзиту, доставлені до підприємства-вантажоодержувача;\n2) товари, що переміщувалися стаціонарними засобами транспортування у режимі спільного транзиту, прийняті до розподільчої мережі вантажоодержувача;\n3) товари, що переміщувалися стаціонарними засобами транспортування у режимі спільного транзиту, вивезені за межі митної території України.\n4. До товарів, що переміщуються стаціонарними засобами транспортування, спеціальні транзитні спрощення, визначені статтею 31 цього Закону, не застосовуються.\n5. Порядок здійснення митних формальностей щодо товарів, що переміщуються через митний кордон України стаціонарними засобами транспортування у режимі спільного транзиту, встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\nГлава 1. Загальні положення щодо застосування гарантії"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Зобов’язання щодо надання гарантії",
      "content": "1. Переміщення товарів через митну територію України у режимі спільного транзиту здійснюється за умови надання суб’єктом режиму митному органу гарантії забезпечення сплати митного боргу, що може виникнути щодо товарів, поміщених у режим спільного транзиту.\n2. Гарантія забезпечення сплати митного боргу може бути таких видів:\n1) індивідуальна гарантія, яка покриває всю суму митних платежів щодо товарів, що підлягають митному оформленню за однією митною декларацією;\n2) загальна гарантія, яка покриває суму митних платежів щодо товарів, що підлягають митному оформленню за декількома митними деклараціями, у разі застосування спеціального транзитного спрощення, передбаченого статтею 39 цього Закону.\n3. Індивідуальна гарантія надається у формі:\n1) грошової застави;\n2) документа фінансового гаранта.\n4. Загальна гарантія надається у формі документа фінансового гаранта."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Звільнення від зобов’язання щодо надання гарантії",
      "content": "1. Вимога щодо надання гарантії, передбачена статтею 19 цього Закону, не застосовується до:\n1) товарів, що переміщуються авіаційним транспортом, якщо режим спільного транзиту застосовується на підставі маніфесту або іншого транспортного документа, який оформляється в електронному вигляді;\n2) товарів, що переміщуються стаціонарними засобами транспортування;\n3) товарів, які не є об’єктом оподаткування митними платежами відповідно до статей 277 і 374 Митного кодексу України;\n4) транспортних засобів комерційного призначення, що переміщують товари у режимі спільного транзиту;\n5) товарів, що переміщуються у режимі спільного транзиту митною територією України морським, річковим або повітряним транспортом і під час зберігання залишаються в межах одного пункту пропуску чи зони митного контролю морського (річкового) порту, аеропорту."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Загальні положення щодо застосування гарантій",
      "content": "1. У разі надання суб’єктом режиму індивідуальної гарантії митницею гарантії є митниця відправлення.\nУ разі надання суб’єктом режиму загальної гарантії митницею гарантії є центральний орган виконавчої влади, що реалізує державну митну політику.\n2. Гарантія, видана для забезпечення сплати митного боргу, діє на всій митній території України.\n3. Якщо інше не передбачено статтею 39 цього Закону, зобов’язання за гарантією є чинним з моменту випуску товарів у режим спільного транзиту до моменту настання будь-якої з таких подій:\n1) вивільнення гарантії відповідно до частини першої статті 24 цього Закону;\n2) виконання фінансовим гарантом обов’язку щодо погашення митного боргу у разі настання гарантійного випадку.\n4. Гарантії надаються митниці гарантії у вигляді електронного документа.\nЗагальна гарантія надається виключно у вигляді електронного документа. Індивідуальна гарантія у формі документа фінансового гаранта може надаватися у паперовому вигляді у випадку, визначеному частиною третьою статті 3 цього Закону.\n5. Форми індивідуальної гарантії у формі документа фінансового гаранта, загальної гарантії, сертифіката загальної гарантії, сертифіката звільнення від гарантії затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, з урахуванням положень Конвенції про процедуру спільного транзиту від 20 травня 1987 року.\n6. Прийняття гарантій, їх реєстрація, облік, скасування, відкликання та вивільнення, облік резервування та вивільнення базової суми загальної гарантії здійснюються із застосуванням електронної системи управління гарантіями в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Прийняття, реєстрація та скасування реєстрації гарантії",
      "content": "1. Після надання гарантії митниця гарантії за допомогою електронної системи управління гарантіями в автоматичному режимі приймає та реєструє таку гарантію.\n2. Гарантія не може бути прийнята та/або застосована для поміщення товарів у режим спільного транзиту, якщо:\n1) реєстрацію гарантії скасовано - з дня набрання чинності рішенням про скасування реєстрації гарантії відповідно до частини п’ятої цієї статті;\n2) фінансовий гарант відкликав гарантію - з дня набрання чинності рішенням про відкликання гарантії відповідно до частини першої статті 23 цього Закону;\n3) реєстрацію фінансового гаранта призупинено або анульовано - з дня набрання чинності рішенням про призупинення або анулювання реєстрації фінансового гаранта відповідно до статті 30 цього Закону;\n4) дію дозволу на застосування спеціального транзитного спрощення \"загальна гарантія\" або \"загальна гарантія із зменшенням розміру забезпечення базової суми на 50 відсотків\", або \"загальна гарантія із зменшенням розміру забезпечення базової суми на 70 відсотків\" зупинено або такий дозвіл анульовано - з дня набрання чинності рішенням про зупинення дії або анулювання відповідного дозволу відповідно до статей 36 і 37 цього Закону;\n5) строк дії гарантії завершився - з дня, наступного за останнім днем строку дії гарантії.\nЗобов’язання фінансового гаранта за застосованою гарантією, строк дії якої завершився до зняття з контролю операції режиму спільного транзиту, продовжують бути чинними та підлягають виконанню до моменту погашення митного боргу відповідно до статті 52 цього Закону.\n3. Гарантії зберігаються митницею гарантії протягом 1095 днів з дати завершення строку їх дії.\n4. Після реєстрації гарантії митниця гарантії невідкладно повідомляє суб’єкту режиму таку інформацію:\n1) реєстраційний номер гарантії;\n2) код доступу.\nУ разі застосування спеціального транзитного спрощення \"загальна гарантія\" або \"загальна гарантія із зменшенням розміру забезпечення базової суми на 50 відсотків\", або \"загальна гарантія із зменшенням розміру забезпечення базової суми на 70 відсотків\" за запитом суб’єкта режиму митниця гарантії надає додаткові коди доступу до гарантії.\n5. Митниця гарантії скасовує реєстрацію гарантії у разі, якщо:\n1) реєстрацію фінансового гаранта призупинено або анульовано;\n2) дію дозволу на застосування спеціального транзитного спрощення \"загальна гарантія\" або \"загальна гарантія із зменшенням розміру забезпечення базової суми на 50 відсотків\", або \"загальна гарантія із зменшенням розміру забезпечення базової суми на 70 відсотків\" зупинено або такий дозвіл анульовано.\nМитниця гарантії зобов’язана невідкладно повідомити фінансового гаранта та суб’єкта режиму про скасування реєстрації гарантії, а також внести відповідну інформацію в електронну систему управління гарантіями із зазначенням дати набрання чинності рішенням про скасування реєстрації гарантії.\nРішення про скасування реєстрації гарантії набирає чинності на шістнадцятий день з дня направлення фінансовому гаранту повідомлення про скасування реєстрації гарантії.\n6. Зобов’язання фінансового гаранта за гарантією щодо товарів, випущених у режим спільного транзиту, на момент набрання чинності рішенням про скасування реєстрації відповідної гарантії продовжують бути чинними та підлягають виконанню до моменту погашення митного боргу відповідно до статті 52 цього Закону."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Відкликання гарантії",
      "content": "1. Фінансовий гарант має право відкликати гарантію. Про таке відкликання фінансовий гарант зобов’язаний повідомити митницю гарантії.\nРішення про відкликання гарантії набирає чинності на шістнадцятий день з дня отримання митницею гарантії повідомлення про відкликання гарантії.\n2. Зобов’язання фінансового гаранта за гарантією по відношенню до товарів, випущених у режим спільного транзиту, на момент набрання чинності рішення про відкликання відповідної гарантії продовжують бути чинними та підлягають виконанню до моменту погашення митного боргу відповідно до статті 52 цього Закону.\n3. Митниця гарантії вносить інформацію про відкликання гарантії до електронної системи управління гарантіями із зазначенням дати набрання чинності рішення про відкликання гарантії."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Вивільнення гарантії",
      "content": "1. Митниця гарантії вивільняє гарантію невідкладно, не пізніше двох годин з моменту отримання підтвердження щодо:\n1) зняття з контролю операції режиму спільного транзиту; або\n2 ) завершення будь-якої з таких митних процедур:\nа) поміщення товарів, попередньо випущених у режим спільного транзиту, в митний режим зі сплатою митних платежів або наданням гарантії як забезпечення їх сплати;\nб) поміщення товарів, попередньо випущених у режим спільного транзиту, в митний режим знищення або руйнування або в митний режим відмови на користь держави;\nв) надання гарантії як забезпечення сплати митних платежів при поміщенні товарів на склад тимчасового зберігання;\nг) підтвердження вивезення товарів за межі митної території України.\n2. Вивільнення гарантії у разі часткового надходження товарів до митниці призначення здійснюється після завершення переміщення усієї кількості товарів, зазначених у митній декларації."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Інформаційна взаємодія",
      "content": "1. Інформаційна взаємодія між фінансовими гарантами, суб’єктами режиму та митними органами здійснюється із застосуванням електронних сервісів, доступних через Інтернет, цілодобово, з періодичністю не більше 30 хвилин. При здійсненні інформаційного обміну фінансовим гарантам та суб’єктам режиму надається інформація про:\n1) прийняття, реєстрацію, відмову у прийнятті, скасування реєстрації, відкликання, припинення дії гарантій;\n2) реквізити прийнятих гарантій та коди доступу до них;\n3) недостатність гарантій для оформлення митних декларацій із зазначенням суми нестачі;\n4) реквізити (номер і дата оформлення) митних декларацій, до яких прикріплені гарантії із зазначенням дати та часу прикріплення, номерів транспортних засобів, дати кінцевого строку доставки товарів до митниці призначення, кодів товарів згідно з УКТ ЗЕД , кількості товарів (в основних та додаткових одиницях виміру), суми митного боргу;\n5) завершення операції режиму спільного транзиту із зазначенням дати та часу пред’явлення товарів митниці призначення;\n6) зняття з контролю операції режиму спільного транзиту із зазначенням дати та часу зняття з контролю;\n7) номер та дату складення акта про настання гарантійного випадку, вимоги про сплату митного боргу, дату погашення митного (податкового) боргу;\n8) вивільнення гарантій із зазначенням дати та часу вивільнення та реквізитів (номер і дата оформлення) митних декларацій, за якими відбулося вивільнення прикріплених гарантій.\nПорядок інформаційної взаємодії між фінансовими гарантами, суб’єктами режиму та митними органами встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, за погодженням з Національним банком України та уповноваженим органом, що здійснює державне регулювання у сфері ринків фінансових послуг.\nГлава 2. Індивідуальна гарантія"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Визначення розміру індивідуальної гарантії",
      "content": "1. Індивідуальна гарантія має покривати суму митного боргу, що може виникнути щодо товарів, поміщених у режим спільного транзиту.\n2. Розмір індивідуальної гарантії визначається виходячи з суми митних платежів, що підлягають сплаті при випуску таких товарів для вільного обігу на митній території України. При цьому пільги та преференції в оподаткуванні, встановлені законодавством України для операцій з ввезення товарів на митну територію України, не враховуються.\n3. Якщо суму митного боргу, що підлягає гарантуванню, неможливо точно визначити через ненадання митниці відправлення точних відомостей про характер, найменування, кількість, країну походження, митну вартість, код товарів згідно з УКТ ЗЕД , сума митного боргу, що підлягає гарантуванню, визначається виходячи з найбільшої величини ставок податків, вартості та/або кількості товарів, що можуть бути визначені на підставі наявних відомостей.\n4. Митниця відправлення контролює правильність декларування суми митного боргу, що підлягає гарантуванню, у процесі оформлення митної декларації для поміщення товарів у режим спільного транзиту. Сума митного боргу, зазначена у митній декларації, митне оформлення якої завершено, вважається узгодженим податковим зобов’язанням."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Індивідуальна гарантія у формі грошової застави",
      "content": "1. Індивідуальна гарантія у формі грошової застави застосовується шляхом внесення коштів на рахунки, відкриті на ім’я митних органів в органах, що здійснюють казначейське обслуговування бюджетних коштів, або в уповноваженому банку.\n2. Внесення грошової застави здійснюється в національній валюті України. Внесення грошової застави в іноземній валюті здійснюється відповідно до положень частини другої статті 313 Митного кодексу України.\n3. Відсотки на суму грошової застави не нараховуються.\n4. Кошти, внесені як індивідуальна гарантія у формі грошової застави, підлягають вивільненню відповідно до статті 24 цього Закону.\n5. Кошти, внесені як індивідуальна гарантія у формі грошової застави, після їх вивільнення можуть бути використані для сплати митного боргу або як інша індивідуальна гарантія у формі грошової застави, або для сплати митних платежів за іншим зобов’язанням особи перед митними органами, або повернені особі, яка їх вносила.\n6. Кошти, внесені як індивідуальна гарантія у формі грошової застави, що перебувають на рахунку митного органу без розпорядження про їх використання протягом 1095 днів з дня їх внесення, у тридцятиденний строк підлягають поверненню особі, яка їх вносила, а в разі неможливості такого повернення перераховуються до державного бюджету.\n7. Порядок внесення коштів як індивідуальної гарантії у формі грошової застави, їх вивільнення, повернення та перерахування до державного бюджету визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Індивідуальна гарантія у формі документа фінансового гаранта",
      "content": "1. Митниця гарантії як забезпечення сплати митного боргу приймає індивідуальні гарантії у формі документа фінансового гаранта.\n2. Індивідуальна гарантія у формі документа фінансового гаранта є зобов’язанням фінансового гаранта виплатити на вимогу митного органу кошти в розмірі визначеної суми митного боргу в разі невиконання забезпечених цією гарантією зобов’язань із сплати митного боргу.\nГлава 3 . {Главу 3 розділу III виключено на підставі Закону № 2510-IX від 15.08.2022 }\nГлава 1. Спеціальні транзитні спрощення та їх види"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Види спеціальних транзитних спрощень",
      "content": "1. Центральний орган виконавчої влади, що реалізує державну митну політику, може дозволити підприємству в порядку та на умовах, визначених цим розділом, застосування таких спеціальних транзитних спрощень:\n1) загальна гарантія, загальна гарантія із зменшенням розміру забезпечення базової суми на 50 відсотків, загальна гарантія із зменшенням розміру забезпечення базової суми на 70 відсотків, звільнення від гарантії;\n2) самостійне накладання пломб спеціального типу;\n3) авторизований вантажовідправник;\n4) авторизований вантажоодержувач;\n5) митна декларація з обмеженим обсягом даних.\n2. Дозвіл на застосування спеціального транзитного спрощення, передбаченого пунктом 5 частини першої цієї статті, надається для перевезення товарів залізничним або авіаційним видом транспорту без перевантаження.\n3. Дозволи на застосування спеціальних транзитних спрощень, передбачених частиною першою цієї статті, діють безстроково з 0 годин дня, наступного за днем прийняття центральним органом виконавчої влади, що реалізує державну митну політику, рішення про надання дозволу, якщо інше не передбачено самим рішенням, але не раніше дати його прийняття.\n4. За зверненням підприємства центральний орган виконавчої влади, що реалізує державну митну політику, може визначити іншу дату набрання чинності дозволом на застосування спеціального транзитного спрощення. У такому разі дозвіл на застосування спеціального транзитного спрощення набирає чинності з дати, зазначеної у зверненні, за умови що така дата настає пізніше дати, яка визначається у порядку, передбаченому частиною третьою цієї статті."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Загальні умови для надання дозволів на застосування спеціальних транзитних спрощень",
      "content": "1. Дозвіл на застосування спеціального транзитного спрощення \"загальна гарантія\", передбаченого пунктом 1 частини першої статті 31 цього Закону, надається, якщо підприємство:\n1) є резидентом;\n2) регулярно виступає суб’єктом режиму (здійснено митне оформлення не менше 50 митних декларацій для поміщення товарів у режим спільного транзиту протягом попередніх 12 місяців) або відповідає критерію забезпечення практичних стандартів компетенції чи професійної кваліфікації відповідальної посадової особи підприємства;\n3) відповідає критерію дотримання вимог митного та податкового законодавства України, а також відсутності фактів притягнення до кримінальної відповідальності.\nДозволи на застосування спеціальних транзитних спрощень \"загальна гарантія із зменшенням розміру забезпечення базової суми на 50 відсотків\", \"загальна гарантія із зменшенням розміру забезпечення базової суми на 70 відсотків\", \"звільнення від гарантії\" надаються у разі виконання додаткових умов, визначених статтею 41 цього Закону.\n2. Дозволи на застосування спеціальних транзитних спрощень, передбачених пунктами 2-5 частини першої статті 31 цього Закону, надаються, якщо підприємство:\n1) є резидентом;\n2) регулярно виступає суб’єктом режиму (здійснено митне оформлення не менше 50 митних декларацій для поміщення товарів у режим спільного транзиту протягом попередніх 12 місяців);\n3) відповідає критерію дотримання вимог митного та податкового законодавства України, а також відсутності фактів притягнення до кримінальної відповідальності;\n4) відповідає критерію належної системи ведення бухгалтерського обліку, комерційної та транспортної документації;\n5) відповідає критерію забезпечення практичних стандартів компетенції або професійної кваліфікації відповідальної посадової особи підприємства.\n3. У разі якщо підприємство має діючу авторизацію авторизованого економічного оператора про надання права на застосування спеціальних спрощень, критерії, зазначені у статті 33 цього Закону, вважаються виконаними. У разі якщо підприємство має діючу авторизацію авторизованого економічного оператора про підтвердження безпеки та надійності, критерії, зазначені у частинах першій - третій статті 33 цього Закону, вважаються виконаними.\nДозвіл на застосування спеціального транзитного спрощення, за умови що його дія не була зупинена і такий дозвіл не був анульований, є підтвердженням відповідності підприємства визначеним умовам, необхідним для надання дозволу на застосування іншого спеціального транзитного спрощення.\n4. Підприємство має право подати заяву на отримання декількох дозволів на застосування спеціальних транзитних спрощень, якщо інше не встановлено цим розділом.\n5. Дозволи на застосування спеціальних транзитних спрощень надаються безоплатно та діють безстроково. У випадках, встановлених цим Законом, дія дозволу може бути зупинена, дозвіл може бути анульований, а умови, визначені відповідним дозволом, можуть бути змінені.\n6. Рішення про надання, відмову в наданні, зміну умов, зупинення (поновлення) дії або анулювання дозволу на застосування спеціального транзитного спрощення оформлюється наказом центрального органу виконавчої влади, що реалізує державну митну політику.\nЦентральний орган виконавчої влади, що реалізує державну митну політику, невідкладно, не пізніше наступного робочого дня з дня прийняття рішення:\n1) надсилає підприємству з використанням інформаційних технологій копію відповідного наказу в електронній формі з накладенням кваліфікованого електронного підпису;\n2) вносить відомості про надання, зміну умов, зупинення (поновлення) дії або анулювання дозволу на застосування спеціального транзитного спрощення до єдиної автоматизованої інформаційної системи митних органів.\n7. Підприємство, якому надано дозвіл на застосування спеціального транзитного спрощення, має право застосовувати таке спрощення в порядку та на умовах, визначених цим Законом та іншими нормативно-правовими актами з питань митної справи.\n8. Після отримання дозволу на застосування спеціального транзитного спрощення підприємство повинно дотримуватися умов, передбачених частинами першою і другою цієї статті та частинами першою - третьою статті 41 цього Закону. Митні органи здійснюють моніторинг відповідності підприємства зазначеним умовам.\n9. Кабінет Міністрів України затверджує:\n1) форму заяви про надання дозволу на застосування спеціального транзитного спрощення;\n2) форму дозволу на застосування спеціального транзитного спрощення;\n3) форму анкети самооцінки підприємства щодо відповідності умовам для надання дозволу на застосування спеціального транзитного спрощення;\n4) форму звіту про результати оцінки (повторної оцінки) дотримання підприємством умов для надання дозволу на застосування спеціального транзитного спрощення;\n5) форму висновку про відповідність (невідповідність) підприємства умовам для надання дозволу на застосування спеціального транзитного спрощення;\n6) порядок проведення митними органами оцінки (повторної оцінки) відповідності підприємства умовам для надання дозволу на застосування спеціального транзитного спрощення;\n7) форму плану, порядок планування та здійснення митними органами моніторингу відповідності підприємства умовам для надання дозволу на застосування спеціального транзитного спрощення.\n10. Для цілей застосування цього розділу оцінці (повторній оцінці) відповідності та моніторингу відповідності підприємства умовам для надання дозволу на застосування спеціального транзитного спрощення підлягають виключно умови для надання відповідного виду дозволу на застосування спеціального транзитного спрощення, передбачені частинами першою і другою цієї статті та частинами першою - третьою статті 41 цього Закону."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Умови відповідності підприємства критеріям для надання дозволу на застосування спеціального транзитного спрощення",
      "content": "1. Підприємство відповідає критерію дотримання вимог митного та податкового законодавства України, а також відсутності фактів притягнення до кримінальної відповідальності, у разі дотримання таких умов:\n1) кінцеві бенефіціарні власники (контролери), власники істотної участі, члени правління або іншого виконавчого органу підприємства, члени наглядової ради, керівник підприємства, головний бухгалтер, керівник підрозділу роботи з митницею, уповноважені особи підприємства, відомості про яких внесені до облікової картки осіб, що здійснюють операції з товарами, не мають не погашеної або не знятої в установленому законом порядку судимості за вчинення:\nа) контрабанди наркотичних засобів, психотропних речовин, їх аналогів чи прекурсорів або фальсифікованих лікарських засобів;\nб) кримінальних правопорушень у сфері господарської діяльності;\nв) кримінальних правопорушень у сфері службової діяльності та професійної діяльності, пов’язаної з наданням публічних послуг;\n2) на осіб підприємства, зазначених у пункті 1 цієї частини, агентів з митного оформлення інших підприємств (митних брокерів), а також посадових осіб інших підприємств у зв’язку з виконанням ними дій, пов’язаних із здійсненням митних формальностей щодо товарів, транспортних засобів комерційного призначення в інтересах такого підприємства, протягом календарного року, в якому здійснюється оцінка відповідності підприємства цьому критерію, або будь-якого з попередніх трьох календарних років не були накладені адміністративні стягнення за порушення митних правил, які відносяться до систематичних або серйозних порушень митних правил відповідно до цієї статті.\nДля цілей оцінки відповідності підприємства цьому критерію:\n1) систематичними порушеннями митних правил вважаються три та більше порушення митних правил, вчинені протягом календарного року однією або кількома особами, зазначеними в абзаці другому цієї частини. При цьому вчинення однією або кількома із зазначених осіб двох і більше порушень митних правил, пов’язаних із здійсненням митних формальностей щодо товарів, транспортних засобів комерційного призначення при їх одночасному переміщенні через митний кордон України у межах однієї зовнішньоекономічної операції, вважається вчиненням одного порушення митних правил;\n2) серйозними порушеннями митних правил вважаються порушення митних правил, за вчинення яких накладено адміністративне стягнення у вигляді штрафу або конфіскації товарів, транспортних засобів комерційного призначення - безпосередніх предметів порушення митних правил, якщо загальний розмір таких накладених штрафів та/або вартість конфіскованих предметів правопорушень протягом календарного року перевищує:\nа) 0,5 відсотка загальної фактурної вартості товарів, що переміщені підприємством через митний кордон України за відповідний рік; або\nб) суму у розмірі, визначеному законом для кваліфікації ухилення від сплати податків і зборів як кримінального правопорушення для відповідного року.\n2. Підприємство відповідає критерію належної системи ведення бухгалтерського обліку, комерційної та транспортної документації у разі дотримання таких умов:\n1) система обліку підприємства:\nа) відповідає основним принципам бухгалтерського обліку в Україні;\nб) забезпечує фіксування у хронологічному порядку усіх господарських операцій, що дає змогу митним органам прослідкувати факт реєстрації господарської операції від її виникнення в первинному обліковому документі до внесення до відповідних облікових та/або звітних документів, а також перевірити правильність та достовірність облікових записів шляхом вивчення послідовності зафіксованих фактів господарських операцій;\nв) забезпечує можливість виокремлення відомостей про товари з різним митним статусом;\nг) забезпечує фізичний та/або із застосуванням інформаційно-телекомунікаційних технологій доступ посадових осіб митних органів до первинних облікових документів і регістрів бухгалтерського та складського обліку;\n2) організаційно-штатна структура підприємства, впроваджені на ньому процедури щодо прийняття і виконання управлінських рішень відповідають змісту і масштабам його діяльності, забезпечують управління і контроль за операціями з товарами, а також запобігання та виявлення несанкціонованих дій і правопорушень;\n3) підприємством запроваджено процедури для забезпечення контролю за здійсненням передбачених законом заходів тарифного та нетарифного регулювання зовнішньоекономічної діяльності;\n4) підприємством вжито всіх необхідних заходів для запобігання несанкціонованому та непомітному виправленню записів у первинних облікових документах і регістрах бухгалтерського та складського обліку;\n5) підприємством запроваджено процедури для забезпечення належного зберігання, запобігання втраті та для захисту облікових записів, документів та інформації щодо його господарської діяльності;\n6) працівники підприємства зобов’язані (відповідно до посадових інструкцій, настанов тощо) інформувати митні органи про випадки порушення вимог податкового законодавства та законодавства з питань митної справи;\n7) підприємством вжито всіх необхідних заходів для захисту первинних облікових та інших документів, регістрів бухгалтерського та складського обліку, інформаційно-телекомунікаційних і комп’ютерних систем від несанкціонованого доступу до них.\n3. Підприємство відповідає критерію стійкого фінансового стану за умови дотримання таких вимог:\n1) підприємство не перебуває у процедурі санації боржника до відкриття провадження у справі про банкрутство, а також щодо такого підприємства не відкрито провадження у справі про банкрутство;\n2) протягом календарного року, в якому здійснюється оцінка відповідності підприємства цьому критерію, та попередніх трьох календарних років підприємство не мало податкового боргу із сплати митних платежів, а також не має податкового боргу із сплати інших податків, що не належать до митних платежів, на момент прийняття рішення щодо відповідності підприємства цьому критерію;\n3) розрахункові показники (коефіцієнти) платоспроможності (фінансової стійкості) та ліквідності підприємства за даними річної (проміжної) фінансової звітності відповідають нормативним значенням, встановленим Кабінетом Міністрів України;\n4) підприємство не має від’ємних чистих активів за даними річної (проміжної) фінансової звітності.\nУ разі якщо підприємство зареєстроване менше трьох років, оцінка виконання умов, зазначених у цій частині, проводиться за період з дати реєстрації заявника.\n4. Підприємство відповідає критерію забезпечення практичних стандартів компетенції або професійної кваліфікації відповідальної посадової особи підприємства у разі дотримання будь-якої з таких умов:\n1) підприємство має досвід здійснення діяльності в межах міжнародного ланцюга постачання товарів протягом календарного року, в якому здійснюється оцінка відповідності підприємства цьому критерію, та попередніх трьох календарних років, а також має працівника, відповідального за митні питання;\n2) підприємство має працівника, відповідального за митні питання, який має досвід практичної роботи за напрямом здійснення митних формальностей не менше трьох років.\nКрім вищезазначеного, для забезпечення відповідності підприємства цьому критерію:\n1) працівник, відповідальний за митні питання, повинен підтвердити свою кваліфікацію в порядку, визначеному Кабінетом Міністрів України, у тому числі за результатами успішного проходження спеціального курсу на знання законодавства України з питань митної справи;\n2) на працівника, відповідального за митні питання, повинні бути покладені, зокрема, але не виключно, такі обов’язки:\nа) взаємодія з митними органами з питань відповідності підприємства умовам для надання дозволів на застосування спеціальних транзитних спрощень;\nб) проведення самостійного контролю за дотриманням підприємством відповідності умовам для надання дозволів на застосування спеціальних транзитних спрощень, а також за дотриманням умов, визначених наданими підприємству дозволами на застосування спеціальних транзитних спрощень;\nв) невідкладного інформування митних органів про виникнення подій та/або обставин, що можуть мати вплив на дотримання підприємством відповідності умовам для надання дозволів на застосування спеціальних транзитних спрощень, а також умов, визначених наданими підприємству дозволами на застосування спеціальних транзитних спрощень."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Оцінка відповідності підприємства умовам для надання дозволу на застосування спеціального транзитного спрощення",
      "content": "1. Для надання підприємству дозволу на застосування спеціального транзитного спрощення центральний орган виконавчої влади, що реалізує державну митну політику, проводить оцінку відповідності підприємства умовам для надання дозволу на застосування спеціального транзитного спрощення (оцінка відповідності).\n2. Для отримання дозволу на застосування спеціального транзитного спрощення підприємство подає до центрального органу виконавчої влади, що реалізує державну митну політику, заяву про надання дозволу на застосування спеціального транзитного спрощення та анкету самооцінки у формі електронних документів, на які накладено кваліфікований електронний підпис.\nПідприємством разом із документами, зазначеними в абзаці першому цієї частини, можуть подаватися додаткові відомості та документи, надання яких зумовлено особливостями його діяльності та видом дозволу на застосування спеціального транзитного спрощення, який воно бажає отримати.\nДля цілей оцінки відповідності підприємства умовам для надання дозволу на застосування спеціального транзитного спрощення не вимагається надання згоди на обробку персональних даних особами, відомості про яких зазначаються в анкеті самооцінки.\n3. Центральний орган виконавчої влади, що реалізує державну митну політику, протягом 30 робочих днів з дати реєстрації документів, визначених частиною другою цієї статті, здійснює їх попередній розгляд, за результатами якого приймає рішення:\n1) про проведення оцінки відповідності; або\n2) про відмову у проведенні оцінки відповідності.\nУ рішенні про проведення оцінки відповідності визначаються посадова особа центрального органу виконавчої влади, що реалізує державну митну політику, відповідальна за організацію та проведення оцінки відповідності, посадові особи центрального органу виконавчої влади, що реалізує державну митну політику, та митниць, які проводитимуть оцінку відповідності.\nЦентральний орган виконавчої влади, що реалізує державну митну політику, залучає до проведення оцінки відповідності посадових осіб митниць з урахуванням місця реєстрації такого підприємства та/або місця здійснення ним операцій з товарами, а також місцезнаходження об’єктів підприємства, які використовуються таким підприємством та мають значення для оцінки відповідності.\nКопія рішення про проведення оцінки відповідності або рішення про відмову у проведенні оцінки відповідності надсилається підприємству невідкладно, не пізніше наступного робочого дня після прийняття рішення, в електронній формі з накладенням кваліфікованого електронного підпису.\n4. Центральний орган виконавчої влади, що реалізує державну митну політику, відмовляє підприємству у проведенні оцінки відповідності, якщо:\n1) подано не всі документи, визначені частиною другою цієї статті, або такі документи заповнено не в повному обсязі з урахуванням обраного підприємством виду дозволу на застосування спеціального транзитного спрощення;\n2) підприємство не перебуває на обліку в митних органах згідно із статтею 455 Митного кодексу України;\n3) підприємство перебуває у процедурі санації боржника до відкриття провадження у справі про банкрутство або щодо такого підприємства відкрито провадження у справі про банкрутство;\n4) підприємство перебуває у процесі припинення;\n5) не минуло шести місяців з дати відмови в наданні дозволу на застосування спеціального транзитного спрощення;\n6) не минуло трьох років з дати анулювання виданого підприємству дозволу на застосування спеціального транзитного спрощення будь-якого виду, крім випадків, якщо такий дозвіл анульований:\nа) за заявою підприємства;\nб) у зв’язку з невідповідністю підприємства умовам, передбаченим відповідно частинами першою , другою статті 32, частинами першою - третьою статті 41 цього Закону, якщо відповідність таким умовам не вимагається для отримання дозволу на застосування спеціального транзитного спрощення, щодо якого подано заяву.\nУ рішенні про відмову у проведенні оцінки відповідності зазначаються підстави такої відмови з посиланням на норми законодавства, а також строк і порядок оскарження рішення.\n5. Оцінка відповідності проводиться протягом 120 днів з дня прийняття рішення про її проведення.\nСтрок проведення оцінки відповідності може бути подовжений:\n1) за заявою підприємства, але не більше як на 30 днів;\n2) за рішенням посадової особи центрального органу виконавчої влади, що реалізує державну митну політику, відповідальної за організацію та проведення оцінки відповідності, на 30 днів у разі повідомлення підприємством про усунення виявленої невідповідності умовам для надання дозволу на застосування спеціального транзитного спрощення до завершення строку проведення оцінки відповідності;\n3) на час розгляду проекту звіту про результати оцінки дотримання підприємством умов для надання дозволу на застосування спеціального транзитного спрощення згідно з частиною тринадцятою цієї статті.\n6. Оцінка відповідності в частині дотримання умов, визначених частиною другою статті 33 цього Закону, здійснюється з обов’язковим виїздом на відповідні об’єкти підприємства.\n7. Посадові особи митних органів під час проведення оцінки відповідності для з’ясування питань, пов’язаних з такою оцінкою, мають право:\n1) здійснювати перевірку відомостей, зазначених підприємством в анкеті самооцінки;\n2) отримувати доступ до грошових, фінансових і бухгалтерських документів, звітів, контрактів, декларацій, калькуляцій, інших документів та відомостей, у тому числі тих, які є в розпорядженні підприємства в електронному вигляді;\n3) отримувати безоплатно від підприємства інформацію, пояснення, письмові довідки з питань, що виникають під час проведення оцінки відповідності, копії документів, засвідчені підписом керівника підприємства або уповноваженої ним особи, електронні (скановані) копії паперових документів, на які накладено кваліфікований електронний підпис керівника підприємства або уповноваженої ним особи;\n4) отримувати доступ до інформаційних, телекомунікаційних, інформаційно-телекомунікаційних систем та програмного забезпечення для ведення бухгалтерського обліку, комерційної та транспортної документації, що використовує підприємство;\n5) отримувати доступ та проводити огляд об’єктів (будівель, споруд, відкритих або закритих майданчиків тощо), які використовуються підприємством та мають значення для оцінки відповідності, з відображенням результатів такого огляду у відповідному акті;\n6) здійснювати опитування працівників та посадових осіб підприємства;\n7) направляти запити до державних органів, підприємств, установ та організацій незалежно від форми власності, уповноважених органів іноземних держав, у розпорядженні яких перебуває або може перебувати інформація, що потребує підтвердження;\n8) використовувати інформацію, що надійшла від митних та інших державних органів відповідно до законодавства;\n9) використовувати висновки або інші документи, надані фахівцями або експертами;\n10) брати до уваги сертифікати про дотримання стандартів безпеки та надійності, отримані підприємством відповідно до міжнародних договорів або міжнародних стандартів;\n11) користуватися іншими правами, передбаченими Митним кодексом України та законами України.\n8. Посадові особи митних органів під час проведення оцінки відповідності зобов’язані:\n1) користуватися правами, передбаченими частиною сьомою цієї статті, та використовувати інформацію, отриману під час проведення оцінки відповідності, виключно з метою та в обсягах, необхідних для оцінки відповідності;\n2) дотримуватися вимог щодо конфіденційності інформації відповідно до статті 11 Митного кодексу України, забезпечувати збереження документів, отриманих та складених під час проведення оцінки відповідності, не розголошувати їх зміст без згоди підприємства, крім випадків, передбачених законодавством;\n3) поважати права та законні інтереси працівників підприємства, інформувати посадових осіб підприємства про їхні права та обов’язки під час проведення оцінки відповідності;\n4) невідкладно повідомляти підприємство про виявлення під час проведення оцінки відповідності невідповідності підприємства умовам для надання дозволу на застосування спеціального транзитного спрощення;\n5) надавати на вимогу посадових осіб підприємства інформацію щодо положень законодавства, які стосуються питань оцінки відповідності;\n6) здійснювати виїзд на об’єкти підприємства відповідно до графіка, узгодженого з керівником підприємства або уповноваженою ним особою;\n7) не порушувати нормального режиму роботи підприємства, не допускати заподіяння підприємству шкоди неправомірними рішеннями, діями або бездіяльністю;\n8) подовжувати строки подання підприємством документів та строки проведення оцінки відповідності у випадках, передбачених частиною п’ятою цієї статті;\n9) виконувати інші обов’язки, передбачені Митним кодексом України та законами України.\n9. Посадові особи підприємства під час проведення оцінки відповідності мають право:\n1) вимагати від посадових осіб митних органів, які проводитимуть оцінку відповідності, пред’явлення службових посвідчень та надання копії рішення про проведення оцінки відповідності;\n2) надавати посадовим особам митних органів, які проводять оцінку відповідності, зауваження, письмові заяви, пояснення та інші документи, вимагати їх розгляду посадовими особами митних органів по суті;\n3) запитувати у посадових осіб митних органів та отримувати від них інформацію щодо положень законодавства, які стосуються питань оцінки відповідності;\n4) вимагати від посадових осіб митних органів, які проводять оцінку відповідності, перевірки відомостей та фактів, що можуть свідчити на користь підприємства;\n5) звертатися до посадової особи центрального органу виконавчої влади, що реалізує державну митну політику, відповідальної за організацію та проведення оцінки відповідності, з клопотанням про подовження строку подання документів, строку проведення оцінки відповідності;\n6) користуватися іншими правами, передбаченими Митним кодексом України та законами України.\n10. Посадові особи підприємства під час проведення оцінки відповідності зобов’язані:\n1) не перешкоджати законній діяльності посадових осіб митних органів, які проводять оцінку відповідності, та виконувати законні вимоги таких осіб;\n2) забезпечувати відповідно до графіка, узгодженого з посадовою особою центрального органу виконавчої влади, що реалізує державну митну політику, відповідальною за проведення оцінки відповідності, безперешкодний доступ посадових осіб митних органів, які проводять оцінку відповідності, на об’єкти підприємства та забезпечувати умови для виконання ними своїх обов’язків;\n3) у разі необхідності забезпечувати посадових осіб митних органів робочим місцем на підприємстві, комп’ютерною та іншою оргтехнікою (за наявності);\n4) визначати осіб, відповідальних за надання інформації посадовим особам митних органів, які здійснюють оцінку відповідності, не пізніше трьох робочих днів з дня початку такої оцінки;\n5) виконувати інші обов’язки, передбачені Митним кодексом України та законами України.\n11. Підприємство зобов’язане надавати посадовим особам митних органів, які проводять оцінку відповідності, на їхній запит усі відомості та документи, необхідні для проведення оцінки відповідності, протягом 10 робочих днів з дня отримання такого запиту.\nНадання на запит посадової особи митного органу, яка проводить оцінку відповідності, відомостей та/або документів, що містять розбіжності або не містять всіх відомостей, необхідних для проведення оцінки відповідності, є підставою для повторного запиту про надання необхідних відомостей та/або документів.\nУ разі ненадання підприємством на запит посадової особи митного органу, яка проводить оцінку відповідності, відомостей та/або документів, необхідних для проведення оцінки відповідності, а також перешкоджання у здійсненні заходів щодо оцінки відповідності приймається рішення про відмову у наданні дозволу на застосування спеціального транзитного спрощення.\n12. У разі якщо під час проведення оцінки відповідності посадова особа митного органу, яка проводить оцінку відповідності, виявляє невідповідність підприємства умовам для надання дозволу на застосування спеціального транзитного спрощення, така посадова особа в письмовому вигляді інформує про виявлену невідповідність посадову особу центрального органу виконавчої влади, що реалізує державну митну політику, відповідальну за організацію та проведення оцінки відповідності, із зазначенням детального опису виявленої невідповідності.\nПосадова особа центрального органу виконавчої влади, що реалізує державну митну політику, відповідальна за організацію та проведення оцінки відповідності, надсилає підприємству копію такого повідомлення в електронному вигляді з накладенням кваліфікованого електронного підпису у строк, що не перевищує трьох робочих днів з дня його отримання від посадової особи митного органу, яка проводить оцінку відповідності.\nПідприємство має право усунути виявлену невідповідність та повідомити про це посадову особу центрального органу виконавчої влади, що реалізує державну митну політику, відповідальну за організацію та проведення оцінки відповідності, до завершення строку проведення оцінки відповідності.\nПосадові особи митних органів, які проводять оцінку відповідності, зобов’язані пересвідчитися в тому, що підприємство усунуло виявлену невідповідність, у строк, що не перевищує 30 днів з дня отримання повідомлення від підприємства.\n13. Кожна посадова особа митного органу, яка проводила оцінку відповідності, складає проект звіту про результати оцінки дотримання підприємством умов для надання дозволу на застосування спеціального транзитного спрощення та надає його для ознайомлення посадовій особі центрального органу виконавчої влади, що реалізує державну митну політику, відповідальній за організацію та проведення оцінки відповідності.\nУ разі якщо згідно з проектом звіту про результати оцінки дотримання підприємством умов для надання дозволу на застосування спеціального транзитного спрощення підприємство відповідає таким умовам, посадова особа центрального органу виконавчої влади, що реалізує державну митну політику, відповідальна за організацію та проведення оцінки відповідності, повертає такий проект звіту відповідній посадовій особі митного органу, яка проводила оцінку відповідності, для його підписання.\nУ разі якщо згідно з проектом звіту про результати оцінки дотримання підприємством умов для надання дозволу на застосування спеціального транзитного спрощення підприємство не відповідає таким умовам, посадова особа центрального органу виконавчої влади, що реалізує державну митну політику, відповідальна за організацію та проведення оцінки відповідності, надсилає підприємству копію такого проекту звіту в електронному вигляді з накладенням кваліфікованого електронного підпису у строк, що не перевищує трьох робочих днів з дня його отримання від посадової особи митного органу, яка проводила оцінку відповідності.\nПідприємство має право у строк, що не перевищує 30 днів з дня отримання проекту звіту, подати письмові заперечення та відповідні документи на їх обґрунтування.\nПосадові особи митних органів зобов’язані розглянути подані підприємством заперечення у строк, що не перевищує 30 днів з дня їх отримання, та внести зміни до проекту звіту про результати оцінки дотримання підприємством умов для надання дозволу на застосування спеціального транзитного спрощення, якщо заперечення підприємства є обґрунтованими.\nЯкщо підприємство у строк, передбачений абзацом четвертим цієї частини, не подало письмових заперечень або якщо за результатами їх розгляду встановлено, що такі заперечення є необґрунтованими, посадова особа митного органу, яка проводила оцінку відповідності, надає підписаний звіт про результати оцінки дотримання підприємством умов для надання дозволу на застосування спеціального транзитного спрощення посадовій особі центрального органу виконавчої влади, що реалізує державну митну політику, відповідальній за організацію та проведення оцінки відповідності.\n14. Посадова особа центрального органу виконавчої влади, що реалізує державну митну політику, відповідальна за організацію та проведення оцінки відповідності, на основі звітів про результати оцінки дотримання підприємством умов для надання дозволу на застосування спеціального транзитного спрощення, наданих посадовими особами митних органів, які проводили оцінку відповідності, до завершення строку проведення оцінки відповідності складає висновок про відповідність (невідповідність) підприємства умовам для надання дозволу на застосування спеціального транзитного спрощення.\nУ разі якщо згідно з висновком про відповідність (невідповідність) підприємства умовам для надання дозволу на застосування спеціального транзитного спрощення підприємство відповідає таким умовам, центральний орган виконавчої влади, що реалізує державну митну політику, у строк, що не перевищує семи робочих днів з дня підписання такого висновку, приймає рішення про надання дозволу на застосування спеціального транзитного спрощення.\nУ разі якщо згідно з висновком про відповідність (невідповідність) підприємства умовам для надання дозволу на застосування спеціального транзитного спрощення підприємство не відповідає хоча б одній із таких умов, центральний орган виконавчої влади, що реалізує державну митну політику, у строк, що не перевищує семи робочих днів з дня підписання такого висновку, приймає рішення про відмову у наданні дозволу на застосування спеціального транзитного спрощення.\nУ рішенні про відмову у наданні дозволу на застосування спеціального транзитного спрощення зазначаються підстави такої відмови з посиланням на норми законодавства, а також строк і порядок оскарження рішення.\n15. Копія рішення про надання дозволу на застосування спеціального транзитного спрощення або рішення про відмову у наданні дозволу на застосування спеціального транзитного спрощення разом із копіями висновку та звіту з негативним результатом оцінки відповідності підприємства відповідній умові надсилаються підприємству невідкладно, не пізніше наступного робочого дня після його прийняття, в електронному вигляді з накладенням кваліфікованого електронного підпису.\n16. За письмовою заявою підприємства умови, визначені відповідним дозволом на застосування спеціального транзитного спрощення, можуть бути змінені. Розгляд такої заяви здійснюється центральним органом виконавчої влади, що реалізує державну митну політику, у строк, що не перевищує десяти робочих днів з дня її реєстрації. Зміни, внесені до дозволу на застосування спеціального транзитного спрощення, набирають чинності з 0 годин дня, наступного за днем прийняття центральним органом виконавчої влади, що реалізує державну митну політику, рішення про внесення таких змін, якщо інше не передбачено самим рішенням, але не раніше дня його прийняття."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Моніторинг та повторна оцінка відповідності підприємства умовам для надання дозволу на застосування спеціального транзитного спрощення",
      "content": "1. Після надання підприємству дозволу на застосування спеціального транзитного спрощення митні органи здійснюють комплекс заходів, що забезпечують систематичний контроль за відповідністю підприємства умовам для надання дозволу на застосування спеціального транзитного спрощення (моніторинг відповідності).\n2. Організація та виконання заходів з моніторингу відповідності покладаються на митницю за місцезнаходженням підприємства та здійснюються відповідно до плану заходів з моніторингу відповідності.\nДо виконання заходів з моніторингу відповідності залучаються митниці, у зоні діяльності яких розташовані відповідні об’єкти підприємства.\n3. Під час моніторингу відповідності посадові особи митних органів:\n1) здійснюють заходи в межах прав та обов’язків, визначених частинами сьомою і восьмою статті 34 цього Закону;\n2) узагальнюють та аналізують відомості, що стосуються діяльності підприємства, отримані:\nа) під час здійснення оцінки (повторної оцінки) відповідності та моніторингу відповідності;\nб) за результатами документальних перевірок;\nв) під час здійснення митних формальностей щодо товарів, транспортних засобів комерційного призначення підприємства;\nг) з баз даних, які використовують митні органи;\nґ) від державних органів, підприємств, установ та організацій незалежно від форми власності, уповноважених органів іноземних держав;\nд) від підприємства за результатами заходів, вжитих ним для забезпечення відповідності умовам для надання дозволу на застосування спеціального транзитного спрощення після зупинення дії дозволу відповідно до статті 36 цього Закону;\nе) у відповідь на письмовий запит до підприємства щодо обставин, які можуть свідчити про його невідповідність умовам для надання дозволу на застосування спеціального транзитного спрощення.\n4. Заходи з моніторингу відповідності здійснюються митними органами на підставі результатів застосування системи управління ризиками з урахуванням результатів оцінки (повторної оцінки) відповідності та моніторингу відповідності, проведеного у попередні періоди, а також на підставі інформації центрального органу виконавчої влади, що реалізує державну митну політику.\nУ разі якщо підприємство зареєстровано менше трьох років, протягом першого року після надання дозволу під час здійснення заходів з моніторингу відповідності застосовується підвищений рівень ризику.\nВідомості про результати моніторингу відповідності вносяться уповноваженою посадовою особою відповідного митного органу до єдиної автоматизованої інформаційної системи митних органів.\n5. Підприємство зобов’язане невідкладно з використанням інформаційних технологій повідомляти митницю за своїм місцезнаходженням про:\n1) зміну відомостей, які зазначалися у заяві про надання дозволу на застосування спеціального транзитного спрощення та анкеті самооцінки підприємства;\n2) події та/або обставини, що перешкоджають дотриманню відповідності умовам для надання дозволу на застосування спеціального транзитного спрощення.\n6. Якщо за результатами моніторингу відповідності виявлено невідповідність підприємства хоча б одній з умов для надання дозволу на застосування спеціального транзитного спрощення, митниця за місцезнаходженням підприємства невідкладно направляє центральному органу виконавчої влади, що реалізує державну митну політику, подання про зупинення дії дозволу.\nЯкщо за результатами моніторингу відповідності виявлені обставини, які дають підстави вважати, що підприємство може не відповідати хоча б одній із умов для надання дозволу на застосування спеціального транзитного спрощення, митниця за місцезнаходженням підприємства невідкладно направляє центральному органу виконавчої влади, що реалізує державну митну політику, подання про проведення повторної оцінки відповідності підприємства умовам для надання дозволу на застосування спеціального транзитного спрощення (повторна оцінка відповідності).\n7. Повторна оцінка відповідності проводиться центральним органом виконавчої влади, що реалізує державну митну політику:\n1) за заявою підприємства - у разі зміни відомостей, які зазначалися у заяві про надання дозволу на застосування спеціального транзитного спрощення та анкеті самооцінки підприємства, якщо такі зміни дають підстави вважати, що підприємство може не відповідати хоча б одній з умов для надання дозволу на застосування спеціального транзитного спрощення;\n2) за поданням митниці за місцезнаходженням підприємства - якщо за результатами моніторингу відповідності виявлені обставини, які дають підстави вважати, що підприємство може не відповідати хоча б одній із умов для надання дозволу на застосування спеціального транзитного спрощення;\n3) за рішенням Кабінету Міністрів України - у разі зміни законодавства України, що істотно впливає на відповідність підприємства умовам для надання дозволу на застосування спеціального транзитного спрощення.\n8. Центральний орган виконавчої влади, що реалізує державну митну політику, у строк, що не перевищує семи робочих днів з дня реєстрації документів, визначених пунктом 1 або 2 частини сьомої цієї статті, приймає рішення про проведення повторної оцінки відповідності із зазначенням підстави проведення такої оцінки.\nУ випадку, передбаченому пунктом 3 частини сьомої цієї статті, центральний орган виконавчої влади, що реалізує державну митну політику, приймає рішення про проведення повторної оцінки відповідності у строки, визначені у відповідному рішенні Кабінету Міністрів України.\nУ рішенні про проведення оцінки відповідності визначаються посадова особа центрального органу виконавчої влади, що реалізує державну митну політику, відповідальна за організацію та проведення повторної оцінки відповідності, посадові особи центрального органу виконавчої влади, що реалізує державну митну політику, та митниць, які проводитимуть повторну оцінку відповідності, а також дата початку такої оцінки.\nКопія рішення про проведення повторної оцінки відповідності надсилається підприємству невідкладно, не пізніше наступного робочого дня після його прийняття, в електронній формі з накладенням кваліфікованого електронного підпису.\n9. Повторна оцінка відповідності проводиться центральним органом виконавчої влади, що реалізує державну митну політику, згідно з вимогами частин шостої - одинадцятої і тринадцятої статті 34 цього Закону.\nУ випадках, передбачених пунктами 1 і 2 частини сьомої цієї статті, повторній оцінці відповідності підлягають виключно умови, можлива невідповідність яким була виявлена підприємством або митним органом за результатами моніторингу відповідності.\nУ випадку, передбаченому пунктом 3 частини сьомої цієї статті, повторній оцінці відповідності підлягають виключно умови, на які мали вплив відповідні зміни законодавства України.\nПовторна оцінка відповідності проводиться протягом 30 днів з дня прийняття рішення про її проведення. Під час проведення повторної оцінки відповідності дія дозволу на застосування спеціального транзитного спрощення не зупиняється.\n10. У разі якщо згідно з висновком про відповідність (невідповідність) підприємства умовам для надання дозволу на застосування спеціального транзитного спрощення підприємство відповідає таким умовам, центральний орган виконавчої влади, що реалізує державну митну політику, надсилає підприємству копію такого висновку в електронній формі з накладенням кваліфікованого електронного підпису у строк, що не перевищує трьох робочих днів з дня підписання висновку.\nУ разі якщо згідно з висновком про відповідність (невідповідність) підприємства умовам для надання дозволу на застосування спеціального транзитного спрощення підприємство не відповідає хоча б одній із таких умов, центральний орган виконавчої влади, що реалізує державну митну політику, у строк, що не перевищує семи робочих днів з дня підписання такого висновку, приймає рішення про зупинення дій дозволу на застосування спеціального транзитного спрощення відповідно до статті 36 цього Закону.\nКопія рішення про зупинення дії дозволу на застосування спеціального транзитного спрощення надсилається підприємству невідкладно, не пізніше наступного робочого дня після його прийняття, разом із висновком про відповідність (невідповідність) підприємства умовам для надання дозволу на застосування спеціального транзитного спрощення в електронній формі з накладенням кваліфікованого електронного підпису."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Зупинення дії дозволу на застосування спеціального транзитного спрощення",
      "content": "1. Дія дозволу на застосування спеціального транзитного спрощення зупиняється центральним органом виконавчої влади, що реалізує державну митну політику:\n1) за заявою підприємства - у разі настання подій та/або обставин, що перешкоджають дотриманню відповідності умовам для надання дозволу на застосування спеціального транзитного спрощення;\n2) за поданням митниці за місцезнаходженням підприємства - якщо за результатами моніторингу відповідності виявлено невідповідність підприємства хоча б одній із умов для надання дозволу на застосування спеціального транзитного спрощення;\n3) якщо за результатами проведення повторної оцінки складено висновок про відповідність (невідповідність) підприємства умовам для надання дозволу на застосування спеціального транзитного спрощення, згідно з яким підприємство не відповідає хоча б одній із таких умов.\n2. Центральний орган виконавчої влади, що реалізує державну митну політику, у строк, що не перевищує семи робочих днів з дня реєстрації документів, визначених частиною першою цієї статті, приймає рішення про зупинення дії дозволу на застосування спеціального транзитного спрощення із зазначенням підстави зупинення його дії та строку, на який зупинено його дію, що визначається згідно з пунктами 1 і 2 частини третьої цієї статті.\n3. Строк зупинення дії дозволу на застосування спеціального транзитного спрощення:\n1) у випадку, передбаченому пунктом 1 частини першої цієї статті, відповідає строку, визначеному підприємством у заяві, але не може перевищувати 90 днів;\n2) у випадку, передбаченому пунктами 2 і 3 частини першої цієї статті, становить 30 днів.\nУ разі повідомлення підприємством про вжиття заходів для забезпечення відповідності умовам для надання дозволу на застосування спеціального транзитного спрощення відповідно до частини п’ятої цієї статті строк зупинення дії дозволу на застосування спеціального транзитного спрощення подовжується до моменту прийняття рішення про поновлення дії дозволу на застосування спеціального транзитного спрощення або рішення про анулювання дозволу на застосування спеціального транзитного спрощення.\n4. Протягом строку зупинення дії дозволу на застосування спеціального транзитного спрощення підприємство не має права застосовувати відповідне спеціальне транзитне спрощення, передбачене частиною першою статті 31 цього Закону.\nМитні формальності щодо транспортних засобів комерційного призначення та товарів, що ними переміщуються, розпочаті із застосуванням спеціальних транзитних спрощень, передбачених частиною першою статті 31 цього Закону, але не завершені до початку строку зупинення дії дозволу на застосування спеціального транзитного спрощення, завершуються на умовах таких спеціальних спрощень.\n5. Протягом строку зупинення дії дозволу на застосування спеціального транзитного спрощення підприємство має право вжити заходів для забезпечення відповідності умовам для надання дозволу на застосування спеціального транзитного спрощення та письмово повідомити про такі заходи центральний орган виконавчої влади, що реалізує державну митну політику.\nЦентральний орган виконавчої влади, що реалізує державну митну політику, у строк, що не перевищує семи робочих днів з дня отримання повідомлення, зазначеного в абзаці першому цієї частини, приймає рішення про проведення оцінки вжитих заходів для забезпечення відповідності умовам для надання дозволу на застосування спеціального транзитного спрощення (далі - оцінка вжитих заходів).\nУ рішенні про проведення оцінки вжитих заходів визначаються посадова особа центрального органу виконавчої влади, що реалізує державну митну політику, відповідальна за організацію та проведення оцінки вжитих заходів, посадові особи митних органів, які проводитимуть перевірку вжитих заходів, з урахуванням місця реєстрації підприємства та/або місця здійснення ним операцій з товарами, а також дата початку такої оцінки.\nКопія рішення про проведення оцінки вжитих заходів надсилається підприємству невідкладно, не пізніше наступного робочого дня після його прийняття, в електронній формі з накладенням кваліфікованого електронного підпису.\nЯкщо до завершення строку зупинення дії дозволу на застосування спеціального транзитного спрощення підприємство не повідомило про заходи, вжиті для забезпечення відповідності умовам для надання дозволу на застосування спеціального транзитного спрощення, центральний орган виконавчої влади, що реалізує державну митну політику, приймає рішення про анулювання дозволу на застосування спеціального транзитного спрощення відповідно до статті 37 цього Закону.\n6. Оцінка вжитих заходів проводиться митними органами згідно з вимогами частин шостої - одинадцятої і тринадцятої статті 34 цього Закону виключно в межах оцінки дотримання підприємством конкретних умов для надання дозволу на застосування спеціального транзитного спрощення, невідповідність яким призвела до зупинення дії дозволу на застосування спеціального транзитного спрощення.\nОцінка вжитих заходів проводиться протягом 30 днів з дня прийняття рішення про її проведення.\n7. Кожна посадова особа митного органу, яка проводила оцінку вжитих заходів, складає проект звіту про результати оцінки дотримання підприємством умов для надання дозволу на застосування спеціального транзитного спрощення та надає його для ознайомлення посадовій особі центрального органу виконавчої влади, що реалізує державну митну політику, відповідальній за організацію та проведення оцінки вжитих заходів.\nУ разі якщо згідно з проектом звіту про результати оцінки дотримання підприємством умов для надання дозволу на застосування спеціального транзитного спрощення підприємство відповідає умові для надання дозволу на застосування спеціального транзитного спрощення, посадова особа центрального органу виконавчої влади, що реалізує державну митну політику, відповідальна за організацію та проведення оцінки вжитих заходів, повертає такий проект звіту відповідній посадовій особі митного органу, яка проводила оцінку вжитих заходів, для його підписання.\nУ разі якщо згідно з проектом звіту про результати оцінки дотримання підприємством умов для надання дозволу на застосування спеціального транзитного спрощення підприємство не відповідає умові для надання дозволу на застосування спеціального транзитного спрощення, посадова особа центрального органу виконавчої влади, що реалізує державну митну політику, відповідальна за організацію та проведення оцінки вжитих заходів, надсилає підприємству копію такого проекту звіту в електронному вигляді з накладенням кваліфікованого електронного підпису у строк, що не перевищує трьох робочих днів з дня його отримання від посадової особи митного органу, яка проводила оцінку вжитих заходів.\nПідприємство має право у строк, що не перевищує 30 днів з дня отримання проекту звіту, подати письмові заперечення та відповідні документи на їх обґрунтування.\nПосадові особи митних органів зобов’язані розглянути подані підприємством заперечення у строк, що не перевищує 30 днів з дня їх отримання, та внести зміни до проекту звіту про результати оцінки дотримання підприємством умов для надання дозволу на застосування спеціального транзитного спрощення, якщо заперечення підприємства є обґрунтованими.\nЯкщо підприємство протягом строку, зазначеного в абзаці четвертому цієї частини, не подало письмових заперечень або якщо за результатами їх розгляду встановлено, що такі заперечення є необґрунтованими, посадова особа митного органу, яка проводила оцінку вжитих заходів, надає підписаний звіт про результати оцінки дотримання підприємством умов для надання дозволу на застосування спеціального транзитного спрощення посадовій особі центрального органу виконавчої влади, що реалізує державну митну політику, відповідальній за організацію та проведення вжитих заходів.\n8. Посадова особа центрального органу виконавчої влади, що реалізує державну митну політику, відповідальна за організацію та проведення оцінки вжитих заходів, на основі звітів про результати оцінки дотримання підприємством умов для надання дозволу на застосування спеціального транзитного спрощення, наданих посадовими особами митних органів, які проводили оцінку вжитих заходів, до завершення строку проведення оцінки вжитих заходів складає висновок про відповідність (невідповідність) підприємства умовам для надання дозволу на застосування спеціального транзитного спрощення.\nУ разі якщо згідно з висновком про відповідність (невідповідність) підприємства умовам для надання дозволу на застосування спеціального транзитного спрощення підприємство відповідає таким умовам, центральний орган виконавчої влади, що реалізує державну митну політику, у строк, що не перевищує семи робочих днів з дня підписання такого висновку, приймає рішення про поновлення дії дозволу на застосування спеціального транзитного спрощення.\nУ разі якщо згідно з висновком про відповідність (невідповідність) підприємства умовам для надання дозволу на застосування спеціального транзитного спрощення підприємство не відповідає хоча б одній із таких умов, центральний орган виконавчої влади, що реалізує державну митну політику, у строк, що не перевищує семи робочих днів з дня підписання такого висновку, приймає рішення про анулювання дозволу на застосування спеціального транзитного спрощення відповідно до статті 37 цього Закону.\n9. Копія рішення про поновлення дії дозволу на застосування спеціального транзитного спрощення або рішення про анулювання дозволу на застосування спеціального транзитного спрощення разом з копіями висновку та звіту з негативним результатом оцінки відповідності підприємства відповідній умові надсилаються підприємству невідкладно, не пізніше наступного робочого дня після його прийняття, в електронному вигляді з накладенням кваліфікованого електронного підпису."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Анулювання дозволу на застосування спеціального транзитного спрощення",
      "content": "1. Дозвіл на застосування спеціального транзитного спрощення анулюється центральним органом виконавчої влади, що реалізує державну митну політику:\n1) за заявою підприємства - у строк, що не перевищує семи робочих днів з дня реєстрації такої заяви;\n2) у разі якщо за результатами перевірки вжитих заходів для забезпечення відповідності умовам для надання дозволу на застосування спеціального транзитного спрощення встановлено, що підприємство не відповідає хоча б одній із таких умов, - у строк, що не перевищує семи робочих днів з дня завершення строку, передбаченого абзацом четвертим частини сьомої статті 36 цього Закону, а в разі подання підприємством письмових заперечень - у строк, що не перевищує семи робочих днів з дня розгляду таких заперечень;\n3) у разі ненадання підприємством до завершення строку зупинення дії дозволу на застосування спеціального транзитного спрощення повідомлення про заходи, вжиті ним для забезпечення відповідності умовам для надання дозволу на застосування спеціального транзитного спрощення, - наступного дня після завершення строку зупинення дії дозволу на застосування спеціального транзитного спрощення.\nУ рішенні про анулювання дозволу на застосування спеціального транзитного спрощення зазначаються підстави такого анулювання з посиланням на норми законодавства, а також строк і порядок оскарження рішення.\n2. Після анулювання дозволу на застосування спеціального транзитного спрощення підприємство не має права застосовувати відповідне спеціальне транзитне спрощення, передбачене частиною першою статті 31 цього Закону.\nМитні формальності щодо транспортних засобів комерційного призначення та товарів, що ними переміщуються, розпочаті із застосуванням спеціальних транзитних спрощень, передбачених частиною першою статті 31 цього Закону, але не завершені до анулювання дозволу на застосування спеціального транзитного спрощення, завершуються на умовах таких спеціальних спрощень.\n3. У разі якщо встановлено, що відповідний дозвіл на застосування спеціального транзитного спрощення надано на підставі поданих підприємством недостовірних відомостей та документів, центральний орган виконавчої влади, що реалізує державну митну політику, невідкладно, не пізніше наступного робочого дня, приймає рішення про визнання недійсним дозволу на застосування спеціального транзитного спрощення.\nДозвіл на застосування спеціального транзитного спрощення визнається недійсним з дня його видачі."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Зберігання документації митними органами",
      "content": "1. Митні органи зобов’язані зберігати документи, на підставі яких прийняті висновки про відповідність (невідповідність) підприємства умовам для надання дозволів на застосування спеціальних транзитних спрощень та рішення про надання, зміну умов, зупинення (поновлення) дії або анулювання дозволів на застосування спеціальних транзитних спрощень, а також копії наданих висновків, дозволів та рішень, упродовж 1095 днів з дня початку календарного року, що наступає за роком, в якому оформлені відповідні документи.\nГлава 2. Застосування спеціальних транзитних спрощень"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Загальна гарантія, загальна гарантія із зменшенням розміру забезпечення базової суми, звільнення від гарантії",
      "content": "1. Загальна гарантія є зобов’язанням фінансового гаранта виплатити на вимогу митного органу кошти в межах визначеної базової суми такої гарантії у разі невиконання забезпечених цією гарантією зобов’язань із сплати митного боргу.\n2. За заявою підприємства центральний орган виконавчої влади, що реалізує державну митну політику, може надати дозвіл на застосування спеціального транзитного спрощення \"загальна гарантія\", \"загальна гарантія із зменшенням розміру забезпечення базової суми на 50 відсотків\", \"загальна гарантія із зменшенням розміру забезпечення базової суми на 70 відсотків\", \"звільнення від гарантії\".\nПід зменшенням розміру забезпечення базової суми загальної гарантії на 50 відсотків або на 70 відсотків розуміється використання визначеної базової суми загальної гарантії, але з фактичним забезпеченням цієї базової суми загальною гарантією, виданою фінансовим гарантом, на 50 відсотків та на 30 відсотків відповідно.\nПід звільненням від гарантії розуміється використання визначеної базової суми загальної гарантії, але з фактичним звільненням від забезпечення базової суми.\n3. Після отримання підприємством дозволу на застосування спеціального транзитного спрощення \"загальна гарантія\", \"загальна гарантія із зменшенням розміру забезпечення базової суми на 50 відсотків\", \"загальна гарантія із зменшенням розміру забезпечення базової суми на 70 відсотків\" суб’єкт режиму зобов’язаний надати митниці гарантії загальну гарантію, видану фінансовим гарантом, як забезпечення її базової суми.\nРозмір загальної гарантії не може бути меншим, ніж базова сума загальної гарантії, що підлягає забезпеченню.\n4. Митниця гарантії приймає та реєструє загальну гарантію в порядку, передбаченому статтею 22 цього Закону.\n5. За зверненням суб’єкта режиму митниця гарантії видає один або декілька сертифікатів загальної гарантії або звільнення від гарантії.\nСтрок дії сертифіката загальної гарантії повинен дорівнювати строку дії загальної гарантії, наданої для забезпечення базової суми такої гарантії, але не більше двох років.\nСтрок дії сертифіката звільнення від гарантії становить два роки.\nСтрок дії сертифіката загальної гарантії або звільнення від гарантії за зверненням суб’єкта режиму може бути подовжений митницею гарантії на один додатковий строк, який не перевищує два роки.\n6. З дня набрання чинності відкликанням або скасуванням реєстрації загальної гарантії відповідно до статей 22 або 23 цього Закону забороняється використання сертифіката загальної гарантії для поміщення товарів у режим спільного транзиту, а суб’єкт режиму зобов’язаний невідкладно повернути його митниці гарантії."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Визначення базової суми загальної гарантії",
      "content": "1. Загальна гарантія використовується в межах базової суми такої загальної гарантії, зазначеної у відповідному дозволі на застосування спеціального транзитного спрощення.\n2. Базова сума загальної гарантії повинна відповідати загальній сумі митного боргу, який може підлягати сплаті, одночасно за всіма операціями режиму спільного транзиту, щодо яких надається гарантія, протягом всього періоду між поміщенням товарів у режим спільного транзиту та зняттям з контролю операції режиму спільного транзиту.\n3. Базова сума загальної гарантії визначається самостійно суб’єктом режиму та зазначається у заяві про надання дозволу на застосування відповідного спеціального транзитного спрощення.\nУ разі необхідності за заявою підприємства базова сума загальної гарантії може бути переглянута.\n4. Суб’єкт режиму зобов’язаний забезпечити, щоб загальна сума митного боргу, який може підлягати сплаті, одночасно за всіма операціями режиму спільного транзиту, щодо яких надається загальна гарантія, протягом всього періоду між поміщенням товарів у режим спільного транзиту та зняттям з контролю операції режиму спільного транзиту не перевищувала базову суму загальної гарантії, зазначену у відповідному дозволі на застосування спеціального транзитного спрощення.\n5. У разі недостатності базової суми загальної гарантії для поміщення товарів у режим спільного транзиту суб’єкт режиму має право надати як забезпечення сплати митного боргу індивідуальну гарантію на суму, що не покривається базовою сумою загальної гарантії.\n6. Митниця гарантії із застосуванням електронної системи управління гарантіями здійснює моніторинг базової суми загальної гарантії щодо кожної операції режиму спільного транзиту з моменту поміщення товарів у режим спільного транзиту до моменту зняття з контролю такої операції.\nУ разі якщо неодноразово мають місце випадки недостатності базової суми загальної гарантії для поміщення товарів у режим спільного транзиту, митниця гарантії рекомендує суб’єкту режиму переглянути розмір базової суми загальної гарантії."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Умови надання дозволу на застосування спеціального транзитного спрощення \"загальна гарантія із зменшенням розміру забезпечення базової суми\" та \"звільнення від гарантії\"",
      "content": "1. Дозвіл на застосування спеціального транзитного спрощення \"загальна гарантія із зменшенням розміру забезпечення базової суми на 50 відсотків\" надається у разі, якщо підприємство додатково до умов, визначених частиною першою статті 32 цього Закону, відповідає таким умовам:\n1) система обліку підприємства:\nа) відповідає основним принципам бухгалтерського обліку в Україні;\nб) забезпечує фіксування у хронологічному порядку всіх господарських операцій, що дає змогу митним органам прослідкувати факт реєстрації господарської операції від її виникнення в первинному обліковому документі до внесення до відповідних облікових та/або звітних документів, а також перевірити правильність та достовірність облікових записів шляхом вивчення послідовності зафіксованих фактів господарських операцій;\n2) організаційно-штатна структура підприємства, впроваджені на цьому підприємстві процедури щодо прийняття і виконання управлінських рішень відповідають змісту і масштабам його діяльності, забезпечують управління і контроль за операціями з товарами, а також запобігання та виявлення несанкціонованих дій і правопорушень;\n3) підприємством вжито всіх необхідних заходів для запобігання несанкціонованому та непомітному виправленню записів у первинних облікових документах і регістрах бухгалтерського та складського обліку;\n4) підприємство відповідає критерію стійкого фінансового стану;\n5) підприємство має чисті активи для виконання зобов’язань із сплати митного боргу в розмірі незабезпеченої частини базової суми загальної гарантії;\n6) підприємство має досвід здійснення митних формальностей під час декларування та випуску товарів у митні режими із наданням митним органам загальної гарантії не менше одного року.\n2. Дозвіл на застосування спеціального транзитного спрощення \"загальна гарантія із зменшенням розміру забезпечення базової суми на 70 відсотків\" надається у разі, якщо підприємство додатково до умов, визначених частиною першою статті 32 цього Закону та частиною першою цієї статті, відповідає таким умовам:\n1) працівники підприємства зобов’язані (відповідно до посадових інструкцій, настанов тощо) інформувати митні органи про випадки порушення вимог податкового законодавства та законодавства з питань митної справи;\n2) підприємство має досвід здійснення митних формальностей під час декларування та випуску товарів у митні режими із наданням митним органам загальної гарантії не менше двох років.\n3. Дозвіл на застосування спеціального транзитного спрощення \"звільнення від гарантії\" надається у разі, якщо підприємство додатково до умов, визначених частиною першою статті 32 цього Закону та частинами першою і другою цієї статті, відповідає таким умовам:\n1) система обліку підприємства:\nа) забезпечує можливість виокремлення відомостей про товари з різним митним статусом;\nб) забезпечує фізичний та/або із застосуванням інформаційно-телекомунікаційних технологій доступ посадових осіб митних органів до первинних облікових документів і регістрів бухгалтерського та складського обліку;\n2) підприємством запроваджено процедури для забезпечення контролю за здійсненням передбачених законом заходів тарифного та нетарифного регулювання зовнішньоекономічної діяльності;\n3) підприємством запроваджено процедури для забезпечення належного зберігання, запобігання втраті та для захисту облікових записів, документів та інформації щодо його господарської діяльності;\n4) підприємством вжито всіх необхідних заходів для захисту первинних облікових та інших документів, регістрів бухгалтерського та складського обліку, інформаційно-телекомунікаційних і комп’ютерних систем від несанкціонованого доступу до них;\n5) підприємство має досвід здійснення митних формальностей під час декларування та випуску товарів у митні режими з наданням митним органам загальної гарантії не менше трьох років."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Самостійне накладання пломб спеціального типу",
      "content": "1. За заявою підприємства центральний орган виконавчої влади, що реалізує державну митну політику, може надати дозвіл на застосування спеціального транзитного спрощення \"самостійне накладання пломб спеціального типу\".\n2. Умови самостійного накладання пломб спеціального типу для забезпечення ідентифікації товарів зазначаються у дозволі на застосування такого спеціального транзитного спрощення.\n3. Пломби спеціального типу накладаються на товари, окремі вантажні місця або інші пакунки, контейнери чи транспортні засоби комерційного призначення до моменту подання митному органу митної декларації. Відомості про такі пломби вносяться до митної декларації.\n4. Вимоги до застосування пломб спеціального типу, їх характеристик, технічних специфікацій, ведення їх обліку та зберігання, а також порядок самостійного накладання таких пломб та особливості виконання митних формальностей при застосуванні спеціального транзитного спрощення \"самостійне накладання пломб спеціального типу\" визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Авторизований вантажовідправник",
      "content": "1. За заявою підприємства центральний орган виконавчої влади, що реалізує державну митну політику, може надати дозвіл на застосування спеціального транзитного спрощення \"авторизований вантажовідправник\".\nАвторизований вантажовідправник - це статус, що дозволяє підприємству декларувати в режим спільного транзиту та відправляти з відповідного об’єкта (будівлі, споруди, відкритого або закритого майданчика чи іншого місця) товари без їх пред’явлення митниці відправлення.\n2. Обов’язковою умовою надання дозволу на застосування спеціального транзитного спрощення \"авторизований вантажовідправник\" є наявність у підприємства дозволу на застосування спеціального транзитного спрощення \"самостійне накладання пломб спеціального типу\" та дозволу на застосування спеціального транзитного спрощення \"загальна гарантія\" або \"загальна гарантія із зменшенням розміру забезпечення базової суми на 50 відсотків\", або \"загальна гарантія із зменшенням розміру забезпечення базової суми 70 відсотків\", або \"звільнення від гарантії\".\n3. Спеціальне транзитне спрощення \"авторизований вантажовідправник\" може застосовуватися виключно щодо товарів, які на момент подання митної декларації для поміщення таких товарів у режим спільного транзиту фактично знаходяться на відповідному об’єкті авторизованого вантажовідправника."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Дозвіл на застосування спеціального транзитного спрощення \"авторизований вантажовідправник\"",
      "content": "1. У дозволі на застосування спеціального транзитного спрощення \"авторизований вантажовідправник\" обов’язково визначаються:\n1) адреса об’єкта (будівлі, споруди, відкритого або закритого майданчика чи іншого місця), з якого здійснюватимуться відправлення товарів без їх пред’явлення митниці відправлення, а також митні органи, відповідальні за здійснення митного контролю на таких об’єктах;\n2) реквізити відповідного дозволу на застосування спеціального транзитного спрощення \"самостійне накладання пломб спеціального типу\" та випадки, коли застосування пломб спеціального типу з об’єктивних причин є неможливим;\n3) реквізити відповідного дозволу на застосування спеціального транзитного спрощення \"загальна гарантія\" або \"загальна гарантія із зменшенням розміру забезпечення базової суми на 50 відсотків\", або \"загальна гарантія із зменшенням розміру забезпечення базової суми на 70 відсотків\", або \"звільнення від гарантії\";\n4) порядок обміну інформацією та повідомленнями між авторизованим вантажовідправником і митними органами з використанням відповідних вебсервісів та інших електронних сервісів, доступних через мережу Інтернет, а також порядок обміну інформацією та повідомленнями між авторизованим вантажовідправником і митними органами у разі виходу з ладу електронної транзитної системи;\n5) перелік товарів із зазначенням їхніх кодів на рівні товарної підкатегорії (десять знаків) згідно з УКТ ЗЕД , перелік засобів та способів переміщення товарів, щодо яких не надається дозвіл на застосування спеціального транзитного спрощення \"авторизований вантажовідправник\";\n6) максимальний строк з моменту прийняття митницею відправлення митної декларації, протягом якого митниця відправлення у разі необхідності може прийняти рішення про здійснення митного огляду та інших форм митного контролю щодо товарів перед їх випуском у режим спільного транзиту;\n7) операційні та контрольні заходи, які повинні застосовуватися авторизованим вантажовідправником, в тому числі у позаробочий час, встановлений для митниці відправлення."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Особливості здійснення митних формальностей при застосуванні спеціального транзитного спрощення \"авторизований вантажовідправник\"",
      "content": "1. Підприємство, яке отримало дозвіл на застосування спеціального транзитного спрощення \"авторизований вантажовідправник\", при поміщенні товарів у режим спільного транзиту із застосуванням такого спрощення є суб’єктом режиму.\n2. Авторизований вантажовідправник зобов’язаний:\n1) при поміщенні товарів у режим спільного транзиту подати митниці відправлення митну декларацію та інші документи, необхідні для поміщення товарів у режим спільного транзиту відповідно до вимог цього Закону, та внести до електронної транзитної системи інформацію про:\nа) маршрут переміщення товарів, визначений статтею 8 цього Закону;\nб) строк доставки товарів митниці призначення, визначений статтею 9 цього Закону;\nв) кількість та індивідуальні ознаки накладених пломб спеціального типу для забезпечення ідентифікації товарів (у разі накладання таких пломб);\n2) забезпечити завантаження товарів на транспортний засіб комерційного призначення до моменту подання митної декларації для поміщення таких товарів у режим спільного транзиту із обов’язковим накладанням пломб спеціального типу, крім випадків, коли застосування пломб спеціального типу з об’єктивних причин є неможливим;\n3) забезпечити перебування транспортного засобу комерційного призначення та товарів, що ним переміщуються, на визначеному в дозволі об’єкті авторизованого вантажовідправника та не здійснювати після подання митної декларації будь-яких операцій з товарами до отримання від митниці відправлення повідомлення про випуск товарів у режим спільного транзиту або до завершення максимального строку для здійснення митницею відправлення митного огляду товарів перед їх випуском у режим спільного транзиту, а в разі отримання від митниці відправлення відповідного повідомлення - до прибуття посадових осіб митного органу;\n4) надати на вимогу митниці відправлення доступ до транспортного засобу комерційного призначення, задекларованих товарів та документів, на підставі яких здійснювалося декларування таких товарів;\n5) інформувати митницю відправлення про всі події та/або обставини, що можуть мати вплив на дотримання ним умов, визначених дозволом на застосування спеціального транзитного спрощення \"авторизований вантажовідправник\".\n3. Особливості виконання митних формальностей при застосуванні спеціального транзитного спрощення \"авторизований вантажовідправник\" визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Авторизований вантажоодержувач",
      "content": "1. За заявою підприємства центральний орган виконавчої влади, що реалізує державну митну політику, може надати дозвіл на застосування спеціального транзитного спрощення \"авторизований вантажоодержувач\".\nАвторизований вантажоодержувач - це статус, який дозволяє підприємству одержувати на відповідному об’єкті (будівлі, споруді, відкритому або закритому майданчику чи іншому місці) товари, які переміщуються у режимі спільного транзиту, без їх доставки митниці призначення.\n2. Об’єкт підприємства, визначений у дозволі на застосування спеціального транзитного спрощення \"авторизований вантажоодержувач\", є місцем доставки.\nТовари, доставлені до такого об’єкта, повинні бути розвантажені відповідно до умов дозволу.\nЗ моменту направлення митниці призначення повідомлення про результати контролю товари набувають статусу таких, що зберігаються на складі тимчасового зберігання."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Дозвіл на застосування спеціального транзитного спрощення \"авторизований вантажоодержувач\"",
      "content": "1. У дозволі на застосування спеціального транзитного спрощення \"авторизований вантажоодержувач\" обов’язково визначаються:\n1) адреса об’єкта (будівлі, споруди, відкритого або закритого майданчика чи іншого місця), до якого доставлятимуться товари, випущені у режим спільного транзиту, а також митні органи, відповідальні за здійснення митного контролю на таких об’єктах;\n2) порядок обміну інформацією та повідомленнями між авторизованим вантажоодержувачем і митними органами з використанням відповідних вебсервісів та інших електронних сервісів, доступних через мережу Інтернет, а також порядок обміну інформацією та повідомленнями між авторизованим вантажоодержувачем і митними органами у разі виходу з ладу електронної транзитної системи;\n3) перелік товарів із зазначенням їхніх кодів на рівні товарної підкатегорії (десять знаків) згідно з УКТ ЗЕД , перелік засобів та способів переміщення товарів, щодо яких не надається дозвіл на застосування спеціального транзитного спрощення \"авторизований вантажоодержувач\";\n4) максимальний строк з моменту отримання митницею призначення повідомлення про доставку товарів до визначеного у дозволі об’єкта авторизованого вантажоодержувача, протягом якого митниця призначення у разі необхідності може прийняти рішення про здійснення митного огляду та інших форм митного контролю щодо товарів перед їх розвантаженням;\n5) порядок ведення обліку та зберігання авторизованим вантажоодержувачем засобів митного забезпечення, які накладалися митним органом або авторизованим вантажовідправником на товари, окремі вантажні місця або інші пакунки, контейнери чи транспортні засоби комерційного призначення та були самостійно зняті авторизованим вантажоодержувачем;\n6) операційні та контрольні заходи, які повинні застосовуватися авторизованим вантажоодержувачем, у тому числі в позаробочий час, встановлений для митниці призначення."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Особливості здійснення митних формальностей при застосуванні спеціального транзитного спрощення \"авторизований вантажоодержувач\"",
      "content": "1. Авторизований вантажоодержувач зобов’язаний:\n1) після доставки товарів до його об’єкта, визначеного у дозволі на застосування спеціального транзитного спрощення \"авторизований вантажоодержувач\", невідкладно, не пізніше наступного робочого дня, проінформувати митницю призначення про доставку товарів, випущених у режим спільного транзиту;\n2) інформувати митницю призначення про всі події та/або обставини, що виникли під час переміщення товарів до визначеного у дозволі на застосування спеціального транзитного спрощення \"авторизований вантажоодержувач\" об’єкта та які стали йому відомі від перевізника;\n3) забезпечити цілісність митного забезпечення (у разі накладання), не здійснювати розвантаження та забезпечити перебування товарів на визначеному дозволом об’єкті авторизованого вантажоодержувача до отримання від митниці призначення дозволу на їх розвантаження або до завершення максимального строку для здійснення митницею призначення митного огляду товарів перед їх розвантаженням, а в разі отримання від митниці призначення відповідного повідомлення - до прибуття посадових осіб митного органу;\n4) після розвантаження товарів невідкладно, не пізніш як на третій день після отримання дозволу на розвантаження товарів, направити митниці призначення повідомлення про результати контролю із зазначенням усіх розбіжностей щодо переміщуваних товарів, якщо такі було виявлено;\n5) надати на вимогу митниці призначення доступ до транспортного засобу комерційного призначення, товарів, що ним переміщувалися, та товаротранспортних і товаросупровідних документів, на підставі яких здійснювалася операція режиму спільного транзиту таких товарів;\n6) інформувати митницю призначення про всі події та/або обставини, що можуть мати вплив на дотримання ним умов, визначених дозволом на застосування спеціального транзитного спрощення \"авторизований вантажоодержувач\".\n2. Митниця призначення невідкладно, протягом чотирьох робочих годин після отримання повідомлення про доставку товарів до об’єкта авторизованого вантажоодержувача, повідомляє митницю відправлення про надходження таких товарів.\nМитниця призначення після отримання повідомлення про результати контролю, зазначеного в пункті 4 частини першої цієї статті, невідкладно, не пізніш як на шостий день після доставки товарів до авторизованого вантажоодержувача, надсилає результати такого контролю митниці відправлення.\n3. За зверненням суб’єкта режиму або перевізника від імені суб’єкта режиму авторизований вантажоодержувач засвідчує розписку, яка підтверджує пред’явлення товарів і транзитного супровідного документа авторизованому вантажоодержувачу.\nТака розписка не може використовуватися як альтернативний доказ належного завершення режиму спільного транзиту.\n4. Особливості виконання митних формальностей при застосуванні спеціального транзитного спрощення \"авторизований вантажоодержувач\" визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Митна декларація з обмеженим обсягом даних",
      "content": "1. За заявою підприємства центральний орган виконавчої влади, що реалізує державну митну політику, може надати дозвіл на застосування спеціального транзитного спрощення \"митна декларація з обмеженим обсягом даних\".\n2. У дозволі на застосування спеціального транзитного спрощення \"митна декларація з обмеженим обсягом даних\" обов’язково визначається порядок обміну комерційною та транспортною інформацією між підприємством і митними органами з використанням відповідних вебсервісів та інших електронних сервісів, доступних через мережу Інтернет.\n3. Форма митної декларації з обмеженим обсягом даних встановлюється Кабінетом Міністрів України.\nПорядок заповнення митної декларації з обмеженим обсягом даних та особливості виконання митних формальностей при застосуванні спеціального транзитного спрощення \"митна декларація з обмеженим обсягом даних\" визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\nГлава 1. Загальні положення"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Виникнення митного боргу в режимі спільного транзиту",
      "content": "1. Митний борг у режимі спільного транзиту виникає у зв’язку з:\n1) невиконанням умов поміщення товарів у режим спільного транзиту, встановлених цим Законом;\n2) порушенням вимог до переміщення товарів у режимі спільного транзиту, встановлених цим Законом та статтею 93 Митного кодексу України;\n3) вилученням товарів, що перебувають під митним контролем у режимі спільного транзиту.\n2. Невиконання умов поміщення товарів у режим спільного транзиту може виникнути з моменту прийняття митної декларації для поміщення товарів у режим спільного транзиту до моменту випуску товарів у режим спільного транзиту.\nНевиконанням умов поміщення товарів у режим спільного транзиту, встановлених цим Законом, зокрема, є:\n1) порушення вимог щодо надання чинної гарантії для забезпечення сплати митного боргу (гарантія втратила чинність, відкликана, визнана недійсною, реєстрацію гарантії скасовано, перевищено розмір базової суми гарантії);\n2) порушення авторизованим вантажовідправником умов, установлених відповідним дозволом, зокрема, якщо:\nа) авторизованим вантажовідправником порушено умови самостійного накладання пломб спеціального типу для забезпечення ідентифікації товарів;\nб) авторизованим вантажовідправником не визначено строк доставки товарів до митниці призначення або не визначено маршрут переміщення товарів;\n3) використання підприємством спеціального транзитного спрощення після зупинення дії, визнання недійсним або анулювання дозволу на застосування відповідного спеціального транзитного спрощення;\n4) невиконання підприємством умов застосування спеціального транзитного спрощення.\n3. Порушення вимог до переміщення товарів у режимі спільного транзиту може виникнути з моменту випуску товарів у режим спільного транзиту до моменту завершення режиму спільного транзиту.\nПорушенням вимог до переміщення товарів у режимі спільного транзиту, встановлених цим Законом, зокрема, є:\n1) недотримання маршруту, визначеного статтею 8 цього Закону;\n2) порушення цілісності пломб або порушення інших засобів забезпечення ідентифікації товарів під час їх транспортування;\n3) розвантаження або перевантаження товарів, випущених у режим спільного транзиту, з одного транспортного засобу на інший або виникнення інших особливих обставин без внесення відповідним митним органом інформації про такі обставини до електронної транзитної системи;\n4) пред’явлення митниці призначення товарів після завершення строку доставки, встановленого митницею відправлення відповідно до статті 9 цього Закону, без належного підтвердження причин затримки;\n5) невиконання підприємством умови застосування спеціального транзитного спрощення.\nЯкщо порушення вимог до переміщення товарів у режимі спільного транзиту призводить до вилучення товарів, що перебувають під митним контролем і переміщуються у режимі спільного транзиту, вважається, що митний борг виникає у зв’язку з вилученням товарів, що перебувають під митним контролем у режимі спільного транзиту.\n4. Під вилученням товарів, що перебувають під митним контролем у режимі спільного транзиту, для цілей цього Закону вважається:\n1) непред’явлення товарів митниці призначення або авторизованому вантажоодержувачу, якщо:\nа) всі товари або частина товарів були втрачені, видані без дозволу митного органу, викрадені чи зникли під час переміщення в режимі спільного транзиту;\nб) перевізник пред’явив товари безпосередньо вантажоодержувачу, який не є авторизованим вантажоодержувачем;\nв) задекларовані товари були повністю або частково замінені на інші товари;\n2) підміна митного статусу товарів шляхом застосування типу митної декларації, що не відповідає митному статусу товарів, випущених у режим спільного транзиту, або використання документів, що підтверджують інший митний статус товарів, ніж той, який фактично мають товари.\nНе є вилученням товарів, що перебувають під митним контролем у режимі спільного транзиту:\nвиявлення порушення цілісності пломб або порушення інших засобів забезпечення ідентифікації товарів, за умови що товари у встановленому порядку пред’явлені митниці призначення;\nпомилкове застосування типу митної декларації, що не відповідає митному статусу товарів, випущених у режим спільного транзиту, або помилкове використання документів, що підтверджують інший митний статус товарів, ніж той, який фактично мають товари, за умови що суб’єкт режиму або перевізник від імені суб’єкта режиму самостійно заявив митниці призначення про виявлену помилку до моменту пред’явлення товарів.\n5. Не є підставою для виникнення митного боргу:\n1) недекларування товарів, що переміщуються через митний кордон України, тобто незаявлення за встановленою формою точних та достовірних відомостей про товари, які підлягають обов’язковому декларуванню в разі їх переміщення через митний кордон України;\n2) зберігання, перевезення, придбання чи використання товарів, переміщених через митний кордон України поза митним контролем або з приховуванням від митного контролю і без виконання митних формальностей;\n3) подання митному органу як підстави для переміщення товарів підроблених документів чи документів, одержаних незаконним шляхом, або таких, що містять неправдиві відомості щодо найменування товарів, їх ваги (з урахуванням допустимих втрат за належних умов зберігання і транспортування), кількості, країни походження, відправника, одержувача, кількості вантажних місць, їх маркування та номерів, або неправдиві відомості, необхідні для визначення коду товарів згідно з УКТ ЗЕД та/або їх митної вартості;\n4) переміщення або дії, спрямовані на переміщення товарів через митний кордон України поза митним контролем, тобто поза місцем розташування митного органу або поза робочим часом, установленим для нього, а також без виконання митних формальностей або з незаконним звільненням від митного контролю внаслідок зловживання службовим становищем посадовими особами митного органу.\n6. У разі вчинення порушень, передбачених частиною п’ятою цієї статті, винні особи притягаються до відповідальності у порядку, визначеному законодавством."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Момент виникнення митного боргу в режимі спільного транзиту",
      "content": "1. Митний борг виникає:\n1) у випадку, передбаченому пунктом 1 частини першої статті 50 цього Закону, - з дня прийняття митної декларації для поміщення товарів у режим спільного транзиту;\n2) у випадку, передбаченому пунктом 2 частини першої статті 50 цього Закону, - з дня невиконання вимог до переміщення товарів у режимі спільного транзиту;\n3) у випадку, передбаченому пунктом 3 частини першої статті 50 цього Закону, - з дня втрати або видачі без дозволу митного органу товарів, що перебувають під митним контролем і переміщуються в режимі спільного транзиту.\nУ разі якщо неможливо точно визначити день виникнення митного боргу відповідно до пункту 2 цієї частини, днем виникнення митного боргу вважається день встановлення факту невиконання вимог до переміщення товарів у режимі спільного транзиту.\nУ разі якщо неможливо точно визначити день виникнення митного боргу відповідно до пункту 3 цієї частини, днем виникнення митного боргу вважається перший робочий день після закінчення строку доставки товарів, визначеного відповідно до статті 9 цього Закону.\n2. На суму митного боргу нараховується пеня у розмірі та порядку, визначених Податковим та Митним кодексами України. Для цілей цього Закону пеня нараховується з дня виникнення митного боргу."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Погашення митного боргу в режимі спільного транзиту",
      "content": "1. Митний борг, що виник відповідно до частини першої статті 50 цього Закону, погашається:\n1) у разі виконання таких умов:\nа) якщо порушення, яке призвело до виникнення митного боргу, не мало істотного впливу на операцію режиму спільного транзиту;\nб) якщо всі митні формальності щодо товарів, необхідні для належного завершення режиму спільного транзиту, згодом були виконані;\n2) у разі виконання обов’язку щодо сплати митного боргу;\n3) якщо підстави виникнення митного боргу, визначені частиною першою статті 50 цього Закону, виникли внаслідок повного знищення або безповоротної втрати товарів через:\nа) природні зміни якісних та/або кількісних характеристик товарів за нормальних умов їх транспортування та зберігання, що підтверджено відповідними документами;\nб) аварію або дію обставин непереборної сили, за умови підтвердження факту втрати (знищення) товарів внаслідок аварії або дії обставин непереборної сили у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику;\n4) якщо товари конфіскуються за порушення митного та/або податкового законодавства;\n5) якщо товари знищуються або передаються у власність держави відповідно до вимог Митного кодексу України .\nДля цілей цього Закону вважається, що порушення, яке призвело до виникнення митного боргу, не мало істотного впливу на операцію режиму спільного транзиту, якщо за результатами здійснення митного контролю та виконання митних формальностей щодо товарів встановлено, що режим спільного транзиту завершено належним чином.\nУ разі прийняття рішення посадовими особами митних органів або інших правоохоронних органів про накладення на товари арешту (крім арешту внаслідок позовів приватних осіб) або про вилучення товарів перебіг строку сплати митного боргу зупиняється на час такого арешту (вилучення).\nУ разі погашення митного боргу відповідно до цієї частини фінансові санкції, встановлені Податковим кодексом України , не застосовуються.\n2. Моментом виконання обов’язку щодо погашення митного боргу відповідно до пункту 2 частини першої цієї статті є:\n1) у разі сплати коштів безпосередньо до державного бюджету:\nа) момент списання коштів з банківського рахунку;\nб) момент внесення готівкових коштів у касу банку;\n2) момент отримання митним органом розпорядження про використання суми грошових коштів, достатньої для погашення митного боргу та наявної на єдиному казначейському рахунку;\n3) момент списання коштів, внесених як індивідуальна гарантія у формі грошової застави, в рахунок сплати митного боргу.\n3. Митниця гарантії невідкладно, не пізніше наступного робочого дня після зарахування до державного бюджету коштів у рахунок погашення митного боргу, інформує митницю відправлення про погашення митного боргу.\nМитниця відправлення невідкладно, не пізніш як через дві години після отримання повідомлення, зазначеного в абзаці першому цієї частини, знімає операцію режиму спільного транзиту з контролю.\n4. У разі несплати або неповної сплати суми митного боргу у строки, визначені цим Законом, несплачена сума митного боргу вважається податковим боргом та стягується в порядку та строки, визначені Податковим кодексом України .\n5. Порядок здійснення митних формальностей при погашенні митного боргу в режимі спільного транзиту встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Ідентифікація осіб, відповідальних за сплату митного боргу",
      "content": "1. Особою, відповідальною за сплату митного боргу, є будь-яка з таких осіб:\n1) особа, яка зобов’язана виконувати умови поміщення товарів у режим спільного транзиту та/або вимоги до переміщення товарів у режимі спільного транзиту;\n2) особа, яка знала або мала знати про порушення умов поміщення та/або вимог до переміщення товарів у режимі спільного транзиту та діяла від імені особи, на яку покладено обов’язок щодо виконання умов поміщення та/або вимог до переміщення товарів у режимі спільного транзиту, або особа, яка брала участь у діяннях, що призвели до невиконання таких умов та/або вимог;\n3) особа, яка набула у володіння та/або користування, та/або розпорядження товари та яка в момент такого набуття знала або мала знати про порушення умов поміщення та/або вимог до переміщення товарів у режимі спільного транзиту, та/або про незаконне вилучення товарів, що перебували під митним контролем у режимі спільного транзиту;\n4) суб’єкт режиму.\n2. У разі оформлення митної декларації для поміщення товарів у режим спільного транзиту з використанням недостовірних відомостей або документів, що містять неправдиві відомості та були надані для поміщення товарів у режим спільного транзиту, що призвело до виникнення боргу, особою, відповідальною за сплату митного боргу, також є особа, яка надала такі відомості та/або документи для складення митної декларації або яка знала або мала знати, що вони є недостовірними.\n3. Якщо декілька осіб несуть відповідальність за сплату митного боргу, вони несуть солідарну відповідальність."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Пред’явлення вимог особі, відповідальній за сплату митного боргу",
      "content": "1. Після закінчення процедури запиту інформації відповідно до статті 17 цього Закону, ідентифікації осіб, відповідальних за сплату митного боргу, митного органу, відповідального за здійснення контролю погашення митного боргу та розрахунку суми митного боргу, митниця гарантії невідкладно, не пізніш як на третій робочий день, складає та направляє акт про настання гарантійного випадку та вимогу про сплату митного боргу кожній особі, відповідальній за сплату митного боргу, разом з іншими документами щодо відповідної операції режиму спільного транзиту.\nДокументи, зазначені в абзаці першому цієї частини, не направляються, якщо розмір несплаченої суми митного боргу щодо товарів, зазначених в одній митній декларації, становить менше 20 гривень та в інших випадках, встановлених Податковим кодексом України .\n2. Форми акта про настання гарантійного випадку та вимоги про сплату митного боргу визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\n3. Особа, відповідальна за сплату митного боргу, протягом десяти днів з дня направлення вимоги про сплату митного боргу відповідно до частини першої цієї статті зобов’язана перерахувати належну суму митного боргу на відповідні рахунки державного бюджету.\n4. У разі невиконання зобов’язання із сплати митного боргу, забезпеченого індивідуальною гарантією у формі грошової застави, митні органи перераховують суму грошових коштів у рахунок погашення суми митного боргу особи, відповідальної за його сплату, до державного бюджету із сум такої грошової застави наступного робочого дня після закінчення строку сплати митного боргу відповідно до частини третьої цієї статті.\n5. Сума митного боргу, сплачена будь-якою з осіб, відповідальних за сплату митного боргу відповідно до статті 53 цього Закону, зменшує відповідне зобов’язання інших осіб, які несуть солідарну з такою особою відповідальність.\nЯкщо будь-якою з осіб, відповідальних за сплату митного боргу відповідно до статті 53 цього Закону, сплачено всю суму митного боргу, митний борг погашається.\n6. Особа, відповідальна за сплату митного боргу, має право оскаржити рішення, дії або бездіяльність митних органів в адміністративному або судовому порядку. Таке оскарження не звільняє відповідальну особу від обов’язку щодо сплати митного боргу."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Пред’явлення вимог фінансовому гаранту",
      "content": "1. У разі якщо особа, відповідальна за сплату митного боргу, не перерахувала належну суму митного боргу протягом строку, визначеного частиною третьою статті 54 цього Закону, митниця гарантії невідкладно, не пізніш як на третій день після завершення строку, визначеного частиною третьою статті 54 цього Закону, направляє фінансовому гаранту, який видав гарантію, акт про настання гарантійного випадку та вимогу про сплату митного боргу разом з іншими документами щодо відповідної операції режиму спільного транзиту.\nУ разі якщо особа, відповідальна за сплату митного боргу, частково виконала обов’язок щодо погашення митного боргу, вимога про сплату митного боргу направляється фінансовому гаранту на суму несплаченої частини митного боргу.\n2. Фінансовий гарант протягом 30 днів, наступних за днем направлення вимоги про сплату митного боргу відповідно до частини першої цієї статті, зобов’язаний перерахувати належну суму митного боргу на відповідні рахунки державного бюджету.\nЯкщо операція режиму спільного транзиту була знята з контролю, фінансовий гарант звільняється від зобов’язання щодо сплати суми митного боргу, за умови надання фінансовим гарантом або особою, відповідальною за сплату митного боргу, протягом строку, визначеного в абзаці першому цієї частини, належних доказів зняття з контролю операції режиму спільного транзиту. У такому разі митниця гарантії зобов’язана протягом п’яти робочих днів перевірити таку інформацію з метою підтвердження її точності та достовірності.\nПісля проведення перевірки інформації митниця гарантії невідкладно, не пізніше наступного робочого дня після завершення перевірки інформації, повідомляє фінансового гаранта про результати такої перевірки.\nЯкщо митниця гарантії за результатами проведення перевірки інформації встановила, що викладена у наданих доказах інформація є достовірною та операція режиму спільного транзиту знята з контролю, фінансовий гарант звільняється від зобов’язання щодо сплати суми митного боргу, а вимога про сплату митного боргу анулюється.\nЯкщо митниця гарантії за результатами проведення перевірки інформації встановила, що викладена у наданих доказах інформація є недостовірною, фінансовий гарант зобов’язаний сплатити суму митного боргу протягом п’яти днів з дня направлення повідомлення про результати перевірки інформації.\n3. Сума митного боргу, сплачена фінансовим гарантом, зменшує відповідне зобов’язання осіб, відповідальних за сплату митного боргу, визначених відповідно до статті 53 цього Закону.\nЯкщо фінансовим гарантом сплачено всю суму митного боргу, митний борг погашається.\n4. Фінансовий гарант має право оскаржити рішення, дії або бездіяльність митних органів в адміністративному або судовому порядку. Таке оскарження не звільняє фінансового гаранта від обов’язку щодо сплати митного боргу, забезпеченого гарантією.\n5. Фінансовий гарант звільняється від зобов’язання щодо сплати суми митного боргу, якщо:\n1) повідомлення, зазначене в частині сьомій статті 17 цього Закону, не було направлено фінансовому гаранту протягом дев’яти місяців з дня завершення строку доставки товарів, визначеного відповідно до статті 9 цього Закону;\n2) вимога про сплату митного боргу не була направлена фінансовому гаранту протягом 1095 днів з дня прийняття митним органом митної декларації для поміщення товарів у режим спільного транзиту.\n6. За порушення законодавства з питань оподаткування фінансові гаранти несуть відповідальність, передбачену Податковим кодексом України та законами України.\n7. У разі направлення фінансовому гаранту повідомлення, передбаченого частиною восьмою статті 17 цього Закону, та/або вимоги про сплату митного боргу відповідно до частини першої цієї статті після зняття з контролю операції режиму спільного транзиту митні органи інформують про це фінансового гаранта невідкладно, не пізніш як на третій робочий день.\n1. Цей Закон набирає чинності через шість місяців з дня, наступного за днем його опублікування, та діє до набрання чинності для України Конвенцією про процедуру спільного транзиту від 20 травня 1987 року.\n2. Статтю 62 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30 із наступними змінами) після частини дванадцятої доповнити новою частиною такого змісту:\n\"Національний банк України має право надавати центральному органу виконавчої влади, що реалізує державну митну політику, інформацію про банки, що збирається під час проведення банківського нагляду і становить банківську таємницю, у випадках, передбачених Законом України \"Про режим спільного транзиту та запровадження національної електронної транзитної системи\".\nУ зв’язку з цим частини тринадцяту - сімнадцяту вважати відповідно частинами чотирнадцятою - вісімнадцятою.\n3. При застосуванні режиму спільного транзиту (у тому числі при здійсненні митних формальностей під час поміщення товарів у режим спільного транзиту, переміщення в режимі спільного транзиту, завершення режиму спільного транзиту та зняття з контролю операції режиму спільного транзиту) положення Митного кодексу України застосовуються в частині, що не суперечить цьому Закону.\nУ разі застосування митного режиму транзиту відповідно до Митного кодексу України норми цього Закону не застосовуються.\n4. Для цілей застосування пункту 2 частини першої статті 24 цього Закону при здійсненні митних формальностей можуть надаватися гарантії як забезпечення сплати митних платежів на умовах, визначених Митним кодексом України .\n5. Для цілей застосування глави 3 розділу III цього Закону гаранти, внесені до реєстру гарантів відповідно до вимог Митного кодексу України , набувають права на провадження діяльності з видачі гарантій для забезпечення сплати суми митного боргу в разі переоцінки їх відповідності умовам, визначеним статтею 29 цього Закону. Подальший контроль за їхньою діяльністю здійснюється відповідно до глави 3 розділу ІІІ цього Закону.\nФінансові гаранти, які отримали право на провадження діяльності з видачі гарантій для забезпечення сплати суми митного боргу відповідно до положень цього Закону, також набувають права щодо видачі гарантій у порядку та на умовах, визначених Митним кодексом України .\n6. Для цілей проведення оцінки фінансової установи на відповідність умовам фінансового гаранта, визначеним у пункті 6 частини другої статті 29 цього Закону, за період, коли норматив коефіцієнта покриття ліквідністю (LCR) не був встановлений, застосовується показник миттєвої ліквідності активів на рівні не менше 20 відсотків.\n7. Кабінету Міністрів України протягом шести місяців з дня опублікування цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим Законом, забезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n8. Національному банку України та Національній комісії, що здійснює державне регулювання у сфері ринків фінансових послуг, привести свої нормативно-правові акти у відповідність із цим Законом та прийняти акти, необхідні для реалізації цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}