{
  "id": "ua-law-2745-19",
  "type": "statute",
  "title": "Про фахову передвищу освіту",
  "title_en": "",
  "short_name": "2745-19",
  "status": "in_force",
  "issued_date": "2019-06-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2745-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні терміни та їх визначення",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) академічна мобільність у фаховій передвищій освіті - можливість учасників освітнього процесу навчатися, викладати, стажуватися чи проводити дослідницьку (мистецьку, спортивну) діяльність в іншому закладі освіти (науковій установі) на території України чи поза її межами;\n2) акредитація освітньо-професійної програми - оцінювання освітньо-професійної програми та освітньої діяльності закладу фахової передвищої освіти за цією програмою на предмет забезпечення та вдосконалення якості фахової передвищої освіти;\n3) атестація здобувачів фахової передвищої освіти - встановлення відповідності результатів навчання здобувачів фахової передвищої освіти вимогам освітньо-професійної програми та/або вимогам програми єдиного державного кваліфікаційного іспиту;\n4) дослідницька діяльність у сфері фахової передвищої освіти - діяльність закладу фахової передвищої освіти, спрямована на проведення наукових досліджень з метою отримання і використання нових знань та здійснення технічних і науково-технічних розробок;\n5) інноваційна діяльність у сфері фахової передвищої освіти - діяльність закладу фахової передвищої освіти, спрямована на створення або вдосконалення конкурентоздатних технологій, у тому числі інформаційних, продукції або послуг; трансформація наукових досліджень і розробок у практичну діяльність, новий підхід до надання освітніх послуг, їх адаптація до потреб ринку праці та суспільства; застосування рішень організаційно-технічного, виробничого, адміністративного або іншого характеру, що істотно поліпшують якість виробництва та/або соціальної сфери;\n6) освітньо-професійна програма у сфері фахової передвищої освіти - єдиний комплекс освітніх компонентів (навчальних дисциплін, індивідуальних завдань, практик, контрольних заходів тощо), спрямованих на досягнення визначених результатів навчання, що дає право на отримання визначеної освітньої та професійної кваліфікації;\n6 -1 ) мотиваційний лист - викладена вступником письмово (відповідно до визначених закладом фахової передвищої освіти вимог до структури та змісту мотиваційного листа) інформація про його особисту зацікавленість у вступі на певну освітньо-професійну програму закладу фахової передвищої освіти, досягнення у навчанні, громадській, волонтерській та інших видах діяльності. До мотиваційного листа вступник може додати копії (фотокопії) матеріалів, що підтверджують викладену в ньому інформацію;\n7) професія, для якої запроваджено додаткове регулювання, - вид професійної діяльності, доступ до якого, окрім наявності освіти відповідного рівня та спеціальності, визначається законом або міжнародним договором;\n8) регіональне замовлення у сфері фахової передвищої освіти - засіб задоволення потреб економіки держави, регіону та суспільства у кваліфікованих кадрах, забезпечення конституційного права громадян на освіту шляхом укладання регіональним замовником (обласною, Київською, Севастопольською міськими державними адміністраціями) із закладом освіти регіонального контракту на підготовку фахівців освітньо-професійного ступеня фахового молодшого бакалавра та/або бакалавра;\n9) спеціалізація - складова спеціальності, що визначається закладом фахової передвищої освіти та передбачає профільну спеціалізовану освітньо-професійну програму підготовки здобувачів фахової передвищої освіти;\n10) стандарт фахової передвищої освіти - сукупність вимог до освітньо-професійних програм фахової передвищої освіти, які є спільними для всіх освітньо-професійних програм у межах певної спеціальності;\n11) студентоорієнтоване навчання - підхід до організації освітнього процесу, що передбачає:\nзаохочення здобувачів фахової передвищої освіти до ролі автономних і відповідальних суб’єктів освітнього процесу;\nстворення освітнього середовища, орієнтованого на задоволення потреб та інтересів здобувачів фахової передвищої освіти, включаючи надання можливостей для формування індивідуальної освітньої траєкторії;\nпобудову освітнього процесу на засадах взаємної поваги і партнерства здобувачів фахової передвищої освіти та адміністрації, педагогічних (науково-педагогічних) та інших працівників закладу фахової передвищої освіти;\n12) якість фахової передвищої освіти - відповідність умов освітньої діяльності та результатів навчання вимогам законодавства та стандартам фахової передвищої освіти, професійним та/або міжнародним стандартам (за наявності), а також потребам заінтересованих сторін і суспільства, яка забезпечується шляхом здійснення процедур внутрішнього та зовнішнього забезпечення якості освіти.\n2. Терміни: \"галузь знань\" , \"Європейська кредитна трансферно-накопичувальна система (ЄКТС)\" , \"кредит ЄКТС\" , \"науково-методична рада\", \"науково-методична комісія\", \"спеціальності\" вживаються в цьому Законі у значеннях, наведених у Законі України \"Про вищу освіту\".\n3. Інші терміни вживаються в цьому Законі у значеннях, наведених у законах України \"Про освіту\" , \"Про ліцензування видів господарської діяльності\" , \"Про формування та розміщення державного замовлення на підготовку фахівців, наукових, науково-педагогічних та робітничих кадрів, підвищення кваліфікації та перепідготовку кадрів\" ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про фахову передвищу освіту",
      "content": "1. Законодавство України про фахову передвищу освіту базується на Конституції України і складається із Закону України \"Про освіту\", цього Закону та інших нормативно-правових актів, міжнародних договорів України.\nЯкщо міжнародними договорами України встановлено інші правила, ніж ті, що передбачені національним законодавством, застосовуються правила міжнародних договорів України.\n2. Права закладу фахової передвищої освіти, що визначають його автономію, встановлені цим Законом, не можуть бути обмежені іншими законами чи нормативно-правовими актами.\n3. Заклад фахової передвищої освіти має право самостійно ухвалювати рішення з будь-яких питань у межах своєї автономії, визначеної законодавством та установчими документами, зокрема з питань, не врегульованих законодавством."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Право на фахову передвищу освіту",
      "content": "1. Кожен має право на якісну та доступну фахову передвищу освіту. Право на фахову передвищу освіту включає право на здобуття фахової передвищої освіти упродовж всього життя, право на доступність фахової передвищої освіти, право на безоплатну фахову передвищу освіту у випадках і порядку, визначених законом.\n2. Право на фахову передвищу освіту гарантується незалежно від віку, статі, раси, стану здоров’я, інвалідності, громадянства, національності, політичних, релігійних чи інших переконань, кольору шкіри, місця проживання, мови спілкування, походження, соціального і майнового стану, наявності судимості, а також інших обставин та ознак. Ніхто не може бути обмежений у праві на здобуття фахової передвищої освіти, крім випадків, встановлених Конституцією та законами України.\n3. Не вважається дискримінацією встановлення обмежень і привілеїв, що визначаються специфічними умовами здобуття фахової передвищої освіти, зумовленими особливостями отримання кваліфікації.\n4. Для реалізації права на фахову передвищу освіту особами з особливими освітніми потребами заклади фахової передвищої освіти створюють необхідні умови для здобуття такими особами якісної фахової передвищої освіти.\n5. Громадяни України вільні у виборі закладу фахової передвищої освіти, форми її здобуття, спеціальності та освітньо-професійної програми. Здобувач фахової передвищої освіти має право самостійно визначати тривалість виконання освітньо-професійної програми фахової передвищої освіти, але будь-який вид її фінансування за рахунок коштів загального фонду державного або місцевого бюджету здійснюється не довше, ніж строк навчання, визначений законом та стандартом фахової передвищої освіти.\n6. Іноземці та особи без громадянства, які постійно проживають в Україні, особи, які визнані біженцями в Україні, особи, які потребують додаткового або тимчасового захисту, особи, яким надано статус закордонного українця, а також у передбачених законами та/або міжнародними договорами України випадках інші категорії іноземців та осіб без громадянства, які перебувають в Україні на законних підставах, мають право на здобуття фахової передвищої освіти нарівні з громадянами України.\n7. Усі особи, які здобувають фахову передвищу освіту у закладі фахової передвищої освіти, мають рівні права та обов’язки з урахуванням особливостей, визначених законодавством та установчими документами закладу фахової передвищої освіти."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Забезпечення права на безоплатну фахову передвищу освіту",
      "content": "1. Громадяни України мають право безоплатно здобувати фахову передвищу освіту, профільну середню освіту професійного або академічного спрямування за рахунок освітньої субвенції з державного бюджету місцевим бюджетам для здобуття повної загальної середньої освіти, а також на фінансову підтримку за рахунок коштів державного і місцевого бюджетів у закладах фахової передвищої освіти усіх форм власності та сфер управління, у тому числі в межах розміщеного в них державного та/або регіонального замовлення на конкурсній основі відповідно до стандартів фахової передвищої освіти.\n2. Держава гарантує безоплатне забезпечення підручниками, у тому числі електронними, посібниками всіх здобувачів повної загальної середньої освіти в закладах фахової передвищої освіти та педагогічних працівників, які забезпечують здобуття профільної середньої освіти в таких закладах, у порядку, встановленому Кабінетом Міністрів України.\n3. У період здобуття фахової передвищої освіти особами, які відповідно до законодавства потребують соціальної підтримки, здійснюється соціальний захист таких осіб у порядку та за нормами, визначеними законодавством.\n4. Іноземці та особи без громадянства, які постійно проживають в Україні, особи, які визнані біженцями в Україні, особи, які потребують додаткового або тимчасового захисту, особи, яким надано статус закордонного українця, а також у передбачених законами та/або міжнародними договорами України випадках інші категорії іноземців та осіб без громадянства, які перебувають в Україні на законних підставах, мають право на безоплатне здобуття фахової передвищої освіти нарівні з громадянами України, що не вимагає від закладів освіти окремого ліцензування освітньої діяльності з підготовки іноземців та осіб без громадянства, якщо такі особи вільно володіють державною мовою, що підтверджується в установленому законодавством порядку."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Державна політика у сфері фахової передвищої освіти",
      "content": "1. Державну політику у сфері фахової передвищої освіти визначає Верховна Рада України, а формують і реалізують Кабінет Міністрів України, центральний орган виконавчої влади у сфері освіти і науки, інші державні органи та органи місцевого самоврядування.\n2. Держава сприяє розвитку закладів фахової передвищої освіти як центрів здобуття повних та часткових кваліфікацій у сферах фахової передвищої та професійної освіти, а також як кваліфікаційних центрів, уповноважених на оцінювання і визнання результатів навчання, зокрема, здобутих шляхом неформальної чи інформальної освіти, присвоєння та/або підтвердження професійних кваліфікацій відповідного рівня.\n3. Державна політика у сфері фахової передвищої освіти ґрунтується на принципах:\n1) сприяння сталому розвитку суспільства шляхом підготовки конкурентоспроможного людського капіталу та створення умов для здобуття освіти протягом життя;\n2) доступності фахової передвищої освіти;\n3) міжнародної інтеграції та інтеграції системи фахової передвищої освіти України в Європейський освітній простір, за умови збереження і розвитку досягнень та прогресивних традицій національної освіти;\n4) сприяння публічно-приватному партнерству у сфері фахової передвищої освіти;\n5) запровадження механізмів стимулювання підприємств, установ, організацій усіх форм власності до надання першого робочого місця випускникам закладів фахової передвищої освіти;\n6) заохочення просвітницької, інноваційної, дослідницької діяльності закладів фахової передвищої освіти, ведення фінансово-економічної діяльності на засадах цільового, ефективного та раціонального використання матеріальних та фінансових ресурсів;\n7) забезпечення формування цінностей відповідального громадянина, зміцнення авторитету соціального інституту сім’ї."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Складові (компоненти) системи фахової передвищої освіти",
      "content": "1. Складові (компоненти) системи фахової передвищої освіти:\n1) заклади фахової передвищої освіти;\n2) галузі знань і спеціальності;\n3) ліцензійні умови провадження освітньої діяльності;\n4) стандарти фахової передвищої освіти;\n5) органи, що здійснюють управління, нагляд та контроль у сфері фахової передвищої освіти;\n6) науково-методичні (навчально-методичні) установи;\n7) учасники освітнього процесу."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Рівень та ступінь фахової передвищої освіти",
      "content": "1. Рівень фахової передвищої освіти передбачає здатність особи вирішувати типові спеціалізовані задачі в окремій галузі професійної діяльності або у процесі навчання, що вимагає застосування положень і методів відповідних наук та може характеризуватися певною невизначеністю умов; відповідальність за результати своєї діяльності; здійснення контролю інших осіб у визначених ситуаціях.\n2. Фаховий молодший бакалавр - це освітньо-професійний ступінь, що здобувається на рівні фахової передвищої освіти і присуджується закладом освіти у результаті успішного виконання здобувачем фахової передвищої освіти освітньо-професійної програми.\n3. Особа може здобувати фахову передвищу освіту на основі базової середньої освіти, профільної середньої освіти (незалежно від здобутого профілю), професійної освіти, фахової передвищої освіти або вищої освіти. Особи, які здобувають фахову передвищу освіту на основі базової середньої освіти, зобов’язані одночасно виконати освітню програму профільної середньої освіти професійного спрямування.\nОсоба може здобувати фахову передвищу мистецьку освіту на основі початкової мистецької та базової середньої освіти з одночасним виконанням освітньої програми профільної середньої освіти.\n4. Підготовка фахових молодших бакалаврів здійснюється за освітньо-професійними програмами відповідно до галузей знань і спеціальностей, за якими здійснюється підготовка фахівців з вищою освітою.\n5. Обсяг освітньо-професійної програми фахового молодшого бакалавра на основі профільної середньої освіти становить 120-180 кредитів ЄКТС, з яких до 60 кредитів ЄКТС може бути зараховано на підставі визнання результатів навчання осіб, які здобули профільну середню освіту за відповідним або спорідненим спеціальності профілем.\n6. Обсяг освітньо-професійної програми фахового молодшого бакалавра на основі базової середньої освіти становить до 240 кредитів ЄКТС, у тому числі 120 кредитів ЄКТС за інтегрованою з нею освітньою програмою профільної середньої освіти професійного спрямування, що відповідає галузі знань та/або спеціальності.\n7. Обсяг освітньо-професійної програми фахового молодшого бакалавра на основі професійної освіти, фахової передвищої освіти або вищої освіти визначається закладом фахової передвищої освіти з урахуванням визнання раніше здобутих результатів навчання. Обсяг такої програми становить не менше 50 відсотків загального обсягу освітньо-професійної програми на основі профільної середньої освіти."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Вимоги до провадження освітньої діяльності та стандарти фахової передвищої освіти",
      "content": "1. Вимоги до кадрового, навчально-методичного, матеріально-технічного, організаційного та інформаційного забезпечення освітньої діяльності у сфері фахової передвищої освіти визначаються ліцензійними умовами провадження освітньої діяльності, які затверджуються у встановленому законодавством порядку.\n2. Стандарти фахової передвищої освіти розробляються для кожної спеціальності відповідно до Національної рамки кваліфікацій і використовуються для визначення змісту та оцінювання результатів освітньої діяльності за освітньо-професійними програмами фахової передвищої освіти. Стандарти фахової передвищої освіти є обов’язковими до виконання всіма суб’єктами освітньої діяльності незалежно від форми власності та сфери управління.\n3. Стандарт фахової передвищої освіти визначає такі вимоги до освітньо-професійної програми:\n1) перелік обов’язкових загальних та спеціальних компетентностей і результатів навчання здобувачів фахової передвищої освіти, зокрема з основ національного спротиву;\n2) вимоги до попередньої освіти осіб, які можуть розпочати навчання за цією програмою;\n3) обсяг кредитів ЄКТС, необхідний для здобуття ступеня фахового молодшого бакалавра за відповідною спеціальністю;\n4) форми атестації здобувачів фахової передвищої освіти;\n5) вимоги до системи внутрішнього забезпечення якості фахової передвищої освіти;\n6) вимоги професійних стандартів (за наявності).\n4. Стандарти фахової передвищої освіти спеціальностей, необхідних для доступу до професій, для яких запроваджено додаткове регулювання, можуть містити додаткові вимоги до правил прийому, структури освітньо-професійної програми, змісту освіти, організації освітнього процесу та атестації випускників. Нормативний зміст підготовки здобувачів фахової передвищої освіти для відповідних освітніх програм формується у термінах програмних результатів навчання.\n5. Методичні рекомендації щодо структури та порядку розроблення стандартів фахової передвищої освіти визначаються центральним органом виконавчої влади у сфері освіти і науки.\n6. Стандарти фахової передвищої освіти розробляє, затверджує та оприлюднює на своєму офіційному веб-сайті центральний орган виконавчої влади у сфері освіти і науки (крім стандартів спеціалізованої фахової передвищої освіти) з урахуванням пропозицій галузевих державних органів, що забезпечують формування і реалізують державну політику у відповідних сферах, і галузевих об’єднань організацій роботодавців. Стандарти фахової передвищої освіти повинні бути придатними для гармонізації з відповідними професійними стандартами та стандартами вищої освіти в межах Національної рамки кваліфікацій .\n7. Центральний орган виконавчої влади у сфері освіти і науки утворює сектор фахової передвищої освіти Науково-методичної ради, а також науково-методичні комісії з фахової передвищої освіти для розроблення стандартів фахової передвищої освіти за участю представників науково-методичних комісій вищої освіти."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Спеціалізована фахова передвища освіта",
      "content": "1. Спеціалізована фахова передвища освіта - це фахова передвища освіта мистецького, спортивного чи військового спрямування, що забезпечує здобуття компетентностей у відповідній сфері професійної діяльності.\nЗасади функціонування системи спеціалізованої фахової передвищої освіти визначаються Законом України \"Про освіту\".\nДержава створює умови для здобуття фахової передвищої освіти мистецького, спортивного та військового спрямування, у тому числі в закладах спеціалізованої фахової передвищої освіти.\n2. Фахова передвища мистецька освіта передбачає набуття особою комплексу професійних, у тому числі виконавських, компетентностей та спрямована на професійну художньо-творчу самореалізацію особистості, отримання кваліфікацій у різних видах мистецтва, включаючи підготовку педагогічних кадрів для закладів початкової мистецької освіти.\nФахова передвища мистецька освіта здобувається на основі початкової мистецької та базової середньої освіти з одночасним здобуттям профільної середньої освіти або на основі профільної середньої освіти та полягає в набутті здобувачем освіти професійних компетентностей за певною мистецькою спеціальністю.\nОсоби, які здобувають фахову передвищу мистецьку освіту в закладах спеціалізованої мистецької освіти державної форми власності одночасно з повною загальною середньою освітою, безоплатно забезпечуються місцями у гуртожитках (інтернатах), харчуванням, навчальним обладнанням та стипендіями згідно із законодавством.\nПоложення про заклади фахової передвищої мистецької освіти затверджуються Кабінетом Міністрів України за поданням центрального органу виконавчої влади у сфері культури.\n3. Фахова передвища спортивна освіта передбачає засвоєння освітньо-професійної програми з відповідного виду спорту з метою набуття комплексу професійних компетентностей у сфері фізичної культури і спорту, формування та розвитку індивідуальних здібностей особи, поглибленого оволодіння спеціалізацією в обраному виді спорту та здобувається на основі початкової спортивної та базової середньої освіти з одночасним здобуттям профільної середньої освіти або на основі профільної середньої освіти.\nОсвітньо-професійні програми з відповідного виду спорту розробляються всеукраїнськими федераціями з видів спорту та затверджуються центральним органом виконавчої влади у сфері фізичної культури і спорту.\nОсоби, які здобувають фахову передвищу спортивну освіту в закладах спеціалізованої освіти спортивного профілю, безоплатно забезпечуються місцями у гуртожитках, харчуванням, табельною парадною та спортивною формами, спортивним інвентарем та стипендіями згідно із законодавством.\n4. Фахова передвища військова освіта передбачає засвоєння освітньо-професійної програми з військової підготовки з метою набуття комплексу професійних компетентностей, формування та розвитку індивідуальних здібностей особи і поглибленого оволодіння військовою спеціалізацією та здобувається на основі профільної середньої освіти.\nОсвітньо-професійні програми з військової підготовки розробляються закладами спеціалізованої освіти військового (військово-спортивного) профілю та затверджуються органами державної влади, до сфери управління яких належать відповідні заклади освіти.\nФахова передвища військова освіта передбачає військово-професійну підготовку осіб рядового, сержантського (старшинського) складу військової служби за контрактом, яка здійснюється за освітньо-професійними програмами фахової передвищої освіти.\nОсоби, які здобувають фахову передвищу військову освіту в закладах спеціалізованої освіти військового (військово-спортивного) профілю, безоплатно забезпечуються місцями у гуртожитках, харчуванням, грошовим, медичним, речовим та іншим забезпеченням згідно із законодавством.\nПоложення про заклади спеціалізованої освіти військового (військово-спортивного) профілю затверджуються органами державної влади, до сфери управління яких належать такі заклади освіти.\n5. Стандарти спеціалізованої фахової передвищої освіти за кожною спеціальністю розробляються та затверджуються центральними органами виконавчої влади, що забезпечують формування та реалізують державну політику у відповідних сферах, і оприлюднюються на офіційних веб-сайтах цих органів та офіційному веб-сайті центрального органу виконавчої влади у сфері освіти і науки протягом 10 робочих днів після їх затвердження.\n6. Заклади спеціалізованої фахової передвищої освіти здійснюють освітню діяльність за власними освітньо-професійними програмами, у тому числі наскрізними (які охоплюють більше одного рівня освіти), або за типовими освітньо-професійними програмами, що затверджуються центральними органами виконавчої влади, до сфери управління яких належать відповідні заклади освіти.\nАкредитація освітньо-професійних програм спеціалізованої фахової передвищої освіти та інституційний аудит закладів спеціалізованої фахової передвищої освіти здійснюються з обов’язковим залученням представників відповідної сфери, які відповідають кваліфікаційним вимогам, визначеним Положенням про акредитацію освітньо-професійних програм.\nЗдобувачі спеціалізованої фахової передвищої освіти, які здобувають фахову передвищу освіту за наскрізними освітніми програмами, вступають на програми фахової передвищої освіти в порядку, визначеному центральним органом виконавчої влади у сфері освіти і науки за погодженням з центральними органами виконавчої влади, до сфери управління яких належать відповідні заклади освіти.\n7. Здобуття спеціалізованої фахової передвищої освіти здійснюється за рахунок коштів державного бюджету, у тому числі шляхом надання освітньої субвенції з державного бюджету місцевим бюджетам, місцевих бюджетів та інших джерел, не заборонених законодавством."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Документи про фахову передвищу освіту",
      "content": "1. Документ про фахову передвищу освіту - диплом фахового молодшого бакалавра видається особі, яка успішно виконала відповідну освітньо-професійну програму.\n2. У дипломі фахового молодшого бакалавра зазначаються: найменування закладу фахової передвищої освіти (іншого суб’єкта освітньої діяльності), що видав цей документ (у разі здобуття фахової передвищої освіти у структурному підрозділі закладу вищої освіти, філії закладу фахової передвищої освіти - найменування такого підрозділу або філії); освітня кваліфікація, що складається з інформації про здобутий особою освітньо-професійний ступінь, спеціальність, спеціалізацію, освітньо-професійну програму; професійна кваліфікація (у разі присвоєння).\nНевід’ємною частиною диплома фахового молодшого бакалавра є додаток до диплома, що містить структуровану інформацію про завершене навчання. У додатку до диплома міститься інформація про результати навчання особи, що складається з інформації про назви дисциплін, отримані оцінки і здобуту кількість кредитів ЄКТС, а також відомості про систему фахової передвищої освіти України.\n3. У разі здобуття фахової передвищої освіти за акредитованою освітньо-професійною програмою в дипломі фахового молодшого бакалавра зазначається найменування органу (органів) акредитації, а в додатку до диплома фахового молодшого бакалавра - інформація про видані ним (ними) відповідні акредитаційні сертифікати, рішення.\n4. Порядок виготовлення, видачі та обліку документів про фахову передвищу освіту, вимоги до їх форми та/або змісту затверджуються центральним органом виконавчої влади у сфері освіти і науки.\n5. Інформація про видані документи про освіту вноситься закладами фахової передвищої освіти (крім закладів фахової передвищої військової освіти, закладів фахової передвищої спеціалізованої військової освіти) до Єдиної державної електронної бази з питань освіти.\n6. Інформація про здобувачів освіти та працівників закладів фахової передвищої освіти, що міститься в Єдиній державній електронній базі з питань освіти, надається безоплатно центральному органу виконавчої влади, що реалізує державну політику у сфері статистики, для використання у статистичних цілях.\n7. Документи про здобуття фахової передвищої освіти для осіб, які навчалися за державним (регіональним) замовленням, виготовляються за рахунок коштів державного (відповідного місцевого) бюджету. Вартість виготовлення документів про здобуття фахової передвищої освіти для осіб, які навчалися за кошти фізичних або юридичних осіб, включається у вартість її здобуття.\nГранична вартість документів про здобуття фахової передвищої освіти, що виготовляються за рахунок коштів державного (місцевого) бюджету , встановлюється Кабінетом Міністрів України.\nДокументи про фахову передвищу освіту видаються закладами фахової передвищої освіти, іншими суб’єктами надання фахової передвищої освіти за місцем навчання здобувача."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Органи управління у сфері фахової передвищої освіти",
      "content": "1. Управління у сфері фахової передвищої освіти у межах своїх повноважень здійснюють:\n1) Кабінет Міністрів України;\n2) центральний орган виконавчої влади у сфері освіти і науки;\n3) центральний орган виконавчої влади із забезпечення якості освіти;\n4) державні органи, до сфери управління яких належать заклади фахової передвищої освіти або заклади вищої освіти;\n5) органи влади Автономної Республіки Крим, органи місцевого самоврядування, до сфери управління яких належать заклади фахової передвищої освіти."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Повноваження Кабінету Міністрів України",
      "content": "1. Кабінет Міністрів України:\n1) забезпечує проведення державної політики у сфері фахової передвищої освіти;\n2) розробляє, затверджує та виконує державні цільові програми у сфері фахової передвищої освіти, у тому числі щодо встановлення особливих умов підготовки фахівців за пріоритетними високотехнологічними спеціальностями, затверджує перелік спеціальностей , за якими здійснюється підготовка фахівців з професій, для яких запроваджено додаткове регулювання;\n3) видає у межах своїх повноважень нормативно-правові акти з питань фахової передвищої освіти;\n4) безпосередньо або через уповноважений ним орган здійснює права і обов’язки засновника, передбачені цим Законом та іншими законами України, щодо закладів фахової передвищої освіти державної форми власності;\n5) забезпечує рівні умови розвитку закладів фахової передвищої освіти всіх форм власності та сфер управління;\n6) забезпечує розроблення і здійснення заходів щодо створення матеріально-технічної бази та інших умов, необхідних для розвитку закладів фахової передвищої освіти державної форми власності, сприяє розвитку закладів фахової передвищої освіти усіх форм власності;\n7) визначає порядок формування і розподілу коштів державного бюджету для фінансування здобуття фахової передвищої освіти, у тому числі шляхом надання освітньої субвенції з державного бюджету місцевим бюджетам;\n8) затверджує порядок та умови передачі в оренду майна (крім земельних ділянок) та обладнання державних закладів фахової передвищої освіти;\n9) здійснює інші повноваження, передбачені законом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Повноваження центрального органу виконавчої влади у сфері освіти і науки",
      "content": "1. Центральний орган виконавчої влади у сфері освіти і науки:\n1) забезпечує формування та реалізує державну політику у сфері фахової передвищої освіти;\n2) провадить аналітично-прогностичну діяльність у сфері фахової передвищої освіти, визначає тенденції її розвитку, вплив демографічної, етнічної, соціально-економічної ситуацій, інфраструктури виробничої та невиробничої сфери, формує стратегічні напрями розвитку фахової передвищої освіти з урахуванням науково-технічного прогресу та інших факторів, узагальнює досвід розвитку фахової передвищої освіти;\n3) систематично відстежує та аналізує потреби вітчизняного ринку праці, вносить пропозиції щодо обсягів і напрямів державної підтримки підготовки фахівців з фаховою передвищою освітою;\n4) здійснює нормативно-правове забезпечення функціонування сфери фахової передвищої освіти;\n5) розробляє, затверджує та оприлюднює на своєму офіційному веб-сайті стандарти фахової передвищої освіти;\n6) у межах компетенції та відповідно до законодавства формує пропозиції щодо обсягу коштів державного бюджету для забезпечення функціонування сфери фахової передвищої освіти, у тому числі шляхом надання освітньої субвенції з державного бюджету місцевим бюджетам;\n7) у межах компетенції та відповідно до законодавства формує та затверджує обсяги фінансування з державного бюджету, у тому числі за рахунок освітньої субвенції з державного бюджету місцевим бюджетам, для здобуття повної загальної середньої освіти у закладах фахової передвищої освіти, що перебувають у сфері його управління та фінансування яких здійснюється за рахунок державного бюджету, у приватних закладах фахової передвищої освіти;\n8) надає методичні рекомендації щодо освітньої діяльності та управління закладами фахової передвищої освіти;\n9) розробляє та затверджує умови прийому на навчання до закладів фахової передвищої освіти;\n10) здійснює ліцензування освітньої діяльності у сфері фахової передвищої освіти, а також заходи державного нагляду (контролю) за дотриманням ліцензійних умов;\n11) забезпечує розвиток фізичного виховання та спорту в закладах фахової передвищої освіти;\n12) формує пропозиції і розміщує державне замовлення на підготовку фахівців з фаховою передвищою освітою у порядку, встановленому законодавством;\n13) затверджує перелік спеціальностей, прийом на навчання за якими здійснюється з урахуванням рівня творчих та/або фізичних здібностей вступників;\n14) затверджує положення про акредитацію освітньо-професійних програм та порядок проведення інституційного аудиту закладів фахової передвищої освіти;\n15) затверджує типові освітні програми профільної середньої освіти для осіб, які здобувають фахову передвищу освіту на основі базової середньої освіти;\n16) затверджує порядок акредитації громадських фахових об’єднань та інших юридичних осіб, що здійснюють незалежне оцінювання якості фахової передвищої освіти та освітньої діяльності у сфері фахової передвищої освіти, забезпечує ведення їх реєстру;\n17) затверджує положення про атестацію педагогічних та науково-педагогічних працівників закладів фахової передвищої освіти;\n18) затверджує порядок сертифікації педагогічних працівників закладів фахової передвищої освіти;\n19) затверджує перелік інформації, яка повинна міститися в документах про фахову передвищу освіту;\n20) забезпечує в межах компетенції та відповідно до законодавства соціальний захист учасників освітнього процесу та сприяє працевлаштуванню осіб, які здобули фахову передвищу освіту;\n21) за дорученням і в межах, встановлених Кабінетом Міністрів України, здійснює повноваження засновника щодо державних закладів фахової передвищої освіти, зокрема приймає рішення про їх утворення, реорганізацію чи ліквідацію;\n22) здійснює інші повноваження відповідно до законодавства."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Повноваження державних органів, до сфери управління яких належать заклади фахової передвищої або вищої освіти",
      "content": "1. Державні органи, до сфери управління яких належать заклади фахової передвищої або вищої освіти:\n1) беруть участь у реалізації державної політики у сфері фахової передвищої освіти;\n2) беруть участь у розробленні умов прийому на навчання до закладів фахової передвищої освіти;\n3) формують пропозиції і розміщують державне замовлення на підготовку фахівців з фаховою передвищою освітою у порядку, встановленому законодавством;\n4) затверджують положення про атестацію педагогічних працівників закладів спеціалізованої фахової передвищої освіти, які забезпечують здобуття спеціальних компетентностей спеціалізованої освіти, та порядок їх сертифікації (за погодженням з центральним органом виконавчої влади у сфері освіти і науки);\n5) у межах компетенції та відповідно до законодавства формують та затверджують обсяги фінансування з державного бюджету, у тому числі за рахунок освітньої субвенції з державного бюджету місцевим бюджетам, для здобуття повної загальної середньої освіти у закладах фахової передвищої освіти, що перебувають у сфері їх управління та фінансування яких здійснюється за рахунок державного бюджету;\n6) беруть участь у моніторингу якості освітньої діяльності та якості освіти у закладах фахової передвищої освіти, що перебувають у сфері їх управління;\n7) беруть участь у розробленні стандартів фахової передвищої освіти;\n8) забезпечують у межах компетенції та відповідно до законодавства соціальний захист учасників освітнього процесу та сприяють працевлаштуванню осіб, які здобули фахову передвищу освіту у закладах фахової передвищої освіти, що перебувають у сфері їх управління;\n9) за дорученням і в межах, встановлених Кабінетом Міністрів України, здійснюють повноваження засновника щодо державних закладів фахової передвищої освіти, зокрема приймають рішення про їх утворення, реорганізацію чи ліквідацію;\n10) здійснюють інші повноваження відповідно до законодавства.\n2. Державні органи, до сфери управління яких належать заклади фахової передвищої військової освіти, додатково мають право своїми актами визначати перелік військових спеціалізацій, за якими здійснюється підготовка фахівців, та встановлювати особливі вимоги до:\n1) управління закладом фахової передвищої військової освіти;\n2) діяльності та повноважень педагогічної ради;\n3) кандидатів на посади керівників закладів фахової передвищої військової освіти, їх структурних підрозділів та порядку їх призначення;\n4) порядку заміщення вакантних посад командування і педагогічних працівників;\n5) реалізації прав і обов’язків педагогічних працівників та осіб, які навчаються у закладах фахової передвищої військової освіти;\n6) практичної підготовки осіб, які навчаються у закладах фахової передвищої військової освіти;\n7) порядку відрахування, переривання навчання, поновлення і переведення осіб, які навчаються у закладах фахової передвищої військової освіти (за погодженням з центральним органом виконавчої влади у сфері освіти і науки)."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Повноваження центрального органу виконавчої влади із забезпечення якості освіти",
      "content": "1. Центральний орган виконавчої влади із забезпечення якості освіти:\n1) проводить інституційний аудит закладів фахової передвищої освіти відповідно до законодавства;\n2) проводить акредитацію освітньо-професійних програм у сфері фахової передвищої освіти;\n3) надає рекомендації закладам фахової передвищої освіти щодо організації та функціонування внутрішньої системи забезпечення якості освіти;\n4) здійснює аналіз, моніторинг якості освітньої діяльності та якості освіти у сфері фахової передвищої освіти у порядку, визначеному законодавством;\n5) акредитує громадські фахові об’єднання та інші юридичні особи, що здійснюють незалежне оцінювання якості освіти та освітньої діяльності у сфері фахової передвищої освіти, веде їх реєстр;\n6) за результатами експертизи затверджує освітні програми профільної середньої освіти для осіб, які здобувають фахову передвищу освіту на основі базової середньої освіти (крім типових і тих, що розроблені на основі типових);\n7) за результатами експертизи затверджує освітні програми для здобуття базової середньої освіти особами, які здобувають фахову передвищу мистецьку або спортивну освіту на основі початкової середньої освіти, у складі наскрізних програм здобуття фахової передвищої мистецької або спортивної освіти;\n8) у межах повноважень, визначених законом, здійснює державний нагляд (контроль) за дотриманням законодавства у сфері фахової передвищої освіти;\n9) затверджує настанови до внутрішніх систем забезпечення якості фахової передвищої освіти;\n10) здійснює інші повноваження відповідно до законодавства.\n2. Центральний орган виконавчої влади із забезпечення якості освіти щороку готує та оприлюднює доповідь про якість фахової передвищої освіти в Україні, її відповідність завданням сталого інноваційного розвитку суспільства, формує пропозиції щодо законодавчого забезпечення якості фахової передвищої освіти та направляє зазначені документи до Верховної Ради України, Президента України, Кабінету Міністрів України, державних органів, до сфери управління яких належать заклади фахової передвищої або вищої освіти, закладів фахової передвищої освіти для їх обговорення та належного реагування."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Повноваження органів влади Автономної Республіки Крим, органів місцевого самоврядування, до сфери управління яких належать заклади фахової передвищої освіти",
      "content": "1. Органи влади Автономної Республіки Крим, органи місцевого самоврядування, до сфери управління яких належать заклади фахової передвищої освіти:\n1) беруть участь у реалізації державної політики у сфері фахової передвищої освіти;\n2) у межах компетенції та відповідно до законодавства формують та затверджують обсяги фінансування для здобуття фахової передвищої освіти за рахунок коштів відповідного місцевого бюджету для закладів професійної та фахової передвищої освіти, що перебувають у сфері їх управління та/або передані їм на фінансування;\n3) розподіляють відповідно до законодавства кошти освітньої субвенції з державного бюджету місцевим бюджетам для здобуття повної загальної середньої освіти у закладах фахової передвищої освіти, що перебувають у сфері їх управління та/або передані їм на фінансування;\n4) беруть участь у моніторингу якості освітньої діяльності та якості освіти у закладах фахової передвищої освіти, що перебувають у сфері їх управління;\n5) забезпечують у межах компетенції та відповідно до законодавства соціальний захист учасників освітнього процесу та сприяють працевлаштуванню осіб, які здобули фахову передвищу освіту у закладах фахової передвищої освіти, що належать до сфери їх управління або функціонують на відповідній території;\n6) здійснюють повноваження засновника щодо комунальних закладів фахової передвищої освіти, зокрема приймають рішення про їх утворення, реорганізацію чи ліквідацію;\n7) здійснюють інші повноваження відповідно до законодавства."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Система забезпечення якості фахової передвищої освіти",
      "content": "1. Система забезпечення якості фахової передвищої освіти в Україні складається із:\n1) системи забезпечення якості освітньої діяльності та якості фахової передвищої освіти закладу фахової передвищої освіти (внутрішня система забезпечення якості фахової передвищої освіти);\n2) системи зовнішнього забезпечення якості освітньої діяльності закладів фахової передвищої освіти та якості фахової передвищої освіти (система зовнішнього забезпечення якості фахової передвищої освіти);\n3) системи забезпечення якості діяльності центрального органу виконавчої влади із забезпечення якості освіти і незалежних установ оцінювання та забезпечення якості фахової передвищої освіти.\n2. Система забезпечення закладами фахової передвищої освіти якості освітньої діяльності та якості фахової передвищої освіти (внутрішня система забезпечення якості освіти) включає:\n1) визначення та оприлюднення політики, принципів та процедур забезпечення якості фахової передвищої освіти, що інтегровані до загальної системи управління закладом фахової передвищої освіти, узгоджені з його стратегією і передбачають залучення внутрішніх та зовнішніх заінтересованих сторін;\n2) визначення і послідовне дотримання процедур розроблення освітньо-професійних програм, які забезпечують відповідність їх змісту стандартам фахової передвищої освіти (професійним стандартам - за наявності), декларованим цілям, урахування позицій заінтересованих сторін, чітке визначення кваліфікацій, що присуджуються та/або присвоюються, які мають бути узгоджені з Національною рамкою кваліфікацій ;\n3) здійснення за участю здобувачів освіти моніторингу та періодичного перегляду освітньо-професійних програм з метою гарантування досягнення встановлених для них цілей та їх відповідності потребам здобувачів фахової передвищої освіти і суспільства, включаючи опитування здобувачів фахової передвищої освіти;\n4) забезпечення дотримання вимог правової визначеності, оприлюднення та послідовного дотримання нормативних документів закладу фахової передвищої освіти, що регулюють усі стадії підготовки здобувачів фахової передвищої освіти (прийом на навчання, організація освітнього процесу, визнання результатів навчання, переведення, відрахування, атестація тощо);\n5) забезпечення релевантності, надійності, прозорості та об’єктивності оцінювання, що здійснюється у рамках освітнього процесу;\n6) визначення та послідовне дотримання вимог щодо компетентності педагогічних (науково-педагогічних) працівників, застосовування чесних і прозорих правил прийняття на роботу та безперервного професійного розвитку персоналу;\n7) забезпечення необхідного фінансування освітньої та викладацької діяльності, а також адекватних та доступних освітніх ресурсів і підтримки здобувачів фахової передвищої освіти за кожною освітньо-професійною програмою;\n8) забезпечення збирання, аналізу і використання відповідної інформації для ефективного управління освітньо-професійними програмами та іншою діяльністю закладу;\n9) забезпечення публічної, зрозумілої, точної, об’єктивної, своєчасної та легкодоступної інформації про діяльність закладу та всі освітньо-професійні програми, умови і процедури присвоєння ступеня фахової передвищої освіти та кваліфікацій;\n10) забезпечення дотримання академічної доброчесності працівниками закладу фахової передвищої освіти та здобувачами фахової передвищої освіти, у тому числі створення і забезпечення функціонування ефективної системи запобігання та виявлення академічного плагіату та інших порушень академічної доброчесності, притягнення порушників до академічної відповідальності;\n11) періодичне проходження процедури зовнішнього забезпечення якості фахової передвищої освіти;\n12) залучення здобувачів фахової передвищої освіти та роботодавців як повноправних партнерів до процедур і заходів забезпечення якості освіти;\n13) забезпечення дотримання студентоорієнтованого навчання в освітньому процесі;\n14) здійснення інших процедур і заходів, визначених законодавством, установчими документами закладів фахової передвищої освіти або відповідно до них.\n3. Система забезпечення якості освітньої діяльності та якості фахової передвищої освіти закладу фахової передвищої освіти (внутрішня система забезпечення якості освіти) за поданням такого закладу може оцінюватися центральним органом виконавчої влади із забезпечення якості освіти або акредитованими ним незалежними установами оцінювання та забезпечення якості фахової передвищої освіти на предмет її відповідності вимогам до системи забезпечення якості фахової передвищої освіти, що затверджуються центральним органом виконавчої влади у сфері освіти і науки за поданням центрального органу виконавчої влади із забезпечення якості освіти.\n4. Система зовнішнього забезпечення якості освітньої діяльності закладів фахової передвищої освіти та якості фахової передвищої освіти (система зовнішнього забезпечення якості фахової передвищої освіти) включає інструменти, процедури та заходи забезпечення і підвищення якості фахової передвищої освіти, зокрема:\n1) стандарти фахової передвищої освіти;\n2) ліцензування освітньої діяльності;\n3) акредитацію освітньо-професійних програм;\n4) зовнішнє незалежне оцінювання результатів навчання;\n5) єдиний державний кваліфікаційний іспит;\n6) інституційний аудит;\n7) моніторинг якості освіти;\n8) атестацію педагогічних (науково-педагогічних) працівників;\n9) сертифікацію педагогічних працівників;\n10) громадський нагляд.\n5. Системи забезпечення якості діяльності центрального органу виконавчої влади із забезпечення якості освіти і незалежних установ оцінювання та забезпечення якості фахової передвищої освіти включають:\n1) політику та процедури забезпечення якості власної діяльності;\n2) необхідні ресурси для організації процесів і процедур;\n3) зовнішній незалежний аудит діяльності (процесів і процедур) відповідних органів і установ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Ліцензування освітньої діяльності",
      "content": "1. Освітня діяльність у сфері фахової передвищої освіти провадиться закладами фахової передвищої освіти, іншими суб’єктами освітньої діяльності на підставі ліцензій, які видаються центральним органом виконавчої влади у сфері освіти і науки.\n2. Для отримання ліцензії на провадження освітньої діяльності здобувач ліцензії подає до органу ліцензування заяву та документи в електронному вигляді через Єдину державну електронну базу з питань освіти, що підтверджують відповідність забезпечення освітнього процесу заявника ліцензійним умовам провадження освітньої діяльності у сфері фахової передвищої освіти.\nЗдобувачі ліцензії та ліцензіати повинні забезпечити виконання ліцензійних умов провадження освітньої діяльності, що затверджуються відповідно до закону.\nНа підставі отриманих документів та іншої інформації, що міститься в державних реєстрах, центральний орган виконавчої влади у сфері освіти і науки протягом 10 робочих днів з дня одержання заяви про отримання ліцензії та/або розширення провадження освітньої діяльності встановлює наявність або відсутність підстав для залишення заяви без розгляду і в разі їх відсутності встановлює відповідність забезпечення освітнього процесу заявника ліцензійним умовам провадження освітньої діяльності у сфері фахової передвищої освіти шляхом проведення експертизи та приймає відповідне рішення.\nУ разі ліцензування освітньої діяльності у сфері фахової передвищої освіти вперше, запровадження освітньої діяльності з підготовки іноземних громадян та осіб без громадянства або освітньої діяльності із спеціальності, з якої передбачено проведення єдиного державного кваліфікаційного іспиту в порядку, встановленому цим Законом, проводиться виїзна ліцензійна експертиза. Для проведення виїзної ліцензійної експертизи центральний орган виконавчої влади у сфері освіти і науки утворює експертну комісію, якщо немає підстав для відмови у видачі/розширенні ліцензії за результатами розгляду документів і заяви про отримання/розширення ліцензії. У разі відмови у видачі/розширенні ліцензії здобувач ліцензії (ліцензіат) може подати нову заяву про отримання/розширення ліцензії не раніше ніж через три місяці з дати прийняття відповідного рішення про відмову.\nСтрок прийняття рішення про видачу ліцензії на провадження освітньої діяльності закладу освіти або про відмову в її видачі за результатами виїзної ліцензійної експертизи становить тридцять робочих днів з дня одержання центральним органом виконавчої влади у сфері освіти і науки заяви про отримання ліцензії та/або розширення провадження освітньої діяльності.\n3. Ліцензія надається рішенням центрального органу виконавчої влади у сфері освіти і науки про надання суб’єкту господарювання права на провадження освітньої діяльності у сфері фахової передвищої освіти зі спеціальності в межах ліцензованого обсягу, а також права на підготовку іноземців та осіб без громадянства за акредитованими спеціальностями.\nРозширення провадження освітньої діяльності у сфері фахової передвищої освіти - це збільшення ліцензованого обсягу за певною спеціальністю, започаткування провадження освітньої діяльності за новою спеціальністю, започаткування провадження освітньої діяльності з підготовки іноземців та осіб без громадянства за акредитованими спеціальностями.\nЗвуження провадження освітньої діяльності у сфері фахової передвищої освіти - це зменшення ліцензованого обсягу за певною спеціальністю, припинення провадження частини освітньої діяльності з підготовки іноземців та осіб без громадянства за акредитованими спеціальностями.\n4. Ліцензований обсяг встановлюється для кожної спеціальності і визначає максимальну кількість здобувачів фахової передвищої освіти на одному курсі (році навчання), яким заклад освіти може одночасно забезпечити здобуття фахової передвищої освіти відповідно до ліцензійних умов.\nПідготовка іноземців та осіб без громадянства здійснюється в межах ліцензованих обсягів за спеціальностями за результатами процедури ліцензування в цілому для такого виду діяльності.\n5. Підставами для переоформлення ліцензії, крім підстав, визначених законами України \"Про ліцензування видів господарської діяльності\" та \"Про освіту\" , також є:\n1) реорганізація юридичних осіб, що мають ліцензії на провадження освітньої діяльності, шляхом злиття або приєднання;\n2) реорганізація або зміна найменування структурного підрозділу (філії) суб’єкта, який провадить освітню діяльність за відповідною спеціальністю у сфері фахової передвищої освіти;\n3) зміна найменування чи місцезнаходження (без зміни місця провадження освітньої діяльності) закладу та/або відокремленого структурного підрозділу;\n4) зміни в переліку галузей знань та спеціальностей, за якими здійснюється підготовка здобувачів фахової передвищої освіти.\nПереоформлення ліцензії на провадження освітньої діяльності здійснюється без проведення процедури ліцензування. У разі реорганізації юридичних осіб, що мають ліцензії на провадження освітньої діяльності, шляхом злиття або приєднання переоформлення ліцензії здійснюється на основі ліцензій цих юридичних осіб.\n6. Підставою для прийняття рішення про припинення дії (повністю або частково) ліцензії є:\n1) заява закладу освіти про припинення повністю або частково дії власної ліцензії;\n2) наявність у Єдиному державному реєстрі юридичних осіб, фізичних осіб-підприємців та громадських формувань відомостей про державну реєстрацію припинення юридичної особи;\n3) акт про невиконання розпорядження про усунення порушень ліцензійних умов провадження освітньої діяльності у сфері фахової передвищої освіти в установлені відповідно до законодавства строки;\n4) акт про повторне порушення закладом фахової передвищої освіти ліцензійних умов. Повторним порушенням закладом фахової передвищої освіти ліцензійних умов вважається вчинення протягом двох років з дня видання центральним органом виконавчої влади у сфері освіти і науки розпорядження про усунення порушень ліцензійних умов нового порушення хоча б однієї з вимог ліцензійних умов, щодо якої видавалося таке розпорядження;\n5) акт про виявлення недостовірних даних у документах, поданих закладом фахової передвищої освіти разом із заявою про отримання ліцензії;\n6) акт про відмову закладу фахової передвищої освіти у проведенні перевірки центральним органом виконавчої влади у сфері освіти і науки;\n7) несплата коштів за видачу ліцензії.\nРішення про припинення дії ліцензії приймається протягом 15 робочих днів з дня виникнення або встановлення підстави для припинення дії ліцензії.\n7. Підставою для прийняття рішення про звуження провадження освітньої діяльності у сфері фахової передвищої освіти є:\n1) заява про звуження провадження освітньої діяльності у сфері фахової передвищої освіти;\n2) акт про виявлення порушення ліцензійних умов провадження освітньої діяльності у сфері фахової передвищої освіти закладом освіти (відокремленим структурним підрозділом) з підготовки іноземців та осіб без громадянства за певною спеціальністю;\n3) акт про невиконання розпорядження про усунення порушень ліцензійних умов провадження освітньої діяльності у сфері фахової передвищої освіти за певною спеціальністю у певному місці провадження освітньої діяльності в установлені відповідно до законодавства строки;\n4) акт про повторне порушення закладом фахової передвищої освіти ліцензійних умов за певною спеціальністю у певному місці провадження освітньої діяльності;\n5) встановлення використання менше 25 відсотків ліцензованого обсягу протягом навчального року за певною спеціальністю.\nУ разі наявності зазначених підстав орган ліцензування протягом 15 днів з дня виникнення підстав приймає рішення про звуження провадження освітньої діяльності - припинення закладом фахової передвищої освіти набору на навчання за цією спеціальністю у певному місці провадження освітньої діяльності з наступного року або про зменшення ліцензованого обсягу, припинення права здійснення підготовки іноземців та осіб без громадянства за цією спеціальністю.\nУ разі неспроможності закладу фахової передвищої освіти забезпечити завершення навчання існуючого контингенту здобувачів освіти за певною спеціальністю у певному місці провадження освітньої діяльності у зв’язку з відсутністю кадрового та/або матеріально-технічного забезпечення орган ліцензування приймає рішення про припинення закладом фахової передвищої освіти провадження частини освітньої діяльності - за цією спеціальністю у певному місці провадження освітньої діяльності.\n8. Переоформлення ліцензії - це зміна інформації в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань про рішення органу ліцензування щодо наявності у суб’єкта господарювання права на провадження діяльності у сфері фахової передвищої освіти, що підлягає ліцензуванню, та в Єдиній державній електронній базі з питань освіти щодо найменування та місцезнаходження закладу фахової передвищої освіти (іншого суб’єкта діяльності у сфері фахової передвищої освіти), його філії, назви спеціальності, за якою видано ліцензію, та/або ліцензованого обсягу.\nУ разі запровадження нового переліку галузей знань та спеціальностей або внесення змін до нього переоформлення ліцензій здійснюється у порядку, визначеному центральним органом виконавчої влади у сфері освіти і науки."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Акредитація освітньо-професійної програми",
      "content": "1. Заклад освіти, який бажає акредитувати освітньо-професійну програму, подає до центрального органу виконавчої влади із забезпечення якості освіти в електронному вигляді заяву та документи, що підтверджують відповідність освітньо-професійної програми та освітньої діяльності за цією програмою вимогам та критеріям, встановленим положенням про акредитацію освітньо-професійних програм.\n2. Протягом двох місяців з дня подання заяви центральний орган виконавчої влади із забезпечення якості освіти за результатами акредитаційної експертизи приймає рішення про акредитацію, умовну (відкладену) акредитацію чи про відмову в акредитації відповідної освітньо-професійної програми.\nАкредитаційна експертиза освітньо-професійної програми виконується уповноваженою центральним органом виконавчої влади із забезпечення якості освіти державною установою за рахунок коштів закладу освіти.\n3. Рішення щодо акредитації освітньо-професійної програми протягом трьох робочих днів з дня його прийняття вноситься до Єдиної державної електронної бази з питань освіти.\n4. Рішення про акредитацію вперше за кожною акредитованою освітньо-професійною програмою приймається строком на п’ять років, а при другій та наступних акредитаціях - строком на 10 років. Рішення про умовну (відкладену) акредитацію приймається строком на один рік.\n5. Підставами для підтвердження рішення про акредитацію є:\n1) ліквідація, реорганізація, зміна найменування чи місцезнаходження закладу фахової передвищої освіти, структурного підрозділу закладу вищої освіти або відповідного закладу вищої освіти (філії закладу фахової передвищої освіти), що провадять освітню діяльність у сфері фахової передвищої освіти;\n2) реорганізація юридичних осіб, що мають рішення про акредитацію, шляхом злиття або приєднання;\n3) зміни в переліку галузей знань, назв галузей знань та спеціальностей.\nПідтвердження рішення про акредитацію можливе після отримання відповідного рішення щодо ліцензії.\n6. Рішення про акредитацію, прийняте центральним органом виконавчої влади із забезпечення якості освіти, підтверджує відповідність освітньо-професійної програми та освітньої діяльності за цією програмою вимогам та критеріям акредитації і дає право на фінансування підготовки здобувачів фахової передвищої освіти за державним або регіональним замовленням, а також за рахунок видатків на оплату послуг з підготовки фахівців у державних та комунальних закладах фахової передвищої освіти з бюджетів міст республіканського Автономної Республіки Крим та обласного значення, районних бюджетів, бюджетів об’єднаних територіальних громад.\nЗаклади фахової передвищої освіти зобов’язані повідомляти центральний орган виконавчої влади із забезпечення якості освіти про суттєві зміни в акредитованій освітньо-професійній програмі протягом одного місяця з дня прийняття рішення про внесення таких змін. Критерії віднесення змін до суттєвих та порядок подання повідомлення про суттєві зміни в акредитованій освітньо-професійній програмі визначаються положенням про акредитацію освітньо-професійних програм.\n7. У разі умовної (відкладеної) акредитації центральний орган виконавчої влади із забезпечення якості освіти здійснює постакредитаційний моніторинг закладу фахової передвищої освіти та освітньо-професійної програми у порядку, визначеному положенням про акредитацію освітньо-професійних програм.\n8. Підставою для припинення дії рішення про акредитацію є:\n1) заява закладу фахової передвищої освіти про припинення дії рішення про акредитацію;\n2) наявність у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань відомостей про державну реєстрацію припинення закладу фахової передвищої освіти;\n3) виявлення недостовірних даних у документах, поданих закладом фахової передвищої освіти разом із заявою про акредитацію освітньо-професійної програми;\n4) прийняття центральним органом виконавчої влади у сфері освіти і науки рішення про припинення дії (або звуження) ліцензії або рішення про припинення провадження освітньої діяльності за певною спеціальністю (звуження ліцензії);\n5) неподання закладом фахової передвищої освіти повідомлення про суттєві зміни в акредитованій освітньо-професійній програмі у встановлений цим Законом строк.\n9. Освітньо-професійні програми фахової передвищої освіти можуть бути акредитовані незалежними установами оцінювання та забезпечення якості фахової передвищої освіти, акредитованими центральним органом виконавчої влади із забезпечення якості освіти."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Зовнішнє незалежне оцінювання результатів навчання",
      "content": "1. Здобувачі фахової передвищої освіти на основі базової середньої освіти складають державну підсумкову атестацію за курс профільної середньої освіти у формі зовнішнього незалежного оцінювання відповідно до законодавства.\n2. Здобувачі фахової передвищої освіти на основі базової середньої освіти, які пройшли державну підсумкову атестацію у формі зовнішнього незалежного оцінювання за курс профільної середньої освіти і отримали 1-3 бали за її результатами, мають право на її повторне однократне проходження.\n3. Зовнішнє незалежне оцінювання результатів навчання у закладах фахової передвищої освіти проводиться на засадах, визначених Законом України \"Про освіту\"."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Єдиний державний кваліфікаційний іспит",
      "content": "1. Перелік спеціальностей, за якими атестація здобувачів фахової передвищої освіти проводиться у формі єдиного державного кваліфікаційного іспиту, та порядок його проведення затверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Інституційний аудит",
      "content": "1. Інституційний аудит у закладах фахової передвищої освіти проводиться в позаплановому порядку за ініціативою засновника, керівника, колегіального органу управління, вищого колегіального органу громадського самоврядування або наглядової ради закладу освіти.\n2. Порядок проведення позапланового інституційного аудиту закладів фахової передвищої освіти затверджується центральним органом виконавчої влади у сфері освіти і науки."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Моніторинг якості фахової передвищої освіти",
      "content": "1. Моніторинг якості освіти у закладах фахової передвищої освіти проводиться на засадах, визначених Законом України \"Про освіту\".\n2. Моніторинг якості фахової передвищої освіти може бути внутрішнім та зовнішнім.\n3. Внутрішній моніторинг якості фахової передвищої освіти, контроль за його дотриманням організовується та здійснюється педагогічною радою закладу фахової передвищої освіти (іншого суб’єкта освітньої діяльності).\n4. Зовнішній моніторинг якості фахової передвищої освіти проводиться з метою отримання об’єктивних даних про якість фахової передвищої освіти, забезпечення органів державної влади, громадськості відповідною статистичною та аналітичною інформацією."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Атестація, підвищення кваліфікації та сертифікація педагогічних і науково-педагогічних працівників",
      "content": "1. Атестація педагогічних та науково-педагогічних працівників закладів фахової передвищої освіти проводиться на засадах, визначених Законом України \"Про освіту\" та цим Законом.\n2. Щорічне підвищення кваліфікації педагогічних та науково-педагогічних працівників закладів фахової передвищої освіти здійснюється відповідно до Закону України \"Про освіту\". Загальна кількість академічних годин для підвищення кваліфікації педагогічного, науково-педагогічного працівника закладу фахової передвищої освіти упродовж п’яти років не може бути меншою за 120 годин, з яких певна кількість годин обов’язково має бути спрямована на вдосконалення знань, вмінь і практичних навичок у роботі із студентами з особливими освітніми потребами та дорослими студентами. Обсяг щорічного підвищення кваліфікації педагогічних і науково-педагогічних працівників закладів фахової передвищої освіти встановлюється засновником (або уповноваженим ним органом).\nОбсяги додаткового підвищення кваліфікації педагогічних, науково-педагогічних працівників, вперше призначених на посаду керівника циклової комісії, філії, відділення, керівника, заступника керівника закладу фахової передвищої освіти, встановлюються Кабінетом Міністрів України.\nПідвищення кваліфікації педагогічних і науково-педагогічних працівників закладів фахової передвищої освіти в обсязі, визначеному законодавством, здійснюється за кошти державного та місцевих бюджетів.\nОбсяг коштів, що додатково виділяються з бюджету, з якого здійснюється фінансування закладів фахової передвищої освіти, на підвищення кваліфікації педагогічних і науково-педагогічних працівників державних закладів фахової передвищої освіти, не може становити менше 2 відсотків фонду заробітної плати цих працівників.\nОбсяг коштів, що додатково виділяються з державного бюджету на підвищення кваліфікації педагогічних працівників, заробітна плата яких виплачується за рахунок освітньої субвенції, не може становити менше 2 відсотків відповідної освітньої субвенції. Обсяг коштів, що додатково виділяються з місцевих бюджетів на підвищення кваліфікації інших педагогічних і науково-педагогічних працівників комунальних закладів фахової передвищої освіти, не може становити менше 2 відсотків фонду заробітної плати цих працівників.\n3. Сертифікація педагогічних працівників закладів фахової передвищої освіти проводиться на засадах, визначених Законом України \"Про освіту\"."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Незалежні установи оцінювання та забезпечення якості фахової передвищої освіти",
      "content": "1. Незалежна установа оцінювання та забезпечення якості фахової передвищої освіти - це недержавна організація (установа, агенція, бюро тощо), акредитована центральним органом виконавчої влади у сфері забезпечення якості освіти, що здійснює оцінювання освітньо-професійної програми та результатів навчання та/або внутрішньої системи забезпечення якості освіти закладів фахової передвищої освіти з метою вироблення рекомендацій і надання допомоги закладам фахової передвищої освіти в організації системи забезпечення якості фахової передвищої освіти.\n2. Незалежні установи оцінювання та забезпечення якості фахової передвищої освіти можуть видавати закладам фахової передвищої освіти власні сертифікати про оцінку освітньо-професійної програми та/або внутрішніх систем забезпечення якості фахової передвищої освіти у визначеному ними порядку.\n3. Участь закладу фахової передвищої освіти у проведенні процедури оцінювання освітньо-професійної програми та/або внутрішньої системи забезпечення якості освіти незалежною установою оцінювання та забезпечення якості фахової передвищої освіти є добровільною."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Забезпечення академічної доброчесності у сфері фахової передвищої освіти",
      "content": "1. Забезпечення академічної доброчесності в системі фахової передвищої освіти здійснюється відповідно до Закону України \"Про освіту\" з урахуванням особливостей, визначених цим Законом.\n2. Кожен учасник освітнього процесу в системі фахової передвищої освіти зобов’язаний дотримуватися принципів академічної доброчесності.\n3. Формування академічної доброчесності здобувачів освіти є одним із завдань закладу фахової передвищої освіти.\n4. Керівник закладу фахової передвищої освіти та колегіальний орган управління забезпечують дотримання принципів академічної доброчесності в закладі освіти у межах своєї компетенції.\n5. Порушеннями академічної доброчесності у закладі фахової передвищої освіти, крім передбачених Законом України \"Про освіту\", є:\n1) несанкціонована співпраця - надання здобувачам фахової передвищої освіти допомоги педагогічними (науково-педагогічними) працівниками, батьками або іншими особами, що не передбачена умовами виконання завдань;\n2) академічне шахрайство - використання під час контрольних заходів непередбачених допоміжних матеріалів та/або технічних засобів, проходження процедур контролю результатів навчання підставними особами, подавання як результатів власної праці творів, виконаних іншими особами, у тому числі на замовлення;\n3) необ’єктивне оцінювання - свідоме завищення або заниження оцінки результатів навчання здобувачів фахової передвищої освіти, їхніх творчих здобутків, а також компетентностей педагогічних (науково-педагогічних) працівників закладів фахової передвищої освіти під час їх атестації або сертифікації.\n6. За порушення академічної доброчесності педагогічні (науково-педагогічні) працівники закладів фахової передвищої освіти можуть притягатися до такої академічної відповідальності:\n1) відмова у присвоєнні, підтвердженні або позбавлення присвоєного педагогічного звання, кваліфікаційної категорії;\n2) позбавлення на строк від одного до п’яти років права брати участь у роботі комісій з атестації педагогічних (науково-педагогічних) працівників, з акредитації освітньо-професійних програм, з інституційного аудиту закладів освіти, у журі учнівських і студентських олімпіад та інших змагань, у дорадчих і робочих органах, створюваних органами державної влади та органами місцевого самоврядування;\n3) недопуск до проходження сертифікації строком на три роки, позбавлення сертифіката;\n4) обмеження права на вибір освітніх програм, форм навчання, закладів освіти, установ і організацій, інших суб’єктів освітньої діяльності, що здійснюють підвищення кваліфікації педагогічних (науково-педагогічних) працівників;\n5) прийняття атестаційною комісією рішення про невідповідність займаній посаді педагогічного (науково-педагогічного) працівника;\n6) недопущення до участі у конкурсі на посаду керівника закладу фахової передвищої освіти строком на п’ять років.\n7. За порушення академічної доброчесності здобувачі фахової передвищої освіти можуть притягатися до такої академічної відповідальності:\n1) зауваження;\n2) повідомлення батькам, законним представникам;\n3) повторне проходження поточного, підсумкового та/або річного оцінювання;\n4) повторне проходження державної підсумкової атестації та/або атестації здобувачів;\n5) повторне проходження відповідного освітнього компонента освітньої, освітньо-професійної програми;\n6) позбавлення академічної стипендії;\n7) позбавлення наданих закладом фахової передвищої освіти пільг з оплати навчання;\n8) позбавлення отриманих з порушенням академічної доброчесності призових місць на учнівських та студентських змаганнях, турнірах, олімпіадах, конкурсах;\n9) відрахування із закладу фахової передвищої освіти.\n8. Порядок виявлення та встановлення фактів порушення академічної доброчесності, а також види відповідальності за конкретні порушення визначаються колегіальним органом управління закладу фахової передвищої освіти.\nРішення про академічну відповідальність педагогічних (науково-педагогічних) працівників приймає колегіальний орган управління закладу фахової передвищої освіти або атестаційна комісія відповідного рівня.\nРішення про академічну відповідальність здобувачів освіти, передбачену пунктами 1-3 частини шостої цієї статті, приймає педагогічний (науково-педагогічний) працівник, який виявив порушення. В інших випадках рішення може прийматися керівником та/або колегіальним органом управління закладу фахової передвищої освіти за погодженням з органами студентського самоврядування.\n9. Відсутність реагування на факти порушення академічної доброчесності є підставою для притягнення керівника закладу фахової передвищої освіти до дисциплінарної відповідальності."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Організаційно-правовий статус закладів фахової передвищої освіти",
      "content": "1. Юридична особа має статус закладу фахової передвищої освіти, якщо вона отримала ліцензію на провадження освітньої діяльності у сфері фахової передвищої освіти і така діяльність є основним видом діяльності цієї юридичної особи.\nПрава та обов’язки, цілі, завдання та принципи діяльності, тип закладу фахової передвищої освіти, передбачені цим Законом та іншими законами України, має також структурний підрозділ закладу вищої освіти, іншої юридичної особи, якщо його право на провадження освітньої діяльності у сфері фахової передвищої освіти зазначено в ліцензії відповідної юридичної особи та якщо основним видом діяльності такого структурного підрозділу є освітня діяльність у сфері фахової передвищої освіти. З метою реалізації цілей та завдань таким структурним підрозділам, у тому числі відокремленим, надаються окремі права фінансово-господарської самостійності: право вести окремий баланс, відкриття реєстраційного рахунку в органах Державної казначейської служби, мати печатку і штамп тощо.\nЗаклад фахової передвищої освіти або структурний підрозділ закладу вищої освіти, іншої юридичної особи, освітня діяльність у сфері фахової передвищої якого перестає бути основним видом його діяльності, втрачає права і обов’язки, у тому числі права на пільги, передбачені законодавством для закладу фахової передвищої освіти.\n2. Заклад фахової передвищої освіти як суб’єкт господарювання може діяти в одному з таких статусів:\n1) бюджетна установа;\n2) неприбутковий заклад освіти;\n3) прибутковий заклад освіти.\n3. Заклад фахової передвищої освіти залежно від засновника може діяти як державний, комунальний чи приватний та в організаційно-правових формах відповідно до законодавства. Заклади фахової передвищої освіти всіх форм власності мають рівні права і обов’язки у провадженні освітньої діяльності відповідно до законодавства.\nЗаклад фахової передвищої освіти може бути засновником (співзасновником) інших юридичних осіб, які провадять свою діяльність відповідно до напрямів освітньої, виробничої, інноваційної діяльності закладу фахової передвищої освіти та/або забезпечують виконання його статутних завдань.\n4. Заклад фахової передвищої освіти діє на основі власного статуту. Структурний підрозділ закладу вищої освіти, іншої юридичної особи, основним видом діяльності якого є освітня діяльність у сфері фахової передвищої освіти, діє на основі положення.\nСтатут закладу фахової передвищої освіти повинен містити:\n1) повне найменування із зазначенням типу закладу фахової передвищої освіти, його правосуб’єктність, місцезнаходження, дату прийняття рішення про його утворення;\n2) концепцію освітньої діяльності закладу фахової передвищої освіти;\n3) права та обов’язки засновника (засновників);\n4) обсяг основних засобів (розмір статутного капіталу), наданих засновником (засновниками), станом на 1 січня календарного року, що відповідає даті затвердження статуту;\n5) повноваження органів управління та органів громадського самоврядування закладу фахової передвищої освіти;\n6) права та обов’язки керівника закладу фахової передвищої освіти;\n7) порядок обрання представників до органів громадського самоврядування;\n8) підстави дострокового розірвання контракту з керівником закладу фахової передвищої освіти;\n9) джерела надходження і порядок використання коштів та майна закладу фахової передвищої освіти;\n10) порядок звітності та контролю за провадженням фінансово-господарської діяльності;\n11) порядок внесення змін до установчих документів закладу фахової передвищої освіти;\n12) порядок реорганізації та ліквідації закладу фахової передвищої освіти.\nСтатут закладу фахової передвищої освіти може містити й інші положення щодо особливостей утворення і діяльності такого закладу.\nСтатут закладу фахової передвищої освіти не може суперечити законодавству.\nПоложення про структурний підрозділ закладу вищої освіти, іншої юридичної особи, основним видом діяльності якого є освітня діяльність у сфері фахової передвищої освіти, повинен містити передбачену для статутів закладів фахової передвищої освіти інформацію з урахуванням особливостей свого організаційно-правового статусу.\n5. Заклади фахової передвищої освіти можуть провадити освітню діяльність спільно з українськими та іноземними закладами освіти за узгодженими освітньо-професійними програмами.\n6. Заклади фахової передвищої освіти можуть утворювати освітні, освітньо-наукові, науково-виробничі та освітньо-науково-виробничі комплекси, наукові парки та входити до складу консорціуму. Всі учасники комплексу, наукового парку, консорціуму зберігають статус юридичної особи і фінансово-господарську самостійність.\n7. Рішення про приєднання закладу фахової передвищої освіти державної або комунальної форми власності, що має статус окремої юридичної особи, до закладу вищої освіти такої самої форми власності як структурного підрозділу приймається вищим колегіальним органом громадського самоврядування закладу фахової передвищої освіти за погодженням з вищим колегіальним органом громадського самоврядування закладу вищої освіти і затверджується засновником або уповноваженим ним органом управління.\n8. Рішення про виділ структурного підрозділу закладу вищої освіти шляхом створення юридичної особи такої самої форми власності у статусі закладу фахової передвищої освіти приймається за ініціативою вищого колегіального органу громадського самоврядування такого підрозділу вищим колегіальним органом громадського самоврядування закладу вищої освіти і затверджується засновником або уповноваженим ним органом управління.\nЗасновник забезпечує збереження та передачу новоутвореному закладу фахової передвищої освіти як окремій юридичній особі цілісного майнового комплексу відповідного структурного підрозділу закладу вищої освіти.\n9. Рішення про виділ структурного підрозділу закладу вищої освіти із статусом національного шляхом створення юридичної особи такої самої форми власності у статусі закладу фахової передвищої освіти приймається за ініціативою вищого колегіального органу громадського самоврядування підрозділу вищим колегіальним органом громадського самоврядування закладу вищої освіти і затверджується засновником або уповноваженим ним органом управління.\nЗасновник забезпечує збереження та передачу новоутвореному закладу фахової передвищої освіти як окремій юридичній особі цілісного майнового комплексу відповідного структурного підрозділу закладу вищої освіти із статусом національного."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Створення, реорганізація, ліквідація та перепрофілювання закладу фахової передвищої освіти",
      "content": "1. Рішення про утворення, реорганізацію, ліквідацію чи перепрофілювання (зміну типу) закладу фахової передвищої освіти, у томі числі структурного підрозділу закладу вищої освіти, ухвалює його засновник (засновники) або уповноважений ним (ними) орган за дорученням засновника (засновників).\nЗаклади фахової передвищої освіти утворюються, реорганізуються, ліквідуються чи перепрофілюються (змінюють тип) з урахуванням соціально-економічної та демографічної ситуації, а також відповідно до культурно-освітніх та соціально-економічних потреб територіальної громади та/або суспільства.\n2. Реорганізація чи ліквідація закладу фахової передвищої освіти не повинна порушувати права та інтереси осіб, які навчаються у цьому закладі фахової передвищої освіти. Обов’язок щодо вирішення всіх питань продовження безперервного здобуття фахової передвищої освіти такими особами покладається на засновника (засновників) закладу фахової передвищої освіти.\n3. Утворення в Україні закладів фахової передвищої освіти за участю іноземних фізичних та юридичних осіб, закладами вищої освіти іноземних держав своїх структурних підрозділів на території України здійснюється за умови отримання дозволу центрального органу виконавчої влади у сфері освіти і науки. Такі заклади фахової передвищої освіти та їхні структурні підрозділи діють на території України виключно за умови отримання ліцензії на провадження освітньої діяльності у порядку, встановленому цим Законом.\n4. Зміна форми власності, засновника (засновників) та/або уповноваженого ним (ними) органу (особи) здійснюється відповідно до законодавства."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Основні завдання закладу фахової передвищої освіти",
      "content": "1. Основними завданнями закладу фахової передвищої освіти є:\n1) забезпечення реалізації права громадян на фахову передвищу освіту;\n2) підготовка кадрів з фаховою передвищою освітою для потреб економіки та суспільства, забезпечення якості фахової передвищої освіти;\n3) провадження на високому рівні освітньої діяльності, яка забезпечує здобуття особами фахової передвищої освіти за обраними ними спеціальностями;\n4) участь у забезпеченні суспільного та економічного розвитку держави шляхом формування людського капіталу;\n5) виховання у здобувачів фахової передвищої освіти патріотизму, соціальної активності, громадянської позиції та відповідальності, академічної доброчесності, формування правової та екологічної культури, моральних цінностей, здорового способу життя, здатності критично мислити та самоорганізовуватися в сучасних умовах;\n6) забезпечення органічного поєднання в освітньому процесі теоретичного та практичного навчання, дослідницької та інноваційної діяльності;\n7) створення необхідних умов для реалізації учасниками освітнього процесу їхніх здібностей і талантів, збереження здоров’я учасників освітнього процесу;\n8) збереження та примноження моральних, культурних, наукових цінностей і досягнень суспільства;\n9) поширення знань серед населення, підвищення освітнього і культурного рівня громадян;\n10) налагодження міжнародних зв’язків та провадження міжнародної діяльності у сфері освіти, науки, спорту, мистецтва і культури;\n11) вивчення попиту на окремі спеціальності на ринку праці та сприяння працевлаштуванню випускників;\n12) взаємодія з роботодавцями, їх організаціями та об’єднаннями, іншими соціальними партнерами, професійними об’єднаннями та сприяння працевлаштуванню випускників;\n13) ефективне використання майна і коштів для провадження освітньої діяльності."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Принципи діяльності, основні права та обов’язки закладу фахової передвищої освіти",
      "content": "1. Діяльність закладу фахової передвищої освіти провадиться на принципах:\n1) автономії та самоврядування;\n2) розмежування прав, повноважень і відповідальності засновника (засновників), державних органів та органів місцевого самоврядування, до сфери управління яких належить заклад фахової передвищої освіти, органів управління закладу фахової передвищої освіти та його структурних підрозділів;\n3) поєднання засад колегіального та одноособового прийняття рішень;\n4) незалежності від політичних партій і релігійних організацій (крім закладів духовної освіти).\n2. Держава гарантує академічну, організаційну, фінансову і кадрову автономію закладів фахової передвищої освіти. Обсяг автономії закладів фахової передвищої освіти визначається законодавством та установчими документами закладу фахової передвищої освіти.\n3. Заклади фахової передвищої освіти мають рівні права, що становлять зміст їх автономії та самоврядування, у тому числі мають право:\n1) запроваджувати спеціалізації, розробляти та реалізовувати освітньо-професійні програми в межах ліцензованої спеціальності;\n2) самостійно визначати форми здобуття освіти та форми організації освітнього процесу;\n3) приймати на роботу та звільняти з роботи педагогічних, науково-педагогічних та інших працівників відповідно до законодавства;\n4) формувати та затверджувати власний штатний розпис відповідно до законодавства;\n5) утворювати структурні підрозділи, що мають права та обов’язки закладів професійної, профільної середньої та позашкільної освіти. Діяльність таких структурних підрозділів здійснюється згідно з відповідними спеціальними законами;\n6) запроваджувати власні системи заохочення учасників освітнього процесу за освітні, мистецькі, дослідницькі, інноваційні та спортивні досягнення;\n7) надавати додаткові освітні та інші послуги відповідно до законодавства;\n8) самостійно розробляти та запроваджувати власні програми освітньої, мистецької, спортивної та інноваційної діяльності;\n9) самостійно визначати зміст і програми навчальних дисциплін;\n10) присуджувати освітньо-професійний ступінь фахового молодшого бакалавра здобувачам фахової передвищої освіти, які успішно пройшли процедуру атестації після завершення навчання;\n11) утворювати, реорганізовувати, перетворювати (змінювати тип) та ліквідовувати свої структурні підрозділи відповідно до законодавства;\n12) провадити видавничу діяльність, зокрема видавати підручники, навчальні посібники, а також розвивати власну поліграфічну базу;\n13) провадити на підставі відповідних договорів спільну діяльність із закладами освіти, науковими установами та іншими юридичними особами;\n14) розміщувати свої навчальні та навчально-виробничі підрозділи на підприємствах, в установах та організаціях;\n15) брати участь у роботі міжнародних організацій;\n16) запроваджувати власну символіку та атрибутику;\n17) звертатися з ініціативою до органів, що здійснюють управління у сфері фахової передвищої освіти, про внесення змін до чинних або розроблення нових нормативно-правових актів у сфері фахової передвищої освіти, а також брати участь у роботі над проектами відповідних документів;\n18) здійснювати фінансово-господарську та іншу діяльність відповідно до законодавства та установчих документів закладу фахової передвищої освіти;\n19) розпоряджатися власними надходженнями (для закладів фахової передвищої освіти державної і комунальної форми власності), зокрема від надання платних послуг;\n20) відкривати поточні та депозитні рахунки в банках у встановленому законодавством порядку;\n21) утворювати навчально-наукові, виробничі комплекси чи інші об’єднання, не заборонені законодавством, спільно з науковими установами, закладами освіти, підприємствами;\n22) здійснювати інші права, що не суперечать законодавству.\n4. Заклади фахової передвищої освіти зобов’язані:\n1) дотримуватися ліцензійних умов провадження освітньої діяльності;\n2) мати внутрішню систему забезпечення якості освітньої діяльності та якості фахової передвищої освіти, у тому числі затверджену політику забезпечення дотримання академічної доброчесності учасниками освітнього процесу (кодекс академічної доброчесності);\n3) створювати необхідні умови для здобуття фахової передвищої освіти особами з особливими освітніми потребами;\n4) вживати заходів, у тому числі шляхом запровадження відповідних новітніх технологій, для запобігання та виявлення порушень академічної доброчесності у наукових і методичних роботах педагогічних, інших працівників, індивідуальних завданнях здобувачів фахової передвищої освіти та в разі виявлення порушень притягати винних до академічної відповідальності;\n5) мати офіційний веб-сайт (для структурних підрозділів закладів вищої освіти, інших юридичних осіб - веб-сторінку на веб-сайті відповідного закладу вищої освіти, іншої юридичної особи), оприлюднювати на офіційному веб-сайті (веб-сторінці), на інформаційних стендах та в будь-який інший спосіб інформацію, визначену законодавством;\n6) здійснювати освітню діяльність на засадах студентоорієнтованого навчання."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Типи закладів фахової передвищої освіти",
      "content": "1. В Україні діють заклади фахової передвищої освіти таких типів:\n1) фаховий коледж - заклад фахової передвищої освіти або структурний підрозділ закладу вищої освіти, іншої юридичної особи, що провадить освітню діяльність, пов’язану із здобуттям фахової передвищої освіти, може проводити дослідницьку та/або творчу мистецьку, та/або спортивну діяльність, забезпечувати поєднання теоретичного навчання з навчанням на робочих місцях. Фаховий коледж також має право відповідно до ліцензії (ліцензій) забезпечувати здобуття профільної середньої освіти професійного та академічного спрямування, професійної та/або початкового рівня (короткого циклу) вищої освіти, та/або першого (бакалаврського) рівня вищої освіти. Фаховий коледж, який здійснює освітню діяльність у системі фахової спеціалізованої передвищої освіти, має право відповідно до ліцензії (ліцензій) забезпечувати здобуття базової загальної середньої освіти, якщо наскрізна освітньо-професійна програма передбачає підготовку фахового молодшого бакалавра на основі початкової загальної середньої освіти;\n2) військовий коледж сержантського складу - заклад фахової передвищої військової освіти або структурний підрозділ вищого військового навчального закладу, що провадить освітню діяльність, пов’язану із здобуттям фахової передвищої освіти, може проводити прикладні наукові дослідження, забезпечувати поєднання теоретичного навчання з практичною військовою підготовкою;\n3) фаховий коледж із специфічними умовами навчання - заклад фахової передвищої освіти із специфічними умовами навчання або структурний підрозділ закладу вищої освіти із специфічними умовами навчання, що провадить освітню діяльність, пов’язану із здобуттям фахової передвищої освіти, може проводити прикладні наукові дослідження, забезпечувати поєднання теоретичного навчання з практичною підготовкою для потреб Міністерства внутрішніх справ України, Національної поліції України, інших центральних органів виконавчої влади, що реалізують державну політику у сферах охорони державного кордону, цивільного захисту, кримінально-виконавчої системи."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Структура закладу фахової передвищої освіти",
      "content": "1. Структура закладу фахової передвищої освіти, статус і функції його структурних підрозділів визначаються установчими документами закладу фахової передвищої освіти та положеннями про відповідні структурні підрозділи. Структура закладу фахової передвищої освіти, що не є бюджетною установою, може визначатися установчими документами закладу без дотримання вимог цієї статті.\n2. Структурні підрозділи утворюються рішенням керівника закладу фахової передвищої освіти у порядку, визначеному цим Законом і установчими документами закладу фахової передвищої освіти.\n3. Основними структурними підрозділами закладів фахової передвищої освіти є відділення, циклові комісії, бібліотека, лабораторії, навчально-виробничі майстерні та інші підрозділи.\n4. Відділення - це структурний підрозділ закладу фахової передвищої освіти, що об’єднує навчальні групи з однієї або кількох спеціальностей, у яких навчаються не менше 150 здобувачів фахової передвищої освіти (крім закладів спеціалізованої фахової передвищої освіти) за різними формами навчання, методичні, навчально-виробничі та інші підрозділи. Допускається створення відділення, що об’єднує навчальні групи з однієї або кількох спеціальностей, у яких навчаються не менше 200 здобувачів фахової передвищої освіти за заочною, дистанційною або вечірньою формами здобуття освіти.\n5. Циклова комісія - це структурний підрозділ закладу фахової передвищої освіти (його філії), що провадить освітню, методичну діяльність за певною спеціальністю (спеціалізацією), групою спеціальностей однієї або споріднених галузей, може проводити дослідницьку та/або творчу мистецьку, та/або спортивну діяльність за певною дисципліною (групою дисциплін). Циклова комісія створюється, якщо до її складу входять не менше п’яти педагогічних (науково-педагогічних) працівників, для яких заклад фахової передвищої освіти є основним місцем роботи.\n6. Заклад фахової передвищої освіти зобов’язаний мати у своєму складі бібліотеку.\n7. Структурними підрозділами закладу фахової передвищої освіти також можуть бути:\n1) навчально-виробничі центри (сектори, частини, комплекси тощо), навчально-виробничі комбінати, конструкторські бюро, творчі майстерні та мистецькі школи, навчально-дослідні господарства, інші підрозділи, що забезпечують практичну підготовку фахівців;\n2) підрозділи з підготовки до вступу, післядипломної освіти та освіти впродовж життя, навчально-методичні кабінети, комп’ютерні та інформаційні центри, виробничі структури, підрозділи культурно-побутового та спортивного призначення;\n3) підрозділи, що забезпечують здобуття профільної середньої освіти академічного спрямування, професійної або початкового рівня (короткого циклу) та першого (бакалаврського) рівня вищої освіти (для закладів фахової передвищої мистецької освіти - підрозділи, що забезпечують здобуття базової середньої освіти);\n4) спеціальний навчально-реабілітаційний підрозділ, що утворюється з метою організації інклюзивного освітнього процесу та спеціального навчально-реабілітаційного супроводу здобувачів фахової передвищої освіти з особливими освітніми потребами, забезпечення їм доступу до якісної фахової передвищої освіти з урахуванням обмежень життєдіяльності;\n5) підрозділ, що забезпечує поєднання теоретичного навчання з навчанням на робочих місцях (дуальну освіту);\n6) інші підрозділи, діяльність яких не заборонена законом.\n8. Заклад фахової передвищої освіти може утворювати філії.\nФілія - це територіально відокремлений структурний підрозділ закладу фахової передвищої освіти, що утворюється рішенням засновника закладу фахової передвищої освіти з метою задоволення потреб регіонального ринку праці у відповідних фахівцях та наближення місця навчання здобувачів фахової передвищої освіти до їх місця проживання. Філія не є юридичною особою і діє на підставі затвердженого закладом фахової передвищої освіти положення та відповідно до отриманої закладом фахової передвищої освіти ліцензії на провадження освітньої діяльності. Філії закладів фахової передвищої освіти не здійснюють освітньої діяльності у сфері вищої освіти.\nСтруктурні підрозділи закладу фахової передвищої освіти, які здійснюють повний цикл освітньої діяльності та розташовані в іншому населеному пункті, аніж місцезнаходження закладу фахової передвищої освіти, прирівнюються до філії.\nФілію очолює керівник, який підпорядковується керівнику закладу фахової передвищої освіти і діє на підставі відповідного доручення.\nФілії закладів фахової передвищої освіти не створюються у столиці Автономної Республіки Крим, обласних центрах, містах Києві та Севастополі.\nВідомості про філію закладу фахової передвищої освіти вносяться до Єдиної державної електронної бази з питань освіти."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Управління закладом фахової передвищої освіти",
      "content": "1. Управління закладом фахової передвищої освіти в межах повноважень, визначених законами та установчими документами цього закладу, здійснюють:\n1) засновник (засновники);\n2) керівник закладу фахової передвищої освіти;\n3) колегіальний орган управління закладу фахової передвищої освіти;\n4) вищий колегіальний орган громадського самоврядування;\n5) органи студентського самоврядування;\n6) наглядова рада;\n7) інші органи, визначені установчими документами закладу освіти.\n2. Особливості управління, а також формування, здійснення повноважень та обов’язків органів управління та органів громадського самоврядування закладу фахової передвищої військової освіти (закладу фахової передвищої освіти із специфічними умовами навчання), структурного підрозділу вищого військового навчального закладу (закладу вищої освіти із специфічними умовами навчання) визначаються державним органом, до сфери управління якого належить такий заклад, за погодженням із центральним органом виконавчої влади у сфері освіти і науки.\n3. У приватному закладі фахової передвищої освіти його структура, склад, порядок роботи і повноваження органів управління, робочих і дорадчих органів, призначення та звільнення керівників закладу та його підрозділів можуть визначатися установчими документами закладу без дотримання вимог цього Закону."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Права і обов’язки засновника (засновників) закладів фахової передвищої освіти",
      "content": "1. Права і обов’язки засновника (засновників) щодо управління закладом фахової передвищої освіти визначаються цим Законом та іншими законами України, а також установчими документами закладу фахової передвищої освіти.\n2. Засновник (засновники) закладу фахової передвищої освіти або уповноважений ним (ними) орган (особа):\n1) затверджує установчі документи закладу фахової передвищої освіти та за поданням вищого колегіального органу громадського самоврядування закладу фахової передвищої освіти вносить до них зміни або затверджує нову редакцію;\n2) оголошує конкурсний відбір на посаду керівника закладу фахової передвищої освіти, укладає контракт з керівником закладу фахової передвищої освіти, відібраним у порядку, встановленому законодавством та установчими документами закладу освіти;\n3) розриває контракт із керівником закладу фахової передвищої освіти з підстав, визначених законодавством про працю, установчими документами закладу фахової передвищої освіти та/або цим контрактом;\n4) забезпечує створення у закладі фахової передвищої освіти інклюзивного освітнього середовища, універсального дизайну та розумного пристосування;\n5) здійснює контроль за недопущенням привілеїв чи обмежень (дискримінації) за ознаками раси, кольору шкіри, політичних, релігійних та інших переконань, статі, віку, інвалідності, етнічного та соціального походження, сімейного та майнового стану, місця проживання, за мовними або іншими ознаками;\n6) здійснює інші повноваження, передбачені законодавством та установчими документами закладу фахової передвищої освіти;\n7) приймає рішення про приєднання закладу фахової передвищої освіти державної або комунальної форми власності, який має статус окремої юридичної особи до закладу вищої освіти такої самої форми власності як структурного підрозділу;\n8) приймає рішення про виділ структурного підрозділу закладу вищої освіти шляхом створення юридичної особи такої самої форми власності у статусі закладу фахової передвищої освіти із забезпеченням відповідно до законодавства збереження та передачі цілісного майнового комплексу відповідного структурного підрозділу.\n3. Засновник (засновники) або уповноважений ним (ними) орган може (можуть) делегувати окремі свої повноваження наглядовій раді, керівникові та/або іншому органу управління закладу фахової передвищої освіти.\n4. Засновник (засновники) або уповноважений ним (ними) орган (особа) не має права втручатися в діяльність закладу фахової передвищої освіти, що здійснюється у межах його автономних прав, визначених законом та установчими документами.\n5. Засновник закладу фахової передвищої освіти зобов’язаний:\n1) забезпечити утримання та розвиток матеріально-технічної бази заснованого ним закладу фахової передвищої освіти на рівні, достатньому для виконання ліцензійних умов та вимог стандартів фахової передвищої освіти;\n2) у разі реорганізації чи ліквідації закладу фахової передвищої освіти забезпечити здобувачам фахової передвищої освіти можливість продовження навчання за обраною ними спеціальністю;\n3) забезпечити відповідно до законодавства створення в закладі фахової передвищої освіти безперешкодного середовища для учасників освітнього процесу, зокрема для осіб з особливими освітніми потребами."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Керівник закладу фахової передвищої освіти",
      "content": "1. Безпосереднє управління діяльністю закладу фахової передвищої освіти здійснює його керівник (директор, начальник тощо).\nПрава, обов’язки та відповідальність керівника закладу фахової передвищої освіти визначаються законодавством і установчими документами закладу фахової передвищої освіти.\n2. Керівник є представником закладу фахової передвищої освіти у відносинах з державними органами, органами місцевого самоврядування, юридичними та фізичними особами і діє без довіреності в межах повноважень, передбачених законом та установчими документами закладу фахової передвищої освіти.\n3. Керівник закладу фахової передвищої освіти:\n1) організовує діяльність закладу фахової передвищої освіти;\n2) вирішує питання фінансово-господарської діяльності закладу фахової передвищої освіти, формує його структуру, формує і затверджує штатний розпис відповідно до законодавства, є розпорядником майна і коштів, забезпечує дотримання штатно-фінансової дисципліни;\n3) забезпечує розроблення, несе відповідальність за реалізацію затвердженої стратегії розвитку закладу фахової передвищої освіти;\n4) забезпечує дотримання законодавства, установчих документів закладу фахової передвищої освіти, виконання рішень вищого органу громадського самоврядування, колегіального органу управління закладу фахової передвищої освіти;\n5) подає на погодження вищому колегіальному органу громадського самоврядування проект установчих документів закладу фахової передвищої освіти (крім випадку утворення закладу фахової передвищої освіти);\n6) видає накази і розпорядження, надає доручення, обов’язкові для виконання всіма учасниками освітнього процесу і структурними підрозділами закладу фахової передвищої освіти;\n7) відповідає за результати діяльності закладу фахової передвищої освіти перед засновником (засновниками) або уповноваженим ним (ними) органом (особою);\n8) забезпечує виконання кошторису (фінансового плану), укладає договори;\n9) приймає на роботу та звільняє з роботи працівників;\n10) призначає на посаду керівників відділень та циклових комісій за згодою колегіального органу управління закладу фахової передвищої освіти;\n11) забезпечує охорону праці та безпеку життєдіяльності, дотримання законності та порядку;\n12) затверджує посадові інструкції працівників;\n13) формує контингент здобувачів освіти;\n14) у встановленому законодавством порядку відраховує із закладу фахової передвищої освіти та поновлює на навчання в ньому осіб, які навчаються (навчалися) у закладі (закладах) фахової передвищої освіти;\n15) забезпечує організацію освітнього процесу та здійснення контролю за виконанням освітньо-професійних програм;\n16) розробляє та ухвалює за погодженням з колегіальним органом управління закладу фахової передвищої освіти рішення про утворення, реорганізацію, перетворення (зміну типу) або ліквідацію структурних підрозділів;\n17) організовує функціонування системи внутрішнього забезпечення якості освіти;\n18) здійснює контроль за якістю роботи педагогічних, науково-педагогічних та інших працівників;\n19) забезпечує створення умов для здійснення дієвого та відкритого громадського контролю за діяльністю закладу фахової передвищої освіти;\n20) сприяє та створює умови для діяльності органів громадського самоврядування, організацій профспілок (за наявності), які діють у закладі фахової передвищої освіти;\n20 -1 ) сприяє здійсненню волонтерської діяльності, підвищенню її суспільного престижу, розвитку, підтримці та заохоченню такої діяльності серед учасників освітнього процесу закладу фахової передвищої освіти у вільний від занять час;\n21) сприяє формуванню здорового способу життя у закладі фахової передвищої освіти, зміцненню спортивно-оздоровчої бази закладу, створює належні умови для занять масовим спортом;\n22) спільно з виборними органами первинних профспілкових організацій закладу фахової передвищої освіти (за наявності) подає для затвердження вищому колегіальному органу громадського самоврядування закладу фахової передвищої освіти правила внутрішнього розпорядку та колективний договір і після затвердження підписує їх;\n23) здійснює інші повноваження, передбачені установчими документами закладу фахової передвищої освіти.\n4. Керівник структурного підрозділу закладу вищої освіти, іншої юридичної особи, основним видом діяльності якого є освітня діяльність у сфері фахової передвищої освіти, виконує визначені цією статтею повноваження відповідно до вимог цього Закону у спосіб, визначений положенням про структурний підрозділ закладу вищої освіти, іншої юридичної особи, та в межах повноважень, делегованих керівником закладу вищої освіти, іншої юридичної особи.\n5. Керівник закладу фахової передвищої освіти відповідає за провадження та результати освітньої, економічної та інших видів діяльності у закладі фахової передвищої освіти, стан і збереження нерухомого та іншого майна цього закладу.\n6. Керівник закладу фахової передвищої освіти щороку звітує перед засновником (засновниками) або уповноваженим ним (ними) органом (особою) та вищим колегіальним органом громадського самоврядування закладу фахової передвищої освіти, наглядовою радою.\nКерівник зобов’язаний оприлюднювати щорічний звіт про реалізацію стратегії розвитку закладу фахової передвищої освіти, структурного підрозділу закладу вищої освіти, іншої юридичної особи, основним видом діяльності якого є освітня діяльність у сфері фахової передвищої освіти, на офіційному веб-сайті (веб-сторінці) закладу фахової передвищої освіти.\n7. Керівник закладу фахової передвищої освіти відповідно до установчих документів може делегувати частину своїх повноважень своїм заступникам, а також керівникам структурних підрозділів."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Керівник відділення і циклової комісії",
      "content": "1. Керівництво відділенням здійснює завідувач. Завідувач відділення призначається на посаду керівником закладу фахової передвищої освіти за погодженням з колегіальним органом управління закладу з числа педагогічних (науково-педагогічних) працівників, які мають ступінь магістра і стаж педагогічної та/або науково-педагогічної роботи не менш як п’ять років.\n2. Завідувач відділення забезпечує організацію освітнього процесу, виконання навчальних планів і програм навчальних дисциплін, здійснює контроль за якістю викладання навчальних дисциплін, навчально-методичною діяльністю викладачів відділення.\n3. Повноваження завідувача відділення визначаються положенням про відділення, що затверджується колегіальним органом управління закладу фахової передвищої освіти.\n4. Голова циклової комісії призначається керівником закладу фахової передвищої освіти за погодженням з колегіальним органом управління закладу з числа педагогічних (науково-педагогічних) працівників, які мають ступінь магістра і стаж педагогічної та/або науково-педагогічної роботи не менш як п’ять років.\n5. Голова циклової комісії забезпечує організацію освітнього процесу, виконання навчальних планів і програм навчальних дисциплін, здійснює контроль за якістю викладання навчальних дисциплін, навчально-методичною діяльністю викладачів циклової комісії."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Колегіальний орган управління закладу фахової передвищої освіти",
      "content": "1. Педагогічна рада є колегіальним органом управління закладу фахової передвищої освіти, склад якого щорічно затверджується наказом керівника закладу фахової передвищої освіти.\n2. Колегіальний орган управління закладу фахової передвищої освіти:\n1) визначає стратегію і перспективні напрями розвитку закладу фахової передвищої освіти;\n2) розглядає проект установчого документа закладу фахової передвищої освіти, а також пропозиції щодо внесення змін до нього;\n3) розглядає проект кошторису (фінансового плану) закладу та річний фінансовий звіт закладу фахової передвищої освіти;\n4) ухвалює відповідно до законодавства рішення про розміщення власних надходжень закладу фахової передвищої освіти у територіальних органах центрального органу виконавчої влади у сфері казначейського обслуговування бюджетних коштів або в банківських установах;\n5) визначає систему та затверджує процедури внутрішнього забезпечення якості освіти, включаючи систему та механізми забезпечення академічної доброчесності;\n6) погоджує за поданням керівника закладу фахової передвищої освіти рішення про утворення, реорганізацію, перетворення (зміну типу) або ліквідацію структурних підрозділів;\n7) за поданням керівника закладу надає згоду на призначення завідувачів відділень та голів циклових комісій;\n8) затверджує положення про організацію освітнього процесу;\n9) затверджує зразок та порядок виготовлення власного документа про фахову передвищу освіту;\n10) має право вносити подання про відкликання керівника закладу фахової передвищої освіти з підстав, передбачених законодавством, установчими документами закладу фахової передвищої освіти, контрактом, яке розглядається вищим колегіальним органом громадського самоврядування закладу фахової передвищої освіти;\n11) обговорює питання та визначає заходи з підвищення кваліфікації педагогічних (науково-педагогічних) працівників, розвитку їхньої творчої ініціативи, затверджує щорічний план підвищення кваліфікації педагогічних (науково-педагогічних) працівників;\n12) приймає рішення та/або рекомендації з питань впровадження в освітній процес кращого педагогічного досвіду та інновацій, участі в дослідницькій, експериментальній, інноваційній діяльності, співпраці з іншими закладами освіти, науковими установами, фізичними та юридичними особами, які сприяють розвитку фахової передвищої освіти;\n13) має право ініціювати проведення позапланового інституційного аудиту закладу фахової передвищої освіти;\n14) приймає рішення з питань вдосконалення методичного забезпечення освітнього процесу;\n15) приймає рішення з питань відповідальності учасників освітнього процесу за порушення академічної доброчесності;\n16) приймає рішення та/або рекомендації з інших питань відповідно до законодавства та установчих документів закладу фахової передвищої освіти.\n3. Колегіальний орган управління закладу фахової передвищої освіти очолює його голова, яким є керівник закладу фахової передвищої освіти. До складу колегіального органу управління закладу фахової передвищої освіти можуть входити за посадами заступники керівника, завідувачі відділень, завідувач бібліотеки, голови циклових комісій, завідувачі навчально-виробничих майстерень, лабораторій, інші педагогічні та науково-педагогічні працівники, головний бухгалтер, керівники органів громадського самоврядування працівників закладу фахової передвищої освіти, керівники виборних органів первинних профспілкових організацій (за наявності), представники студентського самоврядування відповідно до квот, визначених установчими документами закладу фахової передвищої освіти. При цьому не менш як 75 відсотків загальної чисельності складу колегіального органу управління мають становити педагогічні та/або науково-педагогічні працівники закладу освіти і не менш як 10 відсотків - виборні представники з числа студентів (курсантів невійськового) закладу фахової передвищої освіти. Виборні представники осіб, які навчаються, обираються вищим органом студентського самоврядування закладу фахової передвищої освіти.\nВиборні представники з числа студентів (курсантів невійськового) закладу фахової передвищої освіти беруть участь у роботі колегіального органу управління закладу фахової передвищої освіти під час розгляду питань, що стосуються навчання, побуту та відпочинку осіб, які у ньому навчаються. Під час розгляду інших питань, віднесених до повноважень колегіального органу управління закладу фахової передвищої освіти, норма щодо обов’язкової участі в роботі колегіального органу управління закладу не менш як 10 відсотків виборних представників з числа студентів (курсантів невійськового) закладу фахової передвищої освіти не застосовується.\n4. Рішення колегіального органу управління закладу фахової передвищої освіти, прийняті відповідно до законодавства, є обов’язковими до виконання всіма учасниками освітнього процесу.\nРішення колегіального органу управління закладу фахової передвищої освіти вводяться в дію наказами керівника такого закладу.\n5. У закладі фахової передвищої освіти можуть утворюватися колегіальні органи управління відокремлених структурних підрозділів, відділень, повноваження яких визначаються колегіальним органом управління закладу фахової передвищої освіти відповідно до установчих документів такого закладу."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Наглядова рада закладу фахової передвищої освіти",
      "content": "1. Засновник (засновники) або уповноважений ним (ними) орган (особа) створює (створюють) та затверджує (затверджують) строком на п’ять років персональний склад наглядової ради у кількості від трьох до п’яти осіб.\nЧленом наглядової ради не може бути особа, яка:\n1) за рішенням суду визнана недієздатною або дієздатність якої обмежена;\n2) має судимість за вчинення злочину, якщо така судимість не погашена або не знята в установленому законом порядку;\n3) відповідно до вироку суду позбавлена права обіймати відповідні посади;\n4) за рішенням суду була визнана винною у вчиненні корупційного правопорушення або правопорушення, пов’язаного з корупцією, - протягом року з дня набрання відповідним рішенням суду законної сили;\n5) піддавалася адміністративному стягненню за правопорушення, пов’язане з корупцією, - протягом року з дня набрання відповідним рішенням суду законної сили;\n6) підпадає під дію частини третьої статті 1 Закону України \"Про очищення влади\".\nДо складу наглядової ради не можуть входити працівники закладу фахової передвищої освіти та здобувачі фахової передвищої освіти цього закладу.\n2. Наглядова рада закладу фахової передвищої освіти сприяє вирішенню перспективних завдань його розвитку, залученню фінансових ресурсів для забезпечення його діяльності з основних напрямів розвитку і здійснення контролю за їх використанням, ефективній взаємодії закладу фахової передвищої освіти з державними органами та органами місцевого самоврядування, громадськістю, громадськими об’єднаннями та суб’єктами господарської діяльності в інтересах розвитку, підвищення якості освітньої діяльності і конкурентоспроможності закладу фахової передвищої освіти.\n3. Наглядова рада має право:\n1) сприяти залученню додаткових джерел фінансування;\n2) брати участь у роботі колегіальних органів закладу фахової передвищої освіти з правом дорадчого голосу;\n3) брати участь у визначенні та затверджувати стратегію розвитку закладу фахової передвищої освіти;\n4) контролювати дотримання установчих документів закладу фахової передвищої освіти;\n5) проводити конкурсний відбір на посаду керівника закладу фахової передвищої освіти;\n6) здійснювати нагляд за економічною діяльністю закладу фахової передвищої освіти (крім закладів фахової передвищої освіти у статусі бюджетної установи);\n7) розглядати та схвалювати фінансові плани, затверджувати фінансові звіти закладу фахової передвищої освіти (крім закладів фахової передвищої освіти у статусі бюджетної установи);\n8) погоджувати статути ендавментів, підприємств та установ, в яких заклад фахової передвищої освіти є засновником чи співзасновником (крім закладів фахової передвищої освіти у статусі бюджетної установи);\n9) розглядати щорічні звіти керівника закладу фахової передвищої освіти про реалізацію стратегії розвитку закладу;\n10) ініціювати проведення позапланового інституційного аудиту діяльності закладу фахової передвищої освіти (не більше одного разу протягом строку повноважень наглядової ради);\n11) відстежувати та врегульовувати потенційні конфлікти інтересів у діяльності керівника закладу фахової передвищої освіти;\n12) вносити засновнику закладу фахової передвищої освіти подання про заохочення або відкликання керівника закладу фахової передвищої освіти з підстав, визначених законодавством, установчими документами закладу фахової передвищої освіти або контрактом;\n13) здійснювати інші права, визначені законом та установчими документами закладу фахової передвищої освіти.\n4. Порядок роботи та ухвалення рішень наглядової ради визначаються статутом закладу фахової передвищої освіти. Наглядова рада закладу у своїй діяльності керується принципами прозорості і підзвітності. Протоколи, відеотрансляції та/або стенограми засідань наглядової ради оприлюднюються на офіційному веб-сайті (веб-сторінці) закладу фахової передвищої освіти протягом тижня з дня відповідного засідання.\n5. Порядок визначення компенсації витрат членів наглядових рад закладів фахової передвищої освіти державної та комунальної форми власності затверджується Кабінетом Міністрів України.\n6. Засновник має право достроково припинити повноваження наглядової ради або окремих її членів.\n7. Рішення наглядової ради у письмовій формі в п’ятиденний строк доводяться до відома керівника закладу фахової передвищої освіти та є обов’язковими до розгляду та відповідного реагування.\n8. Функції наглядової ради структурного підрозділу закладу вищої освіти, іншої юридичної особи, основним видом діяльності якого є освітня діяльність у сфері фахової передвищої освіти, здійснюються в порядку, визначеному статутом закладу вищої освіти (іншої юридичної особи)."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Робочі та дорадчі органи закладу фахової передвищої освіти",
      "content": "1. Для вирішення поточних питань діяльності закладу фахової передвищої освіти утворюються робочі органи - дирекція, адміністративна рада, методична рада, приймальна комісія, стипендіальна комісія тощо.\n2. З метою вироблення стратегії та напрямів провадження освітньої та іншої діяльності закладу фахової передвищої освіти керівник закладу має право утворювати на громадських засадах дорадчі (дорадчо-консультативні) органи (раду роботодавців, раду інвесторів, раду бізнесу, навчально-методичну раду тощо), якщо інше не передбачено установчими документами закладу фахової передвищої освіти.\n3. Положення про робочі та дорадчі органи затверджуються керівником закладу фахової передвищої освіти відповідно до установчих документів закладу фахової передвищої освіти."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Органи громадського самоврядування закладу фахової передвищої освіти",
      "content": "1. Вищим колегіальним органом громадського самоврядування закладу фахової передвищої освіти є загальні збори (конференція) трудового колективу, включаючи виборних представників з числа учнів, студентів, курсантів невійськових закладів фахової передвищої освіти, які навчаються у такому закладі.\n2. Порядок скликання і прийняття рішень вищого колегіального органу громадського самоврядування визначається установчими документами закладу фахової передвищої освіти. Конференція трудового колективу може проводитися в закладах фахової передвищої освіти, в яких працюють за основним місцем роботи понад 150 педагогічних (науково-педагогічних) працівників.\n3. У вищому колегіальному органі громадського самоврядування мають бути представлені всі категорії учасників освітнього процесу закладу фахової передвищої освіти. При цьому не менш як 75 відсотків складу делегатів (членів) колегіального органу мають становити педагогічні (науково-педагогічні) працівники, які працюють у цьому закладі за основним місцем роботи, і не менш як 10 відсотків - виборні представники з числа студентів (курсантів невійськового) закладу фахової передвищої освіти, які обираються вищим органом студентського самоврядування.\n4. Вищий колегіальний орган громадського самоврядування скликається не менше одного разу на рік.\n5. Вищий колегіальний орган громадського самоврядування закладу фахової передвищої освіти:\n1) погоджує за поданням колегіального органу управління установчий документ закладу фахової передвищої освіти;\n2) заслуховує щорічний звіт керівника закладу фахової передвищої освіти та оцінює його діяльність;\n3) обирає комісію з трудових спорів відповідно до законодавства про працю;\n4) розглядає за обґрунтованим поданням колегіального органу управління питання про дострокове припинення повноважень керівника закладу фахової передвищої освіти і направляє відповідне подання засновнику або уповноваженому ним органу;\n5) затверджує правила внутрішнього розпорядку закладу фахової передвищої освіти і колективний договір;\n6) приймає рішення з інших питань діяльності закладу фахової передвищої освіти відповідно до законодавства та установчих документів.\n6. Органи громадського самоврядування можуть утворюватися у структурних підрозділах, філіях, відділеннях закладу фахової передвищої освіти. Положення про органи громадського самоврядування підрозділів закладу фахової передвищої освіти затверджується колегіальним органом управління такого закладу."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Студентське самоврядування",
      "content": "1. У закладах фахової передвищої освіти та їх структурних підрозділах діє студентське самоврядування, яке є невід’ємною частиною громадського самоврядування закладу фахової передвищої освіти. Студентське самоврядування - це право і можливість студентів (курсантів невійськових) закладів фахової передвищої освіти вирішувати питання навчання і побуту, захисту своїх прав та інтересів, а також брати участь в управлінні закладом фахової передвищої освіти.\nСтудентське самоврядування об’єднує всіх студентів (курсантів невійськового) закладу фахової передвищої освіти, у тому числі неповнолітніх. Усі студенти (курсанти невійськового) закладу, які у ньому навчаються, мають рівні права щодо участі у студентському самоврядуванні, можуть обиратися та бути обраними до його органів.\nСтудентське самоврядування здійснюється студентами (курсантами невійськових) закладів фахової передвищої освіти безпосередньо, а також через органи студентського самоврядування, що обираються у порядку, визначеному цим Законом.\n2. У своїй діяльності органи студентського самоврядування керуються законодавством, установчими документами закладу фахової передвищої освіти та положенням про студентське самоврядування закладу фахової передвищої освіти.\nУ положенні про студентське самоврядування закладу фахової передвищої освіти має визначатися:\n1) структура органів студентського самоврядування, порядок і періодичність їх обрання та звітування, розподіл повноважень та порядок здійснення ними своєї діяльності;\n2) повноваження органів студентського самоврядування, у тому числі порядок погодження рішень, визначених цим Законом;\n3) порядок припинення повноважень студентів (курсантів невійськових) закладів фахової передвищої освіти, обраних до органів студентського самоврядування, у тому числі щодо питань ініціювання та проведення голосування про їх відкликання;\n4) порядок здійснення студентського самоврядування у структурних підрозділах закладу фахової передвищої освіти;\n5) порядок проведення виборів представників студентів (курсантів невійськових) закладів фахової передвищої освіти до органів студентського самоврядування;\n6) засади утворення та функціонування студентського (курсантського) дослідницького товариства.\n3. Органи студентського самоврядування діють на принципах:\n1) добровільності, колегіальності, відкритості;\n2) виборності та звітності;\n3) рівності прав студентів (курсантів невійськових) закладів фахової передвищої освіти на участь у студентському самоврядуванні;\n4) незалежності від впливу політичних партій та релігійних організацій;\n5) академічної доброчесності.\n4. Студентське самоврядування здійснюється на рівні закладу фахової передвищої освіти, гуртожитків, структурних підрозділів закладів фахової передвищої освіти.\nОргани студентського самоврядування можуть мати різноманітні форми (парламент, сенат, старостат, студентська дирекція, студентський деканат, студентська рада тощо).\nНа рівні закладу фахової передвищої освіти також діє контрольно-ревізійний орган студентського самоврядування - контрольно-ревізійна комісія. До складу контрольно-ревізійної комісії не можуть входити керівники та члени виконавчих органів студентського самоврядування, студентських виборчих комісій.\nДелегати на конференцію студентів (курсантів невійськових) закладів фахової передвищої освіти обираються студентами (курсантами невійськових) закладів фахової передвищої освіти шляхом прямого таємного голосування на строк, визначений положенням про студентське самоврядування, що не може бути більшим за один календарний рік.\nКерівники органів студентського самоврядування та їх заступники не можуть перебувати на посаді більш як два строки.\nЗ припиненням особою навчання у закладі фахової передвищої освіти припиняється її участь в органі студентського самоврядування у порядку, передбаченому положенням про студентське самоврядування закладу фахової передвищої освіти.\n5. Органи студентського самоврядування:\n1) беруть участь в управлінні закладом фахової передвищої освіти у порядку, встановленому цим Законом та установчими документами закладу фахової передвищої освіти;\n2) беруть участь в обговоренні та вирішенні питань удосконалення освітнього процесу, призначення стипендій, організації дозвілля, оздоровлення, побуту та харчування;\n3) проводять організаційні, просвітницькі, дослідницькі, спортивні, оздоровчі, культурно-мистецькі та інші заходи;\n4) беруть участь у заходах (процесах) щодо забезпечення якості фахової передвищої освіти;\n5) захищають права та інтереси здобувачів фахової передвищої освіти;\n6) делегують своїх представників до робочих та дорадчо-консультативних органів;\n7) ухвалюють акти, що регламентують їх організацію та діяльність;\n8) беруть участь у вирішенні питань забезпечення належних побутових умов проживання здобувачів у гуртожитках та організації харчування;\n9) розпоряджаються коштами органу студентського самоврядування та наданим їм майном відповідно до законодавства; при формуванні кошторису (фінансового плану) закладу фахової передвищої освіти надають обов’язкові до розгляду пропозиції щодо розвитку його матеріальної бази, у тому числі з питань, що стосуються навчання, побуту та відпочинку студентів;\n10) вносять пропозиції щодо змісту освітньо-професійних програм;\n11) мають право оголошувати акції протесту;\n12) мають право об’єднуватися у регіональні та всеукраїнські організації, діяльність яких не має політичного або релігійного спрямування;\n13) виконують інші функції, передбачені цим Законом та положенням про студентське самоврядування закладу фахової передвищої освіти.\n6. За погодженням з відповідним органом студентського самоврядування фахової передвищої освіти приймаються рішення про:\n1) відрахування студентів (курсантів невійськових) закладів фахової передвищої освіти та їх поновлення на навчання (крім випадків, передбачених пунктами 1-3 , 7 частини першої статті 44 цього Закону);\n2) переведення осіб, які навчаються у закладі фахової передвищої освіти, з одного джерела фінансування на інше;\n3) поселення осіб, які навчаються у закладі фахової передвищої освіти, до гуртожитку і виселення їх із гуртожитку;\n4) діяльність студентських містечок та гуртожитків для проживання осіб, які навчаються у закладі фахової передвищої освіти;\n5) затвердження положення про організацію освітнього процесу.\nРішення з питань, передбачених цією частиною, може бути ухвалене без погодження, якщо протягом одного місяця після надходження відповідного подання орган студентського самоврядування не висловив своєї позиції.\n7. Вищим органом студентського самоврядування є загальні збори (конференція) студентів (курсантів невійськового) закладу фахової передвищої освіти, які:\n1) затверджують положення про студентське самоврядування закладу фахової передвищої освіти;\n2) обирають керівника та членів виконавчого органу студентського самоврядування, дають оцінку їхній діяльності;\n3) затверджують процедуру використання майна та коштів органів студентського самоврядування, підтримки студентських ініціатив на конкурсних засадах;\n4) затверджують річний кошторис витрат (бюджет) органів студентського самоврядування, вносять до нього зміни, заслуховують звіт про його виконання;\n5) обирають контрольно-ревізійну комісію з числа студентів (курсантів) для здійснення поточного контролю за діяльністю, станом використання майна та виконання бюджету органів студентського самоврядування;\n6) формують студентські виборчі комісії з числа студентів (курсантів невійськового) закладу для організації та проведення виборів до органів студентського самоврядування;\n7) обирають представників студентів (курсантів невійськових) закладів до вищого колегіального органу громадського самоврядування та колегіального органу управління закладу фахової передвищої освіти;\n8) заслуховують звіти виконавчого, робочих і контрольно-ревізійних органів студентського самоврядування, дають оцінку їхній діяльності;\n9) здійснюють інші повноваження, передбачені цим Законом та положенням про студентське самоврядування закладу фахової передвищої освіти.\n8. Адміністрація закладу фахової передвищої освіти не має права втручатися в діяльність органів студентського самоврядування (крім питань, пов’язаних з безпекою учасників освітнього процесу, а також із використанням бюджетних коштів та майна закладу фахової передвищої освіти).\nРішення органів студентського самоврядування, прийняті в межах їх компетенції та доведені до адміністрації, не потребують затвердження, схвалення чи введення в дію керівником, іншими органами управління закладу фахової передвищої освіти.\n9. Керівник закладу фахової передвищої освіти забезпечує належні умови для діяльності органів студентського самоврядування (надає приміщення, меблі, оргтехніку, забезпечує телефонним зв’язком, постійним доступом до Інтернету, відводить місця для встановлення інформаційних стендів тощо), про що укладається відповідна угода.\n10. Кошти органів студентського самоврядування спрямовуються на виконання їхніх завдань і здійснення повноважень відповідно до затверджених ними кошторисів.\nОргани студентського самоврядування публічно звітують про використання коштів та виконання кошторисів не менше одного разу на рік."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Конкурсний відбір на посаду керівника закладу фахової передвищої освіти",
      "content": "1. Керівник закладу фахової передвищої освіти призначається на посаду на умовах контракту за результатами проведеного конкурсного відбору та звільняється з посади рішенням засновника (засновників) закладу або уповноваженого ним (ними) органу (особи) з підстав, визначених законодавством про працю, установчими документами закладу та контрактом.\n2. Керівник закладу фахової передвищої освіти призначається на посаду строком на п’ять років за результатами конкурсного відбору, який проводить наглядова рада закладу.\n3. Кандидат на посаду керівника закладу фахової передвищої освіти повинен мати ступінь магістра (освітньо-кваліфікаційний рівень спеціаліста), вільно володіти державною мовою і мати стаж роботи на посадах педагогічних та/або науково-педагогічних працівників не менш як п’ять років. До зазначеного стажу може бути зараховано до трьох років стажу роботи на керівних посадах.\nДля кандидата на посаду керівника закладу фахової передвищої мистецької освіти до зазначеного стажу зараховується стаж професійної діяльності за мистецьким фахом.\nКандидат на посаду керівника закладу фахової передвищої освіти державної чи комунальної форми власності має бути громадянином України.\nОдна й та сама особа не може бути керівником відповідного закладу фахової передвищої освіти більше ніж два строки.\n4. Не може бути допущена до участі у конкурсі та призначена (у тому числі виконувачем обов’язків) на посаду керівника закладу фахової передвищої освіти особа, яка:\n1) за рішенням суду визнана недієздатною або дієздатність якої обмежена;\n2) має судимість за вчинення злочину, якщо така судимість не погашена або не знята в установленому законом порядку;\n3) відповідно до вироку суду позбавлена права обіймати відповідні посади;\n4) за рішенням суду була визнана винною у вчиненні корупційного або пов’язаного з корупцією правопорушення - протягом року з дня набрання відповідним рішенням суду законної сили;\n5) піддавалася адміністративному стягненню за пов’язане з корупцією правопорушення - протягом року з дня набрання відповідним рішенням суду законної сили;\n6) не пройшла спеціальної перевірки або не надала згоди на її проведення.\nНе може бути допущена до участі у конкурсі особа, яка є членом наглядової ради закладу фахової передвищої освіти або наглядової ради закладу вищої освіти, до структури якого входить заклад фахової передвищої освіти.\n5. Засновник (засновники) або уповноважений ним (ними) орган (особа) зобов’язаний оголосити конкурс на заміщення посади керівника закладу фахової передвищої освіти не пізніше ніж за два місяці до закінчення строку контракту особи, яка займає цю посаду. У разі дострокового припинення повноважень керівника закладу фахової передвищої освіти конкурсний відбір оголошується протягом місяця з дня утворення вакансії. У разі оголошення конкурсного відбору таким, що не відбувся, новий конкурсний відбір оголошується протягом місяця, якщо не застосовуються заходи антикризового менеджменту у встановленому цією статтею порядку.\n6. Засновник (засновники) або уповноважений ним (ними) орган (особа) протягом двох місяців з дня оголошення конкурсу на посаду керівника закладу фахової передвищої освіти приймає (приймають) документи претендентів на посаду керівника закладу фахової передвищої освіти і протягом 10 днів з дня завершення строку подання вносить (вносять) кандидатури претендентів, які відповідають вимогам цього Закону, до закладу фахової передвищої освіти для рейтингового голосування.\nПретенденти на участь у конкурсі на заміщення вакантної посади керівника закладу фахової передвищої освіти одночасно з поданням документів для участі в конкурсі на посаду керівника закладу фахової передвищої освіти подають засновнику (засновникам) або уповноваженому ними органу (особі) та наглядовій раді свої проекти стратегії розвитку закладу фахової передвищої освіти, які в обов’язковому порядку оприлюднюються на офіційному сайті закладу і підлягають публічному обговоренню перед рейтинговим голосуванням.\n7. Брати участь у рейтинговому голосуванні мають право:\n1) педагогічні та науково-педагогічні працівники, які працюють у цьому закладі фахової передвищої освіти за основним місцем роботи;\n2) виборні представники з числа інших категорій працівників, які працюють у цьому закладі фахової передвищої освіти за основним місцем роботи і обираються відповідними категоріями працівників шляхом прямих таємних виборів;\n3) виборні представники з числа студентів (курсантів невійськових) закладів фахової передвищої освіти денної та дуальної форми здобуття освіти, які обираються студентами (курсантами невійськових) закладів фахової передвищої освіти шляхом прямих таємних виборів.\nПри цьому загальна кількість (повний склад) педагогічних та науково-педагогічних працівників закладу фахової передвищої освіти повинна становити не менше 75 відсотків загальної кількості осіб, які мають право брати участь у рейтинговому голосуванні, кількість виборних представників з числа інших працівників закладу фахової передвищої освіти - до 10 відсотків, кількість виборних представників з числа студентів (курсантів невійськових) закладів фахової передвищої освіти - не менше 15 відсотків осіб, які мають право брати участь у рейтинговому голосуванні.\nКожен з учасників рейтингового голосування має один голос і голосує особисто. Рейтингове голосування є таємним і вважається таким, що відбулося, якщо участь у ньому взяли більше 50 відсотків загальної кількості осіб, які мають право брати участь у рейтинговому голосуванні.\n8. З особою, яка під час рейтингового голосування набрала 60 і більше відсотків голосів від загальної кількості осіб, які мають право брати участь у рейтинговому голосуванні, та визнана переможцем конкурсного відбору, засновник (засновники) або уповноважений ним орган (особа) укладає контракт. У разі якщо жоден з кандидатів не набрав більше 60 відсотків голосів від загальної кількості осіб, які мають право брати участь у рейтинговому голосуванні, наглядова рада у двотижневий строк з дня рейтингового голосування проводить процедуру конкурсного відбору кандидатів на посаду керівника закладу фахової передвищої освіти і пропонує засновнику (засновникам) або уповноваженому ним органу (особі) укласти контракт з переможцем конкурсного відбору, а в разі неможливості визначити переможця, оголосити конкурсний відбір таким, що не відбувся.\nПри проведенні конкурсного відбору претендентів на посаду керівника закладу фахової передвищої освіти використовується 100-бальна система оцінювання, в якій враховуються результати рейтингового голосування, запропоновані проекти стратегії розвитку закладу фахової передвищої освіти, рівень кваліфікації, академічна репутація, професійний та управлінський досвід претендентів, знання ними законодавства у сфері фахової передвищої освіти. Претенденту, який набрав найбільшу кількість голосів при рейтинговому голосуванні, нараховується 50 балів, іншим претендентам - пропорційно до набраної кількості голосів з округленням до цілої кількості балів. За інші критерії конкурсного відбору може бути нараховано до 50 балів. Положення про конкурсний відбір на посаду керівника закладу фахової передвищої освіти розробляє та затверджує засновник (засновники) або уповноважений ними орган (особа) на основі типового положення , затвердженого центральним органом виконавчої влади у сфері освіти і науки.\n9. З переможцем конкурсного відбору на посаду керівника закладу фахової передвищої освіти контракт укладається після проведення спеціальної перевірки стосовно осіб, які претендують на зайняття посад, які передбачають зайняття відповідального або особливо відповідального становища, та посад з підвищеним корупційним ризиком, у строк не пізніше 10 днів після завершення такої перевірки.\nЗасновник (засновники) або уповноважений ним (ними) орган (особа) має право скасувати результати конкурсного відбору в разі виявлення порушень положення про конкурсний відбір і оголосити конкурсний відбір таким, що не відбувся.\n10. Керівник закладу фахової передвищої освіти може бути звільнений з посади засновником (засновниками) або уповноваженим ним (ними) органом (особою) за поданням наглядової ради або вищого колегіального органу громадського самоврядування закладу фахової передвищої освіти з підстав, визначених законодавством, за порушення установчих документів закладу фахової передвищої освіти та/або умов контракту.\nПодання про відкликання керівника закладу фахової передвищої освіти може бути внесене до вищого колегіального органу громадського самоврядування закладу вищої освіти більшістю складу колегіального органу управління закладу фахової передвищої освіти не раніше ніж через рік після призначення цього керівника.\nПодання засновнику (засновникам) або уповноваженому ним органу (особі) про відкликання керівника закладу фахової передвищої освіти приймається, якщо його підтримали дві третини складу наглядової ради або більшістю голосів членів вищого колегіального органу громадського самоврядування закладу фахової передвищої освіти.\n11. У визначених законодавством випадках засновник (засновники) закладу фахової передвищої освіти або уповноважений ним (ними) орган (особа) за поданням наглядової ради може призначити за контрактом виконувача обов’язків керівника закладу фахової передвищої освіти з метою здійснення заходів антикризового менеджменту, але не більш як на два роки. Порядок застосування заходів антикризового менеджменту у закладах фахової передвищої освіти, структурних підрозділах затверджується центральним органом виконавчої влади у сфері освіти і науки.\n12. Засновник (засновники) новоутвореного закладу фахової передвищої освіти або уповноважений ним (ними) орган (особа) за контрактом призначає (призначають) виконувача обов’язків керівника закладу фахової передвищої освіти, але не більш як на два роки.\n13. Типова форма контракту з керівником закладу фахової передвищої освіти затверджується центральним органом виконавчої влади у сфері освіти і науки."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Прийом на навчання до закладів фахової передвищої освіти",
      "content": "1. Прийом на навчання для здобуття фахової передвищої освіти здійснюється на конкурсній основі на підставі правил прийому закладу фахової передвищої освіти, розроблених відповідно до Умов прийому на навчання до закладів фахової передвищої освіти, затверджених центральним органом виконавчої влади у сфері освіти і науки.\n2. Умови прийому на навчання до закладів фахової передвищої освіти оприлюднюються на офіційному веб-сайті центрального органу виконавчої влади у сфері освіти і науки не пізніше 1 листопада року, що передує року вступу.\n4. Прийом на навчання до закладів фахової передвищої освіти здійснюється на основі вступних випробувань та конкурсів творчих та/або фізичних здібностей вступників (у випадках, встановлених Умовами прийому на навчання для здобуття фахової передвищої освіти), що проводяться в закладі фахової передвищої освіти, з урахуванням середнього бала документа про базову або повну загальну середню освіту (у разі вступу на його основі) та бала за особливі успіхи (призерам IV етапу Всеукраїнських учнівських олімпіад з базових предметів, III етапу Всеукраїнського конкурсу-захисту науково-дослідницьких робіт учнів - членів Малої академії наук України) та/або за успішне закінчення підготовчих курсів закладу фахової передвищої освіти.\nДля вступу на навчання для здобуття фахової передвищої освіти на основі профільної середньої освіти вступники можуть подавати результати зовнішнього незалежного оцінювання, що проводиться на визначених законом засадах, які приймаються замість результатів вступних випробувань з відповідних предметів.\n5. Конкурсний бал обчислюється як сума балів за кожний вступний іспит, за конкурс творчих або фізичних здібностей (у разі його проведення) (оцінюється за шкалою 100-200 балів), середнього бала документа про базову або повну загальну середню освіту (у разі вступу на його основі), переведеного в шкалу 100-200 балів, бала за особливі успіхи (призерам IV етапу Всеукраїнських учнівських олімпіад з базових предметів, III етапу Всеукраїнського конкурсу-захисту науково-дослідницьких робіт учнів - членів Малої академії наук України) та/або за успішне закінчення підготовчих курсів закладу фахової передвищої освіти для вступу до цього закладу фахової передвищої освіти (оцінюється за шкалою 0-50 балів).\nУ разі подання результатів зовнішнього незалежного оцінювання бал вступника за відповідне вступне випробування підвищується на 25 відсотків.\n6. Відповідно до Умов прийому на навчання до закладів фахової передвищої освіти колегіальний орган управління закладу фахової передвищої освіти (вчена рада закладу вищої освіти, до складу якого входить заклад фахової передвищої освіти) затверджує правила прийому до закладу фахової передвищої освіти, якими встановлюються перелік і кількість вступних іспитів, конкурсів творчих або фізичних здібностей (у разі їх проведення).\n7. В установленому порядку та у визначений строк правила прийому на навчання до закладів фахової передвищої освіти подаються закладами фахової передвищої освіти до Єдиної державної електронної бази з питань освіти та оприлюднюються на офіційному веб-сайті закладу фахової передвищої освіти (для структурних підрозділів закладів вищої освіти, інших юридичних осіб - на веб-сайті відповідного закладу вищої освіти, іншої юридичної особи).\nРейтинговий список вступників формується на основі конкурсного бала за кожною освітньо-професійною програмою з повідомленням про отримання чи неотримання вступником права на здобуття фахової передвищої освіти за державним (регіональним) замовленням.\n8. У правилах прийому на навчання до закладу фахової передвищої освіти обов’язково визначається перелік акредитованих та неакредитованих освітньо-професійних програм, за якими здійснюється прийом.\n9. Прийом до закладів фахової передвищої освіти здійснюється на засадах об’єктивності та відкритості.\nЗаклад фахової передвищої освіти зобов’язаний створити умови для ознайомлення вступників з ліцензією на здійснення освітньої діяльності, сертифікатами (рішеннями) про акредитацію, правилами прийому, відомостями про обсяг прийому за кожною освітньо-професійною програмою та спеціальністю, кількістю місць, виділених для вступу за квотами.\nВідповідальність за забезпечення об’єктивності та відкритості прийому на навчання для здобуття фахової передвищої освіти несуть керівники закладів фахової передвищої освіти.\n10. Обсяг та порядок оприлюднення інформації про хід і результати прийому до закладів фахової передвищої освіти визначаються Умовами прийому на навчання до закладів фахової передвищої освіти.\n11. Держава забезпечує особам, визнаним постраждалими учасниками Революції Гідності, учасниками бойових дій, особами з інвалідністю внаслідок війни відповідно до Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", та їхнім дітям, особам, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, після їх звільнення відповідно до Закону України \"Про соціальний і правовий захист осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, та членів їхніх сімей\", та їхнім дітям, дітям загиблих (померлих) осіб, визначених у частині першій статті 10 -1 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", дітям, один із батьків яких загинув під час масових акцій громадянського протесту або помер внаслідок поранення, контузії чи каліцтва, одержаних під час масових акцій громадянського протесту, дітям осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України та які загинули (померли), дітям, які проживають у населених пунктах на лінії зіткнення, дітям, зареєстрованим як внутрішньо переміщені особи, у тому числі дітям, які навчаються за денною формою здобуття освіти у закладах фахової передвищої освіти, - до закінчення такими дітьми закладів освіти, але не більш як до досягнення ними 23 років, державну цільову підтримку для здобуття фахової передвищої освіти у порядку, встановленому Кабінетом Міністрів України.\nДержавна цільова підтримка для здобуття фахової передвищої освіти надається у вигляді:\n1) повної або часткової оплати навчання за рахунок коштів державного та місцевих бюджетів;\n2) пільгових довгострокових кредитів для здобуття фахової передвищої освіти;\n3) соціальної стипендії;\n4) безоплатного забезпечення підручниками;\n5) безоплатного доступу до мережі Інтернет, систем баз даних у закладах освіти;\n6) безоплатного проживання в гуртожитку (інтернаті);\n7) інших видів та форм підтримки, затверджених Кабінетом Міністрів України.\nПорядок та умови надання державної цільової підтримки для здобуття фахової передвищої освіти зазначеним категоріям громадян визначаються Кабінетом Міністрів України.\n12. Заклади фахової передвищої освіти створюють умови для вступників з особливими освітніми потребами шляхом забезпечення розумного пристосування та універсального дизайну.\n13. Вступні випробування проводяться державною мовою, за бажанням вступника з числа іноземців, осіб без громадянства, які постійно проживають в Україні, а також осіб, які визнані біженцями в Україні, осіб, які потребують додаткового або тимчасового захисту, осіб, яким надано статус закордонного українця, які перебувають в Україні на законних підставах, - іншою мовою, якою здійснюється навчання за відповідною освітньо-професійною програмою з урахуванням вимог цього Закону.\n14. Підставою для зарахування особи на навчання є виконання вимог Умов прийому на навчання до закладів фахової передвищої освіти, правил прийому та укладення договору про надання освітніх послуг між закладом фахової передвищої освіти та вступником (за участю батьків або законних представників - для неповнолітніх вступників), в якому можуть бути деталізовані права та обов’язки сторін відповідно до типової форми , що затверджується Кабінетом Міністрів України. Цим договором не можуть обмежуватися права чи встановлюватися додаткові обов’язки здобувачів освіти, які не передбачені цим Законом чи іншими актами законодавства. У разі зарахування на навчання за кошти фізичних або юридичних осіб додатково укладається договір (контракт) між закладом освіти та фізичною або юридичною особою, яка замовляє платну освітню послугу для себе або для іншої особи, беручи на себе фінансові зобов’язання щодо її оплати."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Відрахування, переривання навчання, поновлення і переведення здобувачів фахової передвищої освіти",
      "content": "1. Підставою для відрахування здобувача фахової передвищої освіти є:\n1) завершення навчання за відповідною освітньо-професійною програмою;\n2) власне бажання;\n3) переведення до іншого закладу фахової передвищої освіти або до закладу професійної освіти, загальної середньої освіти (для здобувачів фахової передвищої освіти, які зараховані на основі базової середньої освіти, протягом першого і другого років навчання);\n4) невиконання індивідуального навчального плану;\n5) порушення умов договору про надання освітніх послуг, який є підставою для зарахування;\n6) порушення академічної доброчесності;\n7) стан здоров’я (за наявності відповідного висновку);\n8) інші випадки, визначені законом.\nОсоба, відрахована із закладу фахової передвищої освіти до завершення навчання, отримує академічну довідку, що містить інформацію про результати навчання, назви дисциплін (предметів), отримані оцінки і здобуту кількість кредитів ЄКТС. Форма академічної довідки затверджується центральним органом виконавчої влади у сфері освіти і науки.\n2. Здобувач фахової передвищої освіти має право на перерву у навчанні у зв’язку з обставинами, що унеможливлюють виконання освітньої, освітньо-професійної програми (стан здоров’я, призов на строкову військову службу у разі втрати права на відстрочку від неї, сімейні обставини тощо). Таким особам надається академічна відпустка в установленому порядку. Навчання чи стажування в освітніх установах (у тому числі іноземних держав) може бути підставою для перерви у навчанні, якщо інше не передбачено міжнародними актами чи договорами між закладами освіти.\nЗдобувачам фахової передвищої освіти, призваним на військову службу за призовом під час мобілізації, на особливий період, військову службу за призовом осіб із числа резервістів в особливий період, а також громадянам віком від 18 до 25 років, які проходять військову службу за контрактом, укладеним відповідно до абзацу четвертого частини третьої статті 23 Закону України \"Про військовий обов’язок і військову службу\" строком на один рік, або прийняті на військову службу за контрактом у разі оголошення рішення про проведення мобілізації та/або введення воєнного стану, гарантуються збереження місця навчання та виплата стипендії.\nЗдобувачам фахової передвищої освіти, які реалізують право на академічну мобільність, протягом навчання в іншому закладі освіти на території України чи поза її межами гарантуються збереження попереднього місця навчання та виплата стипендії відповідно до законодавства. Такі особи не відраховуються із закладу фахової передвищої освіти.\n3. Особа, відрахована із закладу фахової передвищої освіти до завершення навчання за відповідною освітньою, освітньо-професійною програмою, має право на поновлення на навчання в межах ліцензованого обсягу закладу фахової передвищої освіти.\n4. Поновлення на навчання осіб, відрахованих із закладів фахової передвищої освіти або яким надано академічну відпустку, а також переведення здобувачів фахової передвищої освіти здійснюються, як правило, під час канікул.\n5. Положення про відрахування, переривання навчання, поновлення і переведення осіб, які навчаються у закладах фахової передвищої освіти, а також порядок надання їм академічної відпустки затверджуються центральним органом виконавчої влади у сфері освіти і науки.\n6. У разі позбавлення ліцензії, закінчення строку дії сертифіката (рішення) про акредитацію освітньо-професійної програми, виданого центральним органом виконавчої влади із забезпечення якості освіти, неотримання закладом фахової передвищої освіти рішення (сертифіката) про акредитацію від центрального органу виконавчої влади із забезпечення якості освіти здобувачі фахової передвищої освіти, які навчаються за рахунок коштів державного або місцевого бюджету, мають право на переведення у цьому або іншому закладі фахової передвищої освіти на аналогічну акредитовану центральним органом виконавчої влади із забезпечення якості освіти освітньо-професійну програму в межах тієї самої спеціальності для завершення навчання за кошти державного або місцевого бюджету в порядку , затвердженому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Освітній процес у закладах фахової передвищої освіти",
      "content": "1. Освітній процес у сфері фахової передвищої освіти - це інтелектуальна, творча діяльність, що провадиться у закладі фахової передвищої освіти та спрямована на передачу, засвоєння, примноження і використання знань, умінь та інших компетентностей у осіб, які здобувають освіту, а також на формування гармонійно розвиненої особистості.\nЗаклад фахової передвищої освіти самостійно вирішує питання організації освітнього процесу відповідно до законодавства.\n2. Положення про організацію освітнього процесу в закладі фахової передвищої освіти затверджується колегіальним органом управління закладу фахової передвищої освіти на підставі Типового положення про організацію освітнього процесу в закладах фахової передвищої освіти, яке затверджується центральним органом виконавчої влади у сфері освіти і науки."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Мова освітнього процесу",
      "content": "1. Мовою освітнього процесу в закладах фахової передвищої освіти є державна мова. Засади мовної політики в закладах фахової передвищої освіти визначаються Законом України \"Про освіту\".\n2. Держава гарантує кожному громадянинові України право на здобуття фахової передвищої освіти державною мовою в державних і комунальних закладах фахової передвищої освіти.\n3. Заклади фахової передвищої освіти забезпечують обов’язкове вивчення державної мови в обсязі, що дає змогу провадити професійну діяльність в обраній галузі з використанням державної мови.\nОсобам, які належать до корінних народів, національних меншин України, іноземцям та особам без громадянства створюються належні умови для вивчення державної мови.\n4. Держава сприяє вивченню мов міжнародного спілкування, насамперед англійської мови, у державних і комунальних закладах фахової передвищої освіти.\n5. У закладах фахової передвищої освіти відповідно до освітньо-професійної програми можуть викладатися одна або декілька дисциплін двома чи більше мовами - державною мовою, англійською мовою, іншими офіційними мовами Європейського Союзу, забезпечуючи при цьому здатність здобувачів фахової передвищої освіти продемонструвати результати навчання відповідної дисципліни державною мовою. Перелік іноземних мов, якими здійснюється викладання навчальних дисциплін, визначається закладом фахової передвищої освіти.\n6. За бажанням здобувачів фахової передвищої освіти та за наявності відповідних умов заклади фахової передвищої освіти створюють можливості для вивчення ними мови корінного народу, національної меншини України як окремої дисципліни в обсязі, що дає змогу провадити професійну діяльність у вибраній галузі з використанням цієї мови.\n7. Для навчання іноземців, осіб без громадянства, які постійно проживають в Україні, а також осіб, які визнані біженцями в Україні, осіб, які потребують додаткового або тимчасового захисту, осіб, яким надано статус закордонного українця, які перебувають в Україні на законних підставах, та здобувають фахову передвищу освіту за кошти фізичних або юридичних осіб, можуть створюватися окремі групи або розроблятися індивідуальні навчальні плани, що передбачають навчання іноземною мовою. При цьому заклади фахової передвищої освіти забезпечують вивчення такими особами державної мови як окремої навчальної дисципліни.\nНа зазначених осіб не поширюються вимоги частини першої цієї статті.\n8. Приватні заклади фахової передвищої освіти мають право вільного вибору мов навчання, які є офіційними мовами Європейського Союзу, із забезпеченням при цьому вивчення особами, які навчаються у таких закладах, державної мови як окремої навчальної дисципліни.\n9. Атестація здобувачів фахової передвищої освіти проводиться державною мовою."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Форми здобуття фахової передвищої освіти",
      "content": "1. Формами здобуття фахової передвищої освіти є:\n1) інституційна (очна (денна, вечірня), заочна, дистанційна, мережева);\n2) індивідуальна (екстернатна, на робочому місці (на виробництві);\n3) дуальна.\n2. Форми здобуття фахової передвищої освіти можуть поєднуватися.\n3. Стандарти фахової передвищої освіти та заклади освіти можуть обмежувати перелік допустимих форм здобуття фахової передвищої освіти для окремих спеціальностей та освітніх програм."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Форми організації освітнього процесу та види навчальних занять",
      "content": "1. Освітній процес у закладах фахової передвищої освіти здійснюється за такими формами:\n1) навчальні заняття, включаючи індивідуальне навчальне заняття;\n2) самостійна робота, включаючи виконання індивідуальних завдань;\n3) практична підготовка;\n4) контрольні заходи, включаючи атестацію здобувачів фахової передвищої освіти.\n2. Основними видами навчальних занять у закладах фахової передвищої освіти є:\n1) лекція;\n2) лабораторне, практичне, семінарське, індивідуальне заняття;\n3) урок (за освітньою програмою профільної середньої освіти);\n4) консультація.\n3. Заклад фахової передвищої освіти має право встановлювати інші форми освітнього процесу та види навчальних занять."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Освітньо-професійні програми та навчальні плани",
      "content": "1. У межах ліцензованої спеціальності заклад фахової передвищої освіти розробляє освітньо-професійні програми та затверджує їх відповідно до положення про організацію освітнього процесу у відповідному закладі фахової передвищої освіти. Основою для розроблення освітньо-професійної програми є стандарт фахової передвищої освіти за відповідною спеціальністю (за наявності).\n2. Освітньо-професійна програма містить:\n1) вимоги до осіб, які можуть розпочати навчання за програмою;\n2) зміст підготовки здобувачів фахової передвищої освіти, сформульований у термінах результатів навчання;\n3) обсяг кредитів ЄКТС, необхідний для здобуття ступеня фахової передвищої освіти;\n4) перелік освітніх компонентів і логічну послідовність їх виконання;\n5) вимоги професійних стандартів (за наявності);\n6) форми атестації здобувачів фахової передвищої освіти;\n7) вимоги до системи внутрішнього забезпечення якості фахової передвищої освіти;\n8) перелік компетентностей випускника.\nОсвітньо-професійні програми фахової передвищої освіти можуть мати корекційно-розвитковий складник для осіб з особливими освітніми потребами.\nОсвітньо-професійні програми фахової передвищої освіти повинні передбачати освітні компоненти для вільного вибору здобувачів фахової передвищої освіти.\nЗаклади фахової передвищої освіти можуть використовувати типові або інші освітні програми профільної середньої освіти, що розробляються та затверджуються відповідно до закону.\n3. Заклад фахової передвищої освіти на підставі відповідної освітньо-професійної програми розробляє навчальний план, який визначає перелік та обсяг освітніх компонентів у кредитах ЄКТС, їх логічну послідовність, форми організації освітнього процесу, види та обсяг навчальних занять, графік освітнього процесу, форми поточного і підсумкового контролю, що забезпечують досягнення здобувачем фахової передвищої освіти програмних результатів навчання.\nНа основі навчального плану у визначеному закладом фахової передвищої освіти порядку для кожного здобувача фахової передвищої освіти розробляються та затверджуються індивідуальні навчальні плани на кожний навчальний рік. Індивідуальний навчальний план формується за результатами особистого вибору здобувачем фахової передвищої освіти дисциплін у межах, встановлених цим Законом, з урахуванням вимог освітньо-професійної програми щодо вивчення її обов’язкових компонент. Індивідуальний навчальний план є обов’язковим для виконання здобувачем фахової передвищої освіти."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Практична підготовка осіб, які здобувають фахову передвищу освіту",
      "content": "1. Практична підготовка осіб, які навчаються у закладах фахової передвищої освіти, здійснюється шляхом проходження ними практики на підприємствах, в установах та організаціях (базах практики) згідно з укладеними закладами фахової передвищої освіти договорами або у структурних підрозділах закладу, що забезпечують практичну підготовку.\nОсоби, які здобувають фахову передвищу освіту, можуть проходити практичну підготовку шляхом навчання на робочому місці у процесі виконання посадових обов’язків. Заклад освіти може визнавати результати навчання, здобуті під час трудової діяльності здобувача за професіями та/або на посадах, визначених освітньо-професійною програмою.\n2. Залежно від спеціальності (спеціалізації), за якою здійснюється підготовка здобувачів фахової передвищої освіти, практика може бути: навчальна, технологічна, експлуатаційна, конструкторська, педагогічна, медична, економічна, інших видів.\n3. Керівники підприємств, установ та організацій зобов’язані забезпечити створення належних умов для проходження практики на виробництві, дотримання правил і норм охорони праці, безпеки життєдіяльності і виробничої санітарії відповідно до законодавства.\nНа час виробничого навчання і практики здобувачам фахової передвищої освіти забезпечуються робочі місця, безпечні та нешкідливі умови праці відповідно до освітньо-професійних програм і угод між закладами фахової передвищої освіти та підприємствами, установами, організаціями, що надають місця для проходження виробничого навчання і практики. Під час проходження виробничого навчання і практики забороняється використовувати працю здобувачів фахової передвищої освіти для цілей, не передбачених освітньо-професійною програмою.\n4. Для здобувачів фахової передвищої освіти, які є іноземцями, місце проведення практики передбачається у контракті на підготовку таких фахівців і може бути на території України або на території держав їх походження.\n5. Студенти з дозволу відповідних циклових комісій можуть самостійно підбирати для себе місце проходження практики і пропонувати його для використання.\nДля груп споріднених спеціальностей заклади фахової передвищої освіти можуть створювати навчально-практичні центри, полігони або бази спільного використання: геодезичні, геологічні, географічні, морські тощо.\n6. Положення про практичну підготовку здобувачів фахової передвищої освіти затверджується центральним органом виконавчої влади у сфері освіти і науки.\nПерелік усіх видів практик для кожної освітньо-професійної програми, їх форми, тривалість і строки проведення визначаються в навчальних планах. Зміст і послідовність практик визначається програмою, яка розробляється згідно з навчальним планом.\n7. Практична підготовка здобувачів фахової передвищої освіти за дуальною формою здобуття освіти та на робочому місці (на виробництві) може здійснюватися з урахуванням особливостей цих форм здобуття освіти."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Атестація здобувачів фахової передвищої освіти",
      "content": "1. Атестацію здобувачів фахової передвищої освіти здійснює екзаменаційна комісія, до складу якої включаються представники роботодавців та їх об’єднань, органів державної влади та органів місцевого самоврядування, наукових установ, інших організацій відповідно до положення про екзаменаційну комісію, затвердженого колегіальним органом управління закладу фахової передвищої освіти.\n2. Атестація здійснюється відкрито і гласно. Здобувачі фахової передвищої освіти та інші особи, присутні на атестації, можуть вільно здійснювати аудіо- та/або відеофіксацію процесу атестації, крім випадків, визначених законом.\n3. Здобувачі фахової передвищої освіти на основі базової загальної середньої освіти допускаються до атестації в разі проходження державної підсумкової атестації за курс профільної середньої освіти з середнім, достатнім або високим рівнем навчальних досягнень з кожного навчального предмета.\nПорядок, форми проведення і перелік навчальних предметів, з яких проводиться державна підсумкова атестація, визначає центральний орган виконавчої влади у сфері освіти і науки.\n4. Заклад фахової передвищої освіти на підставі рішення екзаменаційної комісії присуджує особі, яка продемонструвала відповідність результатів навчання вимогам освітньо-професійної програми, освітньо-професійний ступінь фахового молодшого бакалавра та присвоює відповідну кваліфікацію.\n5. Атестація здобувачів фахової передвищої освіти може здійснюватися у формі єдиного державного кваліфікаційного іспиту з спеціальностей, з яких здійснюється підготовка за професіями, для яких запроваджено додаткове регулювання."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Категорії учасників освітнього процесу",
      "content": "1. Учасниками освітнього процесу в закладах фахової передвищої освіти є:\n1) особи, які навчаються в закладах фахової передвищої освіти;\n2) педагогічні, науково-педагогічні та інші працівники закладів фахової передвищої освіти, які працюють у них за основним місцем роботи;\n3) особи, які за основним місцем роботи на підприємствах, в установах, організаціях, закладах поєднують виконання своїх посадових обов’язків із практичним навчанням здобувачів фахової передвищої освіти для набуття ними професійних компетентностей, а також оцінюють його якість;\n4) працівники підприємств, установ та організацій, діячі науки, мистецтва та спорту, які залучаються до освітнього процесу для читання окремих лекцій або беруть участь у роботі атестаційних комісій;\n5) батьки (законні представники) здобувачів фахової передвищої освіти.\n2. До освітнього процесу можуть залучатися роботодавці та фахівці підприємств, установ, організацій та закладів, у тому числі іноземних держав, військовослужбовці Збройних Сил України, інших військових формувань, працівники правоохоронних органів."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Особи, які навчаються в закладах фахової передвищої освіти",
      "content": "1. Особами, які навчаються в закладах фахової передвищої освіти є:\n1) здобувачі фахової передвищої освіти;\n2) інші особи, які навчаються в закладах фахової передвищої освіти.\n2. Здобувачами фахової передвищої освіти є:\n1) студент - особа, зарахована до закладу фахової передвищої освіти з метою здобуття фахової передвищої освіти;\n2) курсант - особа, яка в установленому порядку зарахована до військового коледжу сержантського складу (фахового коледжу із специфічними умовами навчання) з метою здобуття фахової передвищої освіти та якій присвоєно військове звання рядового, сержантського і старшинського складу чи спеціальне звання рядового, молодшого начальницького складу або таке звання вона мала під час вступу на навчання. Статус курсанта невійськового закладу фахової передвищої освіти може надаватися окремим категоріям осіб, які навчаються у невійськових закладах фахової передвищої освіти, у порядку, встановленому Кабінетом Міністрів України.\n3. До інших осіб, які навчаються у закладах фахової передвищої освіти, належать:\n1) учні, які здобувають профільну середню або професійну освіту;\n2) студенти, які здобувають вищу освіту;\n3) слухачі, які отримують в закладі фахової передвищої освіти додаткові чи окремі освітні послуги, у тому числі за програмами підготовки до вступу, післядипломної освіти, безперервного професійного розвитку, зокрема за програмами освіти дорослих.\nНа осіб, зазначених у цій частині, поширюється дія спеціальних законів, що визначають особливості здобуття профільної середньої, професійної, вищої, позашкільної освіти."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Права осіб, які здобувають освіту в закладах фахової передвищої освіти",
      "content": "1. Особи, які навчаються в закладах фахової передвищої освіти, мають право на:\n1) вибір закладу, освітньо-професійної програми та форми здобуття освіти під час вступу до закладу фахової передвищої освіти та/або навчання;\n2) безпечні і нешкідливі умови навчання, праці та побуту;\n3) якісні освітні послуги;\n4) справедливе та об’єктивне оцінювання результатів навчання;\n5) трудову діяльність у позанавчальний час;\n6) безоплатне користування бібліотеками, інформаційними фондами, навчальною, дослідницькою та спортивною базами закладу фахової передвищої освіти, доступ до інформаційних ресурсів і комунікацій, що використовуються в освітньому процесі у встановленому законодавством порядку;\n7) безоплатне забезпечення інформацією для навчання у доступних форматах з використанням технологій, що враховують обмеження життєдіяльності, зумовлені станом здоров’я (для осіб з особливими освітніми потребами);\n8) забезпечення гуртожитком (інтернатом) на строк здобуття освіти в порядку, встановленому законодавством;\n9) користування виробничою, культурно-освітньою, побутовою, спортивною, оздоровчою інфраструктурою закладу фахової передвищої освіти та послугами його структурних підрозділів у порядку, визначеному законодавством;\n10) свободу творчої, спортивної, оздоровчої, культурної, просвітницької, дослідницької, науково-технічної та іншої діяльності;\n11) участь у заходах з освітньої, дослідницької, науково-дослідної, спортивної, мистецької, громадської діяльності, що проводяться в Україні та за кордоном, у встановленому законодавством порядку;\n12) участь у громадських об’єднаннях;\n13) участь у діяльності органів громадського самоврядування закладу фахової передвищої освіти, філій, відділень, педагогічної ради закладу фахової передвищої освіти, органів студентського самоврядування;\n14) здобуття освіти одночасно за декількома освітньо-професійними програмами у закладі фахової передвищої освіти, а також у декількох закладах фахової передвищої (вищої) освіти за різними формами здобуття освіти, за умови отримання тільки однієї фахової передвищої освіти за кошти державного та/або місцевого бюджету;\n15) участь в обговоренні та вирішенні питань удосконалення освітнього процесу, призначення стипендій, організації дозвілля, побуту, оздоровлення;\n16) внесення пропозицій щодо умов і розміру плати за навчання;\n17) участь у формуванні індивідуального навчального плану, вибір навчальних дисциплін у межах, передбачених відповідною освітньо-професійною програмою та навчальним планом, в обсязі, що становить не менше 10 відсотків загальної кількості кредитів ЄКТС, передбачених для освітньо-професійної програми фахової передвищої освіти. При цьому здобувачі фахової передвищої освіти мають право обирати навчальні дисципліни, що пропонуються для здобувачів вищої освіти, за погодженням з керівником закладу фахової передвищої освіти;\n18) самостійне (у разі навчання за власні кошти) чи за згодою відповідної фізичної або юридичної особи (у разі навчання за кошти фізичних або юридичних осіб) збільшення тривалості виконання освітньо-професійної програми за погодженням із закладом фахової передвищої освіти, що має бути відображено в договорі про надання освітніх послуг;\n19) навчання впродовж життя та академічну мобільність, у тому числі міжнародну, на визнання результатів навчання та кредитів, отриманих під час мобільності;\n20) забезпечення стипендіями у порядку, встановленому Кабінетом Міністрів України;\n21) отримання соціальної допомоги у випадках, встановлених законодавством;\n22) збереження місця навчання на період проходження базової військової служби, військової служби за призовом під час мобілізації, на особливий період, військової служби за призовом осіб із числа резервістів в особливий період або військової служби за контрактом для громадян віком від 18 до 25 років. Положення цього пункту застосовуються до громадян віком від 18 до 25 років, які прийняті на військову службу за контрактом, також у разі, якщо на момент припинення (закінчення) контракту про проходження військової служби їхній вік становив 25 років;\n23) зарахування до страхового стажу відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\" періодів навчання за денною формою здобуття освіти у закладах фахової передвищої освіти, за умови добровільної сплати страхових внесків;\n24) академічну відпустку або перерву в навчанні із збереженням окремих прав здобувача фахової передвищої освіти, а також на поновлення навчання у порядку, встановленому центральним органом виконавчої влади у сфері освіти і науки;\n25) моральне та/або матеріальне заохочення за успіхи у навчанні і громадській роботі, за мистецькі та спортивні досягнення тощо;\n26) повагу до людської гідності, захист під час освітнього процесу від приниження честі та гідності, будь-яких форм насильства та експлуатації, дискримінації за будь-якою ознакою, пропаганди та агітації, що завдають шкоди здоров’ю здобувача освіти;\n27) безоплатне проходження практики на підприємствах, в установах, закладах та організаціях, а також на оплату праці під час виконання виробничих функцій згідно із законодавством;\n28) канікулярну відпустку тривалістю не менш як вісім календарних тижнів на навчальний рік, а для осіб, які здобувають фахову передвищу освіту за дуальною формою здобуття освіти та на робочому місці (на виробництві), - перерву в теоретичному навчанні не менш як вісім календарних тижнів на навчальний рік;\n29) отримання цільових пільгових державних кредитів для здобуття фахової передвищої освіти у порядку, визначеному Кабінетом Міністрів України;\n30) оскарження дій органів управління закладу фахової передвищої освіти та їх посадових осіб, педагогічних та інших працівників;\n31) спеціальний навчально-реабілітаційний супровід та вільний доступ до інфраструктури закладу фахової передвищої освіти відповідно до медико-соціальних показань за наявності обмежень життєдіяльності, зумовлених станом здоров’я;\n32) інші необхідні умови для навчання, у тому числі для осіб з особливими освітніми потребами та із соціально вразливих верств населення;\n33) додаткову оплачувану відпустку у зв’язку з навчанням за основним місцем роботи, скорочений робочий час та інші пільги, передбачені законодавством для осіб, які поєднують роботу з навчанням (крім дуальної форми здобуття освіти та навчання на робочому місці (на виробництві);\n34) підтримку, якщо поєднують навчання у закладах фахової передвищої освіти з материнством (батьківством), у порядку, визначеному законодавством.\n2. Особи, які навчаються в закладах фахової передвищої освіти за денною або дуальною формою здобуття освіти за державним (регіональним) замовленням або за рахунок видатків на оплату послуг з підготовки фахівців у державних та комунальних закладах фахової передвищої та вищої освіти з бюджетів міст республіканського Автономної Республіки Крим та обласного значення, районних бюджетів, бюджетів об’єднаних територіальних громад, мають право на отримання академічних та соціальних стипендій у встановленому законодавством порядку.\nОсоби, які навчаються в закладах фахової передвищої освіти, можуть отримувати інші стипендії, призначені фізичними або юридичними особами.\nСоціальні стипендії призначаються студентам (курсантам невійськових) закладів фахової передвищої освіти денної та дуальної форм здобуття освіти незалежно від форми власності закладу та джерел фінансування навчання у порядку, встановленому Кабінетом Міністрів України.\nСтуденти (курсанти невійськового) закладу фахової передвищої освіти з числа дітей-сиріт та дітей, позбавлених батьківського піклування, особи з їх числа, а також студенти (курсанти невійськового) закладу фахової передвищої освіти, які в період навчання у віці від 18 до 23 років залишилися без батьків, мають гарантоване право на отримання соціальної стипендії, у тому числі у разі отримання академічної стипендії.\nІншим студентам (курсантам невійськових) закладів фахової передвищої освіти, які мають право на отримання соціальної стипендії і набувають право на отримання академічної стипендії, надається один вид стипендії за їхнім вибором.\n3. Розмір академічної та соціальної стипендій, порядок їх призначення і виплати встановлюються Кабінетом Міністрів України.\n4. Здобувачі фахової передвищої освіти, які здобувають освіту у закладах фахової передвищої освіти за денною або дуальною формою здобуття освіти, мають право на пільговий проїзд у транспорті у порядку, встановленому Кабінетом Міністрів України.\n5. Академічні стипендії призначаються студентам (курсантам невійськових) закладів фахової передвищої освіти, які навчаються за денною або дуальною формою здобуття освіти у державних та комунальних закладах фахової передвищої освіти за державним (регіональним) замовленням або за рахунок видатків на оплату послуг з підготовки фахівців у державних та комунальних закладах фахової передвищої та вищої освіти з бюджетів міст республіканського Автономної Республіки Крим та обласного значення, районних бюджетів, бюджетів об’єднаних територіальних громад та успішно навчаються згідно з критеріями, встановленими Кабінетом Міністрів України. Частка студентів (курсантів невійськових) закладів фахової передвищої освіти, які мають право на отримання академічних стипендій, встановлюється педагогічною радою закладу фахової передвищої освіти у межах визначеної Кабінетом Міністрів України загальної частки студентів (курсантів невійськових) закладів фахової передвищої освіти, які мають право на отримання академічних стипендій, та з урахуванням обсягу коштів, затверджених у кошторисі закладу на виплату академічних стипендій. Кількість осіб, які отримують академічну стипендію, не може становити менше 50 відсотків фактичної чисельності студентів (курсантів невійськових) закладів фахової передвищої освіти, які навчаються за денною та дуальною формами здобуття освіти у певному закладі фахової передвищої освіти.\n6. Залучення здобувачів освіти під час освітнього процесу до виконання робіт чи до участі у заходах, не пов’язаних з реалізацією освітньо-професійної програми, забороняється, крім випадків, передбачених рішенням Кабінету Міністрів України.\n7. Здобувачі освіти мають також інші права, передбачені законодавством та установчими документами закладу фахової передвищої освіти.\n8. Для студентів (курсантів невійськових) закладів фахової передвищої освіти, які навчаються за спеціальностями (спеціалізаціями), яким надається особлива підтримка держави, встановлюється підвищений розмір академічної стипендії. Перелік таких спеціальностей (спеціалізацій) та розмір підвищення визначаються Кабінетом Міністрів України.\n9. Студенти (курсанти невійськових) закладів фахової передвищої освіти мають право на отримання студентського квитка, зразок якого затверджується центральним органом виконавчої влади у сфері освіти і науки.\n10. Курсанти військових закладів фахової передвищої освіти отримують грошове, медичне, харчове та інше забезпечення відповідно до законодавства."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Обов’язки осіб, які здобувають освіту у закладах фахової передвищої освіти",
      "content": "1. Особи, які здобувають освіту у закладах фахової передвищої освіти, зобов’язані:\n1) виконувати вимоги освітньо-професійної програми та індивідуального навчального плану, дотримуючись принципу академічної доброчесності, та досягти результатів навчання, передбачених стандартом фахової освіти та освітньо-професійною програмою;\n2) поважати гідність, права, свободи та законні інтереси всіх учасників освітнього процесу, дотримуватися етичних норм;\n3) відповідально та дбайливо ставитися до власного здоров’я, здоров’я оточуючих, довкілля;\n4) виконувати вимоги з охорони праці, безпеки життєдіяльності, виробничої санітарії, протипожежної безпеки, передбачені відповідними правилами та інструкціями;\n5) дотримуватися вимог законодавства, установчих документів, правил внутрішнього розпорядку закладу фахової передвищої освіти, а також умов договору про надання освітніх послуг.\n2. Здобувачі фахової передвищої освіти мають також інші обов’язки, передбачені законодавством та установчими документами закладу фахової передвищої освіти відповідно до закону."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Працевлаштування випускників закладів фахової передвищої освіти",
      "content": "1. Випускники закладів фахової передвищої освіти вільні у виборі місця роботи, крім випадків, передбачених цим Законом. Заклади фахової передвищої освіти не зобов’язані здійснювати працевлаштування випускників.\n2. Держава у співпраці з роботодавцями забезпечує створення умов для реалізації випускниками закладів фахової передвищої освіти права на працю, гарантує створення рівних можливостей для вибору місця роботи, виду трудової діяльності з урахуванням здобутої фахової передвищої освіти та суспільних потреб.\n3. Випускникам закладів фахової передвищої освіти, які навчалися за державним (регіональним) замовленням або за рахунок видатків на оплату послуг з підготовки фахівців у державних та комунальних закладах фахової передвищої освіти з бюджетів міст республіканського Автономної Республіки Крим та обласного значення, районних бюджетів, бюджетів об’єднаних територіальних громад і в договорі про надання освітніх послуг яким передбачено зобов’язання про відпрацювання, має бути надане обов’язкове для них направлення на роботу.\nПорядок працевлаштування випускників закладів фахової передвищої освіти, підготовка яких здійснювалася за державним (регіональним) замовленням або за рахунок видатків на оплату послуг з підготовки фахівців у державних та комунальних закладах фахової передвищої та вищої освіти з бюджетів міст республіканського Автономної Республіки Крим та обласного значення, районних бюджетів, бюджетів об’єднаних територіальних громад і в договорах про надання освітніх послуг яким передбачено зобов’язання про відпрацювання, затверджується Кабінетом Міністрів України.\n4. Випускники закладів фахової передвищої військової освіти (закладів фахової передвищої освіти із специфічними умовами навчання) з числа військовослужбовців (осіб начальницького складу) направляються для подальшого проходження служби відповідно до законодавства.\n5. Випускникам медичних і педагогічних закладів фахової передвищої освіти, які уклали угоду про відпрацювання не менше трьох років у сільській місцевості або селищах міського типу, держава відповідно до законодавства забезпечує безоплатне користування житлом з опаленням і освітленням у межах встановлених норм."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Державні гарантії здобувачам фахової передвищої освіти",
      "content": "1. Органи місцевого самоврядування забезпечують пільговий проїзд студентів (курсантів невійськових) закладів фахової передвищої освіти до місця навчання і у зворотному напрямку у визначених ними порядку та розмірах за рахунок видатків відповідних місцевих бюджетів.\n2. Органи державної влади та органи місцевого самоврядування, що здійснюють фінансування державних і комунальних закладів фахової передвищої освіти, відповідно до законодавства забезпечують безоплатним гарячим харчуванням здобувачів фахової передвищої освіти з числа:\n1) студентів (курсантів невійськових) закладів фахової передвищої освіти з числа дітей-сиріт та дітей, позбавлених батьківського піклування, осіб з їх числа, а також студентів (курсантів невійськових) закладів фахової передвищої освіти, які в період навчання у віці від 18 до 23 років залишилися без батьків;\n2) дітей з особливими освітніми потребами та осіб з їх числа, які навчаються у спеціальних та інклюзивних групах;\n3) дітей із сімей, які отримують допомогу відповідно до Закону України \"Про державну соціальну допомогу малозабезпеченим сім’ям\";\n4) дітей, осіб з їх числа, осіб інших категорій, визначених законодавством та/або рішенням органу місцевого самоврядування.\n3. Особам, які здобувають освіту в закладах фахової передвищої освіти, держава гарантує право на додаткову відпустку за місцем роботи, скорочений робочий час та інші пільги, передбачені законом для осіб, які поєднують роботу з навчанням.\n4. З метою здобуття освіти здобувачі фахової передвищої освіти можуть забезпечуватися відповідно до законодавства державною фінансовою підтримкою, пільговим кредитуванням, гарантіями для отримання кредитів, частковою компенсацією відсоткових ставок за кредитами тощо."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Педагогічні та науково-педагогічні працівники закладів фахової передвищої освіти",
      "content": "1. Педагогічні працівники у закладах фахової передвищої освіти провадять навчальну, методичну, інноваційну та організаційну діяльність, пов’язану з наданням освітніх послуг.\n2. Науково-педагогічні працівники у закладах фахової передвищої освіти провадять освітню, методичну, інноваційну, наукову (науково-технічну, інноваційну) та організаційну діяльність, пов’язану з наданням освітніх послуг у сфері вищої освіти. Посади науково-педагогічних працівників у закладах фахової передвищої освіти можуть займати працівники, які провадять наукову діяльність та не менше 60 відсотків ставки заробітної плати у закладі фахової передвищої освіти виконують із студентами, які здобувають ступені вищої освіти. Посади науково-педагогічних працівників визначаються Законом України \"Про вищу освіту\". Установчими документами закладу фахової передвищої освіти можуть встановлюватися відповідно до законодавства додаткові вимоги до осіб, які можуть займати посади науково-педагогічних працівників. Прийом на роботу та звільнення з роботи науково-педагогічних працівників закладів фахової передвищої освіти, підвищення ними кваліфікації здійснюються у порядку, визначеному цим Законом для педагогічних працівників. Порядок оплати праці науково-педагогічних працівників закладів фахової передвищої освіти встановлюється Кабінетом Міністрів України.\nНормативи чисельності посад науково-педагогічних працівників у закладах фахової передвищої освіти державної та комунальної форм власності, що мають статус бюджетної установи або неприбуткового закладу освіти, визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Основні посади педагогічних працівників закладів фахової передвищої освіти та порядок їх заміщення",
      "content": "1. Основними посадами педагогічних працівників закладів фахової передвищої освіти є:\n1) керівник (директор, начальник) закладу фахової передвищої освіти, керівник філії закладу фахової передвищої освіти, керівник структурного підрозділу закладу вищої освіти, іншої юридичної особи, основним видом діяльності якого є освітня діяльність у сфері фахової передвищої освіти;\n2) заступник керівника (заступник директора, заступник начальника) закладу фахової передвищої освіти, заступник керівника філії закладу фахової передвищої освіти, заступник керівника структурного підрозділу закладу вищої освіти, іншої юридичної особи, основним видом діяльності якого є освітня діяльність у сфері фахової передвищої освіти, діяльність якого безпосередньо пов’язана з освітнім процесом;\n3) завідувач (начальник) відділення;\n4) голова циклової комісії;\n5) викладач, старший викладач;\n6) методист;\n7) завідувач навчально-виробничої практики;\n8) керівник фізичного виховання;\n9) завідувач навчально-методичного кабінету, завідувач навчальної (навчально-виробничої) лабораторії, завідувач навчальної (навчально-виробничої) майстерні;\n10) майстер виробничого навчання;\n11) вихователь.\n2. Повний перелік посад педагогічних працівників закладів фахової передвищої освіти затверджується Кабінетом Міністрів України.\n3. Посади педагогічних працівників, як правило, займають особи із ступенем магістра. До 30 відсотків посад педагогічних працівників закладу фахової передвищої освіти, структурного підрозділу закладу вищої освіти, іншої юридичної особи, основним видом діяльності якого є освітня діяльність у сфері фахової передвищої освіти, можуть займати особи з вищою освітою першого (бакалаврського) рівня.\nУстановчими документами закладу фахової передвищої освіти можуть встановлюватися відповідно до законодавства додаткові вимоги до осіб, які можуть займати посади педагогічних працівників.\n4. Педагогічні та інші працівники приймаються на роботу та звільняються з роботи керівником закладу фахової передвищої освіти (керівником закладу вищої освіти, іншої юридичної особи, до складу яких входить структурний підрозділ, основним видом діяльності якого є освітня діяльність у сфері фахової передвищої освіти).\nКерівник закладу вищої освіти, іншої юридичної особи, до складу яких входить структурний підрозділ, основним видом діяльності якого є освітня діяльність у сфері фахової передвищої освіти, може делегувати керівнику такого підрозділу повноваження щодо прийняття та звільнення з роботи педагогічних та інших працівників цього підрозділу.\n5. Педагогічні працівники закладів фахової передвищої освіти кожні п’ять років проходять атестацію. За результатами атестації визначається відповідність працівників займаній посаді, присвоюються або підтверджуються кваліфікаційні категорії, педагогічні звання.\n6. Порядок проведення атестації педагогічних та науково-педагогічних працівників закладів фахової передвищої освіти встановлюється центральним органом виконавчої влади у сфері освіти і науки.\n7. Перелік кваліфікаційних категорій і педагогічних звань педагогічних працівників визначається Кабінетом Міністрів України.\n8. В окремих випадках, у разі неможливості забезпечення освітнього процесу наявними штатними працівниками, вакантні посади педагогічних або науково-педагогічних працівників можуть заміщуватися за строковим трудовим договором до заміщення цих посад у встановленому законодавством порядку.\n9. Особа у закладі фахової передвищої освіти не може одночасно займати дві та більше посад, що передбачають виконання адміністративно-управлінських функцій."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Робочий час педагогічних та науково-педагогічних працівників",
      "content": "1. Робочий час педагогічних та науково-педагогічних працівників закладів фахової передвищої освіти визначається обсягом їхньої навчальної, методичної, інноваційної, організаційної роботи та іншої педагогічної діяльності, передбаченої трудовим договором. Робочий час педагогічних та науково-педагогічних працівників становить не більше 36 годин на тиждень (скорочена тривалість робочого часу).\n2. Норми часу навчальної роботи в закладах фахової передвищої освіти державної та комунальної форми власності, які мають статус бюджетної установи або виконують державне (регіональне) замовлення, визначаються центральним органом виконавчої влади у сфері освіти і науки. Норми часу навчальної роботи в інших закладах фахової передвищої освіти визначаються відповідно до установчих документів таких закладів.\nНавчальне навантаження на одну ставку викладацького складу закладу фахової передвищої освіти становить 720 годин на навчальний рік.\n3. Обсяги часу методичної, інноваційної, організаційної роботи та іншої педагогічної діяльності педагогічних та науково-педагогічних працівників визначаються закладом фахової передвищої освіти.\n4. Перелік видів навчальної, методичної, інноваційної та організаційної роботи та іншої педагогічної діяльності педагогічних та науково-педагогічних працівників встановлюється центральним органом виконавчої влади у сфері освіти і науки.\n5. Види навчальної роботи педагогічних та науково-педагогічних працівників відповідно до посад встановлюються закладом фахової передвищої освіти за погодженням з виборними органами первинних профспілкових організацій (за наявності).\n6. Залучення педагогічних та науково-педагогічних працівників до роботи, не передбаченої трудовим договором, може здійснюватися лише за їхньою згодою або у випадках, визначених законодавством."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61. Права педагогічних та науково-педагогічних працівників",
      "content": "1. Педагогічні та науково-педагогічні працівники мають право на:\n1) академічну свободу, включаючи свободу викладання, свободу від втручання в педагогічну та науково-педагогічну діяльність, вільний вибір форм, методів і засобів навчання, що відповідають освітньо-професійній програмі;\n2) педагогічну ініціативу;\n3) розроблення та впровадження авторських навчальних програм, проектів, освітніх методик і технологій, методів і засобів, насамперед методик компетентнісного навчання;\n4) користування бібліотекою, навчальною, виробничою, культурною, спортивною, побутовою, оздоровчою інфраструктурою закладу освіти та послугами його структурних підрозділів у порядку, встановленому закладом фахової передвищої освіти відповідно до законодавства;\n5) доступ до інформаційних ресурсів і комунікацій, що використовуються в освітньому процесі та дослідницькій діяльності;\n6) відзначення успіхів у професійній діяльності;\n7) справедливе та об’єктивне оцінювання своєї професійної діяльності;\n8) захист професійної честі та гідності;\n9) підвищення кваліфікації та стажування, вільний вибір форм навчання, закладів освіти, установ і організацій, інших суб’єктів освітньої діяльності, що здійснюють підвищення кваліфікації педагогічних та науково-педагогічних працівників;\n10) одержання житла з усіма комунальними зручностями, у тому числі службового, в установленому законодавством порядку;\n11) отримання пільгових довгострокових кредитів для індивідуального і кооперативного будівництва (реконструкції) та придбання житла в установленому законодавством порядку;\n12) подовжену оплачувану відпустку;\n13) участь у громадському самоврядуванні закладу фахової передвищої освіти;\n14) індивідуальну освітню (дослідницьку, творчу, мистецьку та іншу) діяльність за межами закладу фахової передвищої освіти;\n15) соціальне та пенсійне забезпечення в установленому законодавством порядку.\n2. Педагогічні працівники мають також інші права, передбачені законодавством, колективним договором, трудовим договором та/або установчими документами закладу фахової передвищої освіти.\n3. Права інших осіб, які залучаються до освітнього процесу, визначаються законодавством, відповідними договорами та/або установчими документами закладу фахової передвищої освіти."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Стаття 62. Обов’язки педагогічних, науково-педагогічних та інших працівників закладів фахової передвищої освіти",
      "content": "1. Педагогічні та науково-педагогічні працівники зобов’язані:\n1) постійно підвищувати свій професійний і загальнокультурний рівні та педагогічну майстерність, забезпечувати безперервний професійний розвиток;\n2) виконувати освітньо-професійну програму для досягнення здобувачами освіти передбачених нею результатів навчання;\n3) сприяти розвитку здібностей здобувачів освіти, формуванню навичок здорового способу життя, дбати про їхнє фізичне і психічне здоров’я;\n4) дотримуватися академічної доброчесності та забезпечувати її дотримання здобувачами освіти в освітньому процесі та дослідницькій діяльності; дотримуватися педагогічної етики;\n5) поважати гідність, права, свободи і законні інтереси всіх учасників освітнього процесу;\n6) настановленням і особистим прикладом утверджувати повагу до суспільної моралі та суспільних цінностей, зокрема правди, справедливості, патріотизму, гуманізму, толерантності, працелюбства;\n7) формувати у здобувачів освіти усвідомлення необхідності дотримуватися Конституції та законів України, захищати суверенітет і територіальну цілісність України;\n8) виховувати у здобувачів фахової передвищої освіти повагу до державної мови та державних символів України, національних, історичних, культурних цінностей України, дбайливе ставлення до історико-культурного надбання України та навколишнього природного середовища;\n9) формувати у здобувачів фахової передвищої освіти прагнення до взаєморозуміння, миру, злагоди між усіма народами, етнічними, національними, релігійними групами;\n10) захищати здобувачів освіти під час освітнього процесу від будь-яких форм фізичного та психічного насильства, приниження честі та гідності, дискримінації за будь-якою ознакою, пропаганди та агітації, що завдають шкоди здоров’ю здобувача освіти, запобігати вживанню ними та іншими особами на території закладу освіти алкогольних напоїв, наркотичних засобів, іншим шкідливим звичкам;\n11) розвивати в осіб, які навчаються у закладах фахової передвищої освіти, самостійність, ініціативу, творчі здібності;\n12) додержуватися установчих документів та правил внутрішнього розпорядку закладу фахової передвищої освіти, виконувати свої посадові обов’язки.\n2. Педагогічні та науково-педагогічні працівники мають також інші обов’язки, передбачені законодавством, колективним договором, трудовим договором та/або установчими документами закладу фахової передвищої освіти.\n3. Обов’язки інших осіб, які залучаються до освітнього процесу, визначаються законодавством, відповідними договорами та/або установчими документами закладу фахової передвищої освіти.\n4. Особи, винні в порушенні вимог, передбачених цією статтею, несуть відповідальність згідно із законом."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63. Державні гарантії педагогічним, науково-педагогічним та іншим працівникам закладів фахової передвищої освіти",
      "content": "1. Держава гарантує педагогічним та науково-педагогічним працівникам:\n1) належні і безпечні умови праці;\n2) фінансування підвищення кваліфікації;\n3) правовий, соціальний, професійний захист;\n4) подовжену оплачувану відпустку;\n5) диференціацію посадових окладів (ставок заробітної плати) відповідно до кваліфікаційних категорій, встановлення підвищених посадових окладів (ставок заробітної плати) за педагогічні звання, надбавок за почесні звання, встановлення доплат за науковий ступінь доктора філософії та доктора наук у розмірах відповідно 15 та 25 відсотків посадового окладу, а також за вчене звання доцента і старшого дослідника - 25 відсотків посадового окладу, професора - 33 відсотки посадового окладу. Заклад фахової передвищої освіти може встановлювати більший розмір доплат за рахунок власних надходжень;\n6) виплату педагогічним та науково-педагогічним працівникам щорічної грошової винагороди в розмірі до одного посадового окладу (ставки заробітної плати) за сумлінну працю, зразкове виконання покладених на них обов’язків;\n7) виплату педагогічним та науково-педагогічним працівникам допомоги на оздоровлення у розмірі місячного посадового окладу (ставки заробітної плати) при наданні щорічної відпустки;\n8) надання пільгових довгострокових кредитів на будівництво (реконструкцію) чи придбання житла або надання службового житла у порядку, визначеному Кабінетом Міністрів України;\n9) виплату педагогічним працівникам надбавки за вислугу років, інших надбавок відповідно до рішень Кабінету Міністрів України;\n10) виплату компенсації у разі втрати роботи відповідно до законодавства;\n11) інші гарантії, визначені законодавством.\n2. Керівник закладу фахової передвищої освіти відповідно до законодавства, установчих документів та колективного договору встановлює розміри доплат, надбавок, матеріальної допомоги та заохочення педагогічних, науково-педагогічних та інших працівників такого закладу.\n3. У разі захворювання педагогічного, науково-педагогічного чи іншого працівника, яке тимчасово унеможливлює виконання ним посадових обов’язків і обмежує можливість перебування у колективі осіб, які навчаються, або тимчасового переведення за цих чи інших обставин на іншу роботу, за таким працівником зберігається попередній середній заробіток. У разі хвороби або каліцтва попередній середній заробіток виплачується працівнику до відновлення працездатності або встановлення інвалідності.\n4. Педагогічним працівникам закладів фахової передвищої освіти, які працюють у сільській місцевості і селищах міського типу, а також пенсіонерам, які раніше працювали педагогічними працівниками в таких населених пунктах і проживають у них, держава відповідно до законодавства забезпечує безоплатне користування житлом з опаленням і освітленням у межах встановлених норм. Зазначені пільги надаються за умови, що розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередніх шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу, у порядку, визначеному Кабінетом Міністрів України.\n5. За особливі трудові заслуги педагогічні працівники можуть бути нагороджені державними нагородами України, відзначені грамотами, знаками, іншими видами морального та матеріального заохочення."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64. Безперервний професійний розвиток працівників закладу фахової передвищої освіти",
      "content": "1. Безперервний професійний розвиток, включаючи підвищення кваліфікації, педагогічних працівників закладу фахової передвищої освіти здійснюється на засадах, визначених Законом України \"Про освіту\".\n2. Посади педагогічних працівників, які підвищують кваліфікацію або проходять стажування з відривом від виробництва, на цей період можуть заміщуватися іншими особами на умовах строкового трудового договору.\n3. Результати підвищення кваліфікації враховуються:\n1) під час проведення атестації педагогічних (науково-педагогічних) працівників;\n2) під час призначення на посаду чи укладення трудового договору."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Стаття 65. Майно закладів фахової передвищої освіти",
      "content": "1. До майна закладів фахової передвищої освіти належать:\n1) нерухоме та рухоме майно, включаючи будівлі, споруди, земельні ділянки, комунікації, обладнання, транспортні засоби, службове житло тощо;\n2) майнові права, включаючи майнові права інтелектуальної власності на об’єкти права інтелектуальної власності, зокрема інформаційні системи, об’єкти авторського права та/або суміжних прав;\n3) інші активи, визначені законодавством.\nВідповідно до законодавства та з урахуванням організаційно-правового статусу закладу фахової передвищої освіти з метою забезпечення його статутної діяльності засновником (засновниками) закріплюються на праві оперативного управління або господарського відання будівлі, споруди, майнові комплекси, комунікації, обладнання, транспортні засоби, службове житло та інше майно.\nЗемлекористування та реалізація прав на землю здійснюються закладами фахової передвищої освіти відповідно до Земельного кодексу України .\nПовноваження засновника (засновників) закладу фахової передвищої освіти щодо розпорядження державним (комунальним) майном, закріпленим за державним (комунальним) закладом фахової передвищої освіти, здійснюються відповідно до законодавства.\n2. Майно (крім земельних ділянок) передається державному або комунальному закладу фахової передвищої освіти на праві узуфрукта державного або комунального майна чи на іншому речовому праві на чуже майно, передбаченому законом, і не може бути предметом застави, а також не підлягає вилученню або передачі у власність юридичним і фізичним особам без згоди засновників закладу фахової передвищої освіти, наглядової ради та вищого колегіального органу громадського самоврядування закладу фахової передвищої освіти, крім випадків, передбачених законодавством.\nВласні надходження державних і комунальних закладів фахової передвищої освіти, які мають статус бюджетної установи, отримані як плата за послуги, що надаються ними згідно з їх основною та додатковою (господарською) діяльністю, благодійні внески та гранти, відповідно до рішення педагогічної ради закладу фахової передвищої освіти зараховуються на спеціальні реєстраційні рахунки, відкриті в територіальному органі центрального органу виконавчої влади у сфері казначейського обслуговування бюджетних коштів, або на поточні та/або вкладні (депозитні) рахунки установ державних банків у порядку, встановленому Кабінетом Міністрів України. Зазначені доходи, а також відсотки, отримані від розміщення коштів закладу фахової передвищої освіти на вкладних (депозитних) рахунках в установах державних банків, включаються до фінансового плану (кошторису) закладу фахової передвищої освіти і можуть використовуватися для оплати праці, заохочення працівників, придбання майна і його використання, капітального будівництва та ремонту приміщень, поліпшення матеріально-технічного, навчально-лабораторного, навчально-методичного забезпечення освітнього процесу тощо відповідно до установчих документів закладу фахової передвищої освіти.\nПередача в оренду державними і комунальними закладами фахової передвищої освіти об’єктів власності, переданих їм на праві узуфрукта державного або комунального майна або на іншому речовому праві на чуже майно, передбаченому законом, здійснюється без права їх викупу відповідно до законодавства.\nБудівлі, споруди і приміщення закладів фахової передвищої освіти повинні відповідати вимогам доступності згідно з будівельними нормами і стандартами. Якщо відповідні об’єкти неможливо повністю пристосувати для потреб осіб з особливими освітніми потребами, здійснюється їх розумне пристосування з урахуванням універсального дизайну.\nПроектування, будівництво будівель, споруд і приміщень закладів фахової передвищої освіти здійснюються з урахуванням потреб осіб з особливими освітніми потребами.\nЗемельні ділянки передаються закладам фахової передвищої освіти незалежно від форми власності у постійне користування в порядку, визначеному Земельним кодексом України .\n3. Заклад фахової передвищої освіти у порядку, визначеному законом, та відповідно до установчих документів має право:\n1) власності на об’єкти права інтелектуальної власності, створені за власні кошти або кошти державного чи місцевих бюджетів (крім випадків, визначених законом);\n2) отримувати майно в оперативне управління (господарське відання), кошти і матеріальні цінності, зокрема будинки, споруди, обладнання, транспортні засоби, від державних органів, органів місцевого самоврядування, юридичних і фізичних осіб, у тому числі як благодійну допомогу;\n3) засновувати сталий фонд (ендавмент) закладу фахової передвищої освіти, вносити до фонду грошові кошти, нерухоме майно, об’єкти інтелектуальної власності та розпоряджатися доходами від його використання відповідно до умов функціонування сталого фонду;\n4) провадити фінансово-господарську діяльність в Україні та за кордоном;\n5) використовувати майно, закріплене за ним на праві оперативного управління або господарського відання, у тому числі для провадження господарської діяльності, передавати в користування відповідно до законодавства;\n6) створювати власні або використовувати за договором інші матеріально-технічні бази для провадження освітньої, дослідницької, інноваційної, господарської, спортивної або культурно-мистецької діяльності;\n7) створювати та розвивати власну базу соціально-побутових об’єктів, мережу спортивно-оздоровчих, лікувально-профілактичних і культурно-мистецьких структурних підрозділів;\n8) здійснювати будівництво та капітальний ремонт основних фондів за погодженням із засновником;\n9) спрямовувати кошти на соціальну підтримку педагогічних (науково-педагогічних) та інших працівників закладів фахової передвищої освіти, а також осіб, які навчаються у закладі фахової передвищої освіти;\n10) відкривати поточні та депозитні рахунки у національній та іноземній валютах у банках державного сектору економіки відповідно до законодавства;\n11) брати участь у формуванні статутного капіталу інноваційних структур і утворених за участю закладів фахової передвищої освіти малих підприємств, що розробляють і впроваджують інноваційну продукцію, шляхом внесення до них матеріальних та нематеріальних активів (майнових прав на об’єкти права інтелектуальної власності);\n12) засновувати заклади освіти (крім закладів вищої освіти);\n13) засновувати підприємства для провадження інноваційної та/або виробничої діяльності;\n14) здійснювати перекази в іноземній валюті внесків за колективне членство в освітніх і наукових асоціаціях, а також за передплату іноземних наукових видань та доступ до міжнародних інформаційних мереж і баз даних;\n15) шляхом внесення матеріальних та нематеріальних активів (майнових прав на об’єкти права інтелектуальної власності) брати участь у формуванні статутного капіталу інноваційних структур різних типів (наукових, технологічних парків, бізнес-інкубаторів тощо);\n16) брати участь у діяльності консорціумів, комплексів та інших об’єднань за умови збереження юридичного статусу та фінансової самостійності;\n17) здійснювати інші дії та заходи, не заборонені законом, спрямовані на зміцнення матеріальної бази закладу фахової передвищої освіти.\n4. Заклад фахової передвищої освіти, що має статус неприбуткового або прибуткового закладу освіти, додатково має право:\n1) відкривати поточні та депозитні рахунки у національній та іноземній валютах відповідно до законодавства;\n2) засновувати підприємства, вносити до статутного капіталу грошові кошти, майнові права на об’єкти права інтелектуальної власності, надавати заснованим закладам освіти, підприємствам в оренду нерухоме майно;\n3) набувати у власність об’єкти права інтелектуальної власності.\n5. Для закладів фахової передвищої освіти, що мають статус неприбуткового закладу освіти, встановлюються тарифи на комунальні послуги на рівні, передбаченому для державних і комунальних закладів фахової передвищої освіти, що мають статус бюджетних установ.\n6. Фізичні та юридичні особи, які відповідно до укладеного договору здійснюють фінансування отримання фахової передвищої освіти для себе або для іншої особи, а також фізичні та юридичні особи, які забезпечують проведення на власних базах практичного навчання здобувачів фахової передвищої освіти, заклади фахової передвищої освіти користуються податковими, митними та іншими пільгами відповідно до законодавства."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Стаття 66. Фінансування фахової передвищої освіти",
      "content": "1. Фінансування фахової передвищої освіти здійснюється за рахунок коштів державного бюджету, в тому числі шляхом надання відповідних освітніх субвенцій, а також коштів місцевих бюджетів та інших джерел, не заборонених законодавством, а саме:\n1) освітньої субвенції з державного бюджету місцевим бюджетам на здобуття повної загальної середньої освіти - на оплату праці з нарахуваннями педагогічних працівників, які у державних закладах фахової передвищої освіти, що передані на фінансування з місцевих бюджетів, та у комунальних закладах фахової передвищої освіти надають повну загальну середню освіту;\n2) освітньої субвенції на здобуття повної загальної середньої освіти - на оплату праці з нарахуваннями педагогічних працівників, які у державних закладах фахової передвищої освіти, що фінансуються з державного бюджету, та у приватних закладах фахової передвищої освіти надають повну загальну середню освіту;\n3) освітньої субвенції на надання фахової передвищої освіти за спеціальностями, яким надається особлива підтримка;\n4) освітньої субвенції на надання фахової передвищої освіти особам з особливими освітніми потребами;\n5) освітньої субвенції на підвищення кваліфікації педагогічних і науково-педагогічних працівників закладів фахової передвищої освіти;\n6) освітньої субвенції з державного бюджету місцевим бюджетам на виконання обов’язків засновника державних закладів фахової передвищої освіти у частині забезпечення утримання та розвитку матеріально-технічної бази державного закладу фахової передвищої освіти на рівні, достатньому для виконання вимог стандартів освіти та ліцензійних умов;\n7) коштів загального фонду державного бюджету на оплату послуг з виконання державного замовлення з надання фахової передвищої освіти в державних та комунальних закладах фахової передвищої освіти;\n8) коштів загального фонду місцевих бюджетів на оплату послуг з виконання:\nрегіонального замовлення з надання фахової передвищої освіти у державних та комунальних закладах фахової передвищої освіти;\nдержавного замовлення з надання фахової передвищої та вищої освіти у державних закладах фахової передвищої освіти, переданих на фінансування з місцевих бюджетів відповідно до законодавства;\n9) коштів бюджетів міст республіканського Автономної Республіки Крим та обласного значення, районних бюджетів, бюджетів об’єднаних територіальних громад на оплату послуг з надання фахової передвищої та вищої освіти;\n10) коштів місцевих бюджетів всіх рівнів на надання фінансової підтримки:\nзакладам фахової передвищої освіти, розташованим у відповідній адміністративно-територіальній одиниці, згідно з програмою соціально-економічного розвитку території, затвердженої у встановленому порядку;\nпрацівникам та здобувачам освіти закладів фахової передвищої освіти, розташованих у відповідній адміністративно-територіальній одиниці, згідно з рішеннями відповідних органів місцевого самоврядування;\n11) пільгових довгострокових кредитів для здобуття фахової передвищої освіти;\n12) державної та місцевої фінансової підтримки для здобуття фахової передвищої освіти;\n13) державної цільової підтримки для здобуття фахової передвищої освіти;\n14) коштів фізичних та юридичних осіб на оплату послуг з надання фахової передвищої та вищої освіти в закладах фахової передвищої освіти відповідно до укладеного договору;\n15) інших коштів, наданих за рішенням засновника (засновників) закладів фахової передвищої освіти;\n16) інших джерел, не заборонених законодавством.\nПорядок та умови надання освітніх субвенцій, передбачених цією частиною, встановлюються Кабінетом Міністрів України.\n2. При формуванні державного замовлення з підготовки фахівців з фаховою передвищою освітою у закладах фахової передвищої освіти, а також при здійсненні фінансування такого замовлення пріоритет надається підготовці за спеціальностями, що входять до переліку спеціальностей, яким надається особлива підтримка. Перелік спеціальностей, яким надається особлива підтримка, затверджується центральним органом виконавчої влади у сфері освіти і науки за погодженням з центральним органом виконавчої влади у сфері економічного розвитку і торгівлі. У переліку спеціальностей, яким надається особлива підтримка, виділяються спеціальності загальнодержавного значення."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Стаття 67. Фінансування закладів фахової передвищої освіти",
      "content": "1. Фінансування державних та комунальних закладів фахової передвищої освіти здійснюється з урахуванням положень статті 66 цього Закону з дотриманням принципів цільового та ефективного використання коштів, публічності та прозорості у прийнятті рішень.\nФінансування надання фахової передвищої або вищої освіти особам, які зараховані на підставі державного або регіонального замовлення до державних або комунальних закладів фахової передвищої освіти, що мають статус неприбуткових або прибуткових закладів освіти, а також приватних закладів фахової передвищої освіти, здійснюється за нормативами, встановленими законодавством для фінансування надання відповідно фахової передвищої або вищої освіти особам, які зараховані на підставі державного або регіонального замовлення до державних або комунальних закладів фахової передвищої освіти, що мають статус бюджетних установ.\n2. Обсяг фінансування у закладах фахової передвищої освіти незалежно від їх форми власності та джерела фінансування надання фахової передвищої або вищої освіти (державний бюджет, місцеві бюджети, кошти фізичних або юридичних осіб) повинен забезпечувати покриття витрат, пов’язаних з наданям такої освіти, а саме на: оплату праці, нарахувань на оплату праці; оплату комунальних послуг та за спожиті енергоносії; матеріально-технічне забезпечення освітнього процесу, зокрема на обладнання для навчальних кабінетів та лабораторій, навчально-виробничих майстерень; інші витрати, безпосередньо або опосередковано пов’язані з набором, навчанням та випуском здобувачів фахової передвищої освіти; підвищення кваліфікації педагогічних, науково-педагогічних та інших працівників; капітальні видатки (в обсязі, достатньому для виконання обов’язків засновника закладу фахової передвищої освіти у частині забезпечення утримання та розвитку матеріально-технічної бази заснованого ним закладу фахової передвищої освіти на рівні, достатньому для виконання вимог стандартів освіти та ліцензійних умов); виплату академічних стипендій (у тому числі іменних); виплату соціальних стипендій, іншого соціального забезпечення відповідно до державних пільг та гарантій для окремих категорій здобувачів фахової передвищої освіти; виконання вимог законодавства у сфері охорони праці, протипожежної безпеки та цивільного захисту; придбання ліцензійного програмного забезпечення та підтримку його в актуальному стані; інші витрати, визначені законодавством, установчими документами або рішеннями засновника (засновників) закладу фахової передвищої освіти.\nОрганізація медичного обслуговування у закладах фахової передвищої освіти здійснюється відповідно до законодавства.\n3. Рада міністрів Автономної Республіки Крим, місцеві державні адміністрації, органи місцевого самоврядування можуть здійснювати фінансування державних закладів фахової передвищої освіти у встановленому законодавством порядку.\nВидатки на оплату послуг з підготовки фахових молодших бакалаврів у державних закладах фахової передвищої освіти здійснюються відповідно до законодавства за рахунок коштів державного бюджету, можуть здійснюватися з обласних бюджетів, бюджету міста Києва, інших місцевих бюджетів, інших джерел, не заборонених законодавством.\nОплата послуг з підготовки фахових молодших бакалаврів у структурних підрозділах закладів вищої освіти державної форми власності здійснюється у порядку і за принципами, передбаченими цим Законом для закладів фахової передвищої освіти, що мають статус юридичної особи.\n4. Бюджетні призначення на підготовку фахівців з фаховою передвищою освітою встановлюються у відповідних бюджетах щорічно за окремою бюджетною програмою.\n5. Видатки на оплату послуг з підготовки фахових молодших бакалаврів у комунальних закладах фахової передвищої освіти здійснюються відповідно до законодавства за рахунок коштів місцевих бюджетів та інших джерел, не заборонених законодавством.\nЗаклади фахової передвищої освіти комунальної форми власності можуть отримувати державне та регіональне замовлення на підготовку фахових молодших бакалаврів у порядку, встановленому законодавством.\n6. Фінансування приватних закладів фахової передвищої освіти здійснюється відповідно до цього Закону засновниками та з інших джерел, не заборонених законодавством.\n7. Фінансові ресурси спрямовуються на провадження статутної діяльності закладу фахової передвищої освіти в порядку і на умовах, визначених законодавством та установчими документами такого закладу.\n8. До кошторису (фінансового плану) закладу фахової передвищої освіти обов’язково включаються витрати, пов’язані з розвитком матеріально-технічної і лабораторної бази, із забезпеченням ліцензованими програмними продуктами для провадження освітньої діяльності, а також з проходженням здобувачами фахової передвищої освіти практики.\n9. Кошти, отримані закладом фахової передвищої освіти як плата за надання освітніх або інших послуг, а також кошти, отримані з інших джерел власних надходжень такого закладу, не можуть бути вилучені в дохід державного або місцевого бюджетів.\n10. Фінансування здобуття профільної середньої освіти академічного спрямування в закладах фахової передвищої освіти здійснюється відповідно до законодавства у сфері загальної середньої освіти. Фінансування здобуття профільної середньої освіти академічного спрямування в закладах фахової передвищої освіти державної форми власності здійснюється відповідно до законодавства для закладів середньої освіти комунальної форми власності.\n11. Фінансування здобуття професійної освіти в закладах фахової передвищої освіти здійснюється відповідно до законодавства, що визначає фінансування закладів професійної освіти.\n12. Фінансування здобуття вищої освіти в закладах фахової передвищої освіти здійснюється відповідно до законодавства, що визначає фінансування для закладів вищої освіти, з урахуванням особливостей, встановлених цим Законом."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Стаття 68. Освітня субвенція",
      "content": "1. Освітня субвенція з державного бюджету на здобуття повної загальної середньої освіти у закладах фахової передвищої освіти незалежно від форми власності та сфери управління надається відповідно до законодавства і розподіляється згідно з формулою розподілу, затвердженою Кабінетом Міністрів України.\n2. Освітня субвенція з державного бюджету на здобуття профільної середньої освіти у приватному закладі фахової передвищої освіти, що має ліцензію на провадження освітньої діяльності у сфері загальної середньої освіти, здійснюється шляхом надання такому закладу у порядку, визначеному Кабінетом Міністрів України, цільового обсягу коштів у розмірі фінансового нормативу (з урахуванням відповідних коригуючих коефіцієнтів) бюджетної забезпеченості одного здобувача освіти, який здобуває профільну середню освіту.\nОбов’язковою умовою фінансування здобуття особою загальної середньої освіти у приватному закладі фахової передвищої освіти є реалізація ним профільної освітньої програми старшої школи професійного спрямування, що розроблена на основі типової освітньої програми або затверджена центральним органом виконавчої влади у сфері забезпечення якості освіти.\nПриватний заклад фахової передвищої освіти має право відмовитися від освітньої субвенції з державного бюджету на здобуття повної загальної середньої освіти."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Стаття 69. Формування та розміщення державного замовлення на здобуття фахової передвищої освіти",
      "content": "1. Показники державного замовлення на здобуття фахової передвищої освіти формуються за спеціальностями з урахуванням розрахунку забезпечення загальносуспільних потреб центральним органом виконавчої влади у сфері економічного розвитку і торгівлі. Порядок формування державного замовлення, що передбачає, зокрема, методику розрахунку загальносуспільних потреб, затверджується Кабінетом Міністрів України.\nПри формуванні показників державного замовлення на відповідний рік враховуються потреби на розрахунковий рік випуску оборони України, державної безпеки і захисту державного кордону, інших військових формувань та правоохоронних органів, державних підприємств, організацій, закладів та установ (крім виборних посад та посад, які заміщуються на умовах конкурсного відбору). У показниках державного замовлення на здобуття фахової передвищої освіти за спеціальностями, що входять до переліку спеціальностей, яким надається особлива підтримка, можуть бути враховані потреби інших юридичних осіб публічного та приватного права у працівниках, які будуть забезпечені робочими місцями на території України, за умови прийняття ними на себе зобов’язань з практичної підготовки здобувачів фахової передвищої освіти.\nПоказники державного замовлення в розрізі спеціальностей оприлюднюються центральним органом виконавчої влади у сфері економічного розвитку і торгівлі на його офіційному веб-сайті не пізніше 1 червня кожного року.\n2. Розміщення державного замовлення на здобуття фахової передвищої освіти здійснюється на конкурсних засадах, на принципах добросовісної конкуренції, відкритості та прозорості, рівноправності, об’єктивного та неупередженого оцінювання пропозицій учасників конкурсу у порядку, визначеному Кабінетом Міністрів України за поданням центрального органу виконавчої влади у сфері освіти і науки. Перевагою при розміщенні державного замовлення є наявність угоди про надання освітніх послуг між закладом фахової передвищої освіти та замовником кадрів, потреби якого враховані при формуванні державного замовлення.\n3. Державне замовлення на здобуття фахової передвищої освіти розміщується шляхом укладення державних контрактів між державними замовниками, до сфери управління яких належать заклади фахової передвищої освіти, та відповідними закладами фахової передвищої освіти України, в яких визначаються економічні і правові зобов’язання сторін та регулюються взаємовідносини замовника і виконавця.\nЗаклади фахової передвищої освіти комунальної форми власності мають право разом із закладами фахової передвищої освіти державної форми власності брати участь у конкурсному розміщенні державного замовлення із спеціальностей, віднесених до спеціальностей загальнодержавного значення переліку спеціальностей, яким надається особлива підтримка.\n4. Розміщення державного замовлення на здобуття фахової передвищої освіти здійснюється державними замовниками без проведення конкурсу у разі:\n1) забезпечення оборони України, державної безпеки і захисту державного кордону, потреб Збройних Сил України, служби цивільного захисту;\n2) здійснення підготовки за відповідною спеціальністю одним закладом фахової передвищої освіти відповідно до наданої ліцензії.\n5. Здобуття фахової передвищої освіти за державним замовленням є безоплатним для здобувачів і не передбачає внесення плати за навчання у межах, визначених освітньо-професійною програмою та індивідуальним навчальним планом у державних і комунальних закладах фахової передвищої освіти. Фінансування підготовки фахових молодших бакалаврів на основі державного замовлення не включає витрат, що здійснюються за рахунок освітньої субвенції з державного бюджету на здобуття профільної середньої освіти у закладах фахової передвищої освіти.\n6. Інформація про обсяги розміщеного державного замовлення на здобуття фахової передвищої освіти в розрізі закладів фахової передвищої освіти та спеціальностей, крім державного замовлення, розміщеного в закладах фахової передвищої військової освіти (закладах фахової передвищої освіти із специфічними умовами навчання), оприлюднюється державними замовниками на своїх офіційних веб-сайтах щороку не пізніше 1 жовтня."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Стаття 70. Формування та розміщення регіонального замовлення на здобуття фахової передвищої освіти",
      "content": "1. Показники регіонального замовлення на здобуття фахової передвищої освіти формуються за спеціальностями з урахуванням прогнозу забезпечення потреб регіонального ринку праці Радою міністрів Автономної Республіки Крим, обласними, Київською та Севастопольською міськими державними адміністраціями в установленому ними порядку.\nПри формуванні показників регіонального замовлення на відповідний рік враховуються потреби на розрахунковий рік випуску державних підприємств, організацій, закладів та установ відповідного регіону, комунальних підприємств, організацій, закладів та установ (крім виборних посад та посад, які заміщуються на умовах конкурсного відбору). У показниках регіонального замовлення на здобуття фахової передвищої освіти за спеціальностями, що входять до переліку спеціальностей, яким надається особлива підтримка, можуть бути враховані потреби інших юридичних осіб публічного та приватного права у працівниках, які будуть забезпечені робочими місцями на території України, за умови прийняття ними на себе зобов’язань з практичної підготовки здобувачів фахової передвищої освіти.\nПоказники регіонального замовлення в розрізі спеціальностей оприлюднюються Радою міністрів Автономної Республіки Крим, обласними, Київською та Севастопольською міськими державними адміністраціями на своїх офіційних веб-сайтах не пізніш як за 30 календарних днів до початку вступної кампанії.\n2. Розміщення регіонального замовлення на здобуття фахової передвищої освіти здійснюється на конкурсних засадах, на принципах добросовісної конкуренції, відкритості та прозорості, рівноправності, об’єктивного та неупередженого оцінювання пропозицій учасників конкурсу у порядку, визначеному Кабінетом Міністрів України за поданням центрального органу виконавчої влади у сфері освіти і науки. Перевагою при розміщенні регіонального замовлення є наявність угоди про надання освітніх послуг між закладом фахової передвищої освіти та замовником кадрів, потреби якого враховані при формуванні регіонального замовлення.\n3. Регіональне замовлення на здобуття фахової передвищої освіти розміщується шляхом укладення регіональних контрактів між регіональними замовниками, до сфери управління яких належать заклади фахової передвищої освіти, та відповідними закладами фахової передвищої освіти, в яких визначаються економічні і правові зобов’язання сторін та регулюються взаємовідносини замовника і виконавця.\nЗаклади фахової передвищої освіти державної форми власності мають право разом із закладами фахової передвищої освіти комунальної форми власності брати участь у конкурсному розміщенні регіонального замовлення.\n4. Розміщення регіонального замовлення на здобуття фахової передвищої освіти здійснюється регіональними замовниками без проведення конкурсу у разі здійснення підготовки за відповідною спеціальністю одним закладом фахової передвищої освіти, який взяв участь у конкурсному відборі, відповідно до наданої ліцензії.\n5. Здобуття фахової передвищої освіти за регіональним замовленням є безоплатним для здобувачів і не передбачає внесення плати за навчання у межах, визначених освітньо-професійною програмою та індивідуальним навчальним планом у державних і комунальних закладах фахової передвищої освіти. Фінансування підготовки фахових молодших бакалаврів на основі регіонального замовлення не включає витрат, що здійснюються за рахунок освітньої субвенції з державного бюджету місцевим бюджетам для здобуття повної загальної середньої освіти.\n6. Інформація про обсяги розміщеного регіонального замовлення на здобуття фахової передвищої освіти в розрізі закладів фахової передвищої освіти та спеціальностей оприлюднюється державними замовниками на своїх офіційних веб-сайтах щороку не пізніше 1 листопада."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Стаття 71. Пільгові довгострокові кредити, цільові пільгові державні кредити для здобуття фахової передвищої освіти",
      "content": "1. Пільгові довгострокові кредити для здобуття фахової передвищої освіти у закладах фахової передвищої освіти незалежно від форми власності надаються відповідно до Закону України \"Про сприяння соціальному становленню та розвитку молоді в Україні\".\n2. Порядок пільгового кредитування для здобуття фахової передвищої освіти затверджується Кабінетом Міністрів України.\nЦільові пільгові державні кредити для здобуття фахової передвищої освіти надаються відповідно до законодавства.\n3. Рішення про надання пільгового довгострокового кредиту ухвалює приймальна комісія закладу фахової передвищої освіти у межах виділених на ці цілі коштів на основі рейтингових списків та заяв вступників."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Стаття 72. Державна і місцева фінансова підтримка для здобуття фахової передвищої освіти",
      "content": "1. З метою реалізації конституційного права на здобуття фахової передвищої освіти особами, які в закладах фахової передвищої освіти усіх форм власності здобувають фахову передвищу освіту, за рахунок державного (місцевого) бюджету надається державна (місцева) фінансова підтримка для здобуття фахової передвищої освіти у порядку, затвердженому Кабінетом Міністрів України.\n2. Державна фінансова підтримка здобуття фахової передвищої освіти за рахунок коштів державного бюджету надається здобувачам фахової передвищої освіти, які здобувають освіту за спеціальностями, що включені до переліку спеціальностей, яким надається особлива підтримка, затвердженого Кабінетом Міністрів України.\nМісцева фінансова підтримка на здобуття фахової передвищої освіти за рахунок коштів відповідного місцевого бюджету надається здобувачам фахової передвищої освіти, які здобувають освіту за спеціальностями, що не включені до переліку спеціальностей, яким надається особлива підтримка, затвердженого Кабінетом Міністрів України. У разі фінансування закладу фахової передвищої освіти за рахунок коштів обласного бюджету фінансова підтримка для здобуття фахової передвищої освіти може здійснюватися за рахунок бюджету міста, в якому розташований заклад.\n3. Державну або місцеву фінансову підтримку для здобуття фахової передвищої освіти можуть отримувати здобувачі фахової передвищої освіти, які мають право на безоплатну фахову передвищу освіту, але не реалізували право навчатися за державним або регіональним замовленням чи за рахунок пільгових довгострокових кредитів для здобуття фахової передвищої освіти і здобувають фахову передвищу освіту за рахунок коштів фізичних або юридичних осіб відповідно до укладених договорів.\nДержавна (місцева) фінансова підтримка для здобуття фахової передвищої освіти здійснюється шляхом однократної виплати у певному календарному році здобувачу фахової передвищої освіти неготівкових коштів у розмірі, що не може перевищувати середню вартість навчання одного здобувача фахової передвищої освіти за державним (регіональним) замовленням згідно з паспортом бюджетної програми на цей рік головного розпорядника коштів бюджету, до сфери управління якого належить заклад фахової передвищої освіти, в якому навчається здобувач фахової передвищої освіти.\nДержавна або місцева фінансова підтримка для здобуття фахової передвищої освіти одному й тому самому здобувачу фахової передвищої освіти протягом строку навчання у закладі фахової передвищої освіти за однією й тією самою спеціальністю (спеціалізацією) може надаватися неодноразово.\nДержавна (місцева) фінансова підтримка надається щороку в однаковому розмірі для всіх здобувачів фахової передвищої освіти, які навчаються за певною спеціальністю (спеціалізацією) та формою здобуття освіти за рахунок коштів державного (місцевого) бюджету.\nПідставою для надання здобувачу фахової передвищої освіти державної (місцевої) фінансової підтримки для здобуття фахової передвищої освіти є внесення відповідних змін до договору про надання освітніх послуг із здобуття фахової передвищої або вищої освіти.\nЗазначені зміни повинні передбачати:\n1) обов’язок отримувача державної (місцевої) фінансової підтримки для здобуття фахової передвищої освіти перерахувати отримані відповідно до частини третьої цієї статті кошти закладу фахової передвищої освіти;\n2) зменшення закладом фахової передвищої освіти фінансових зобов’язань фізичної або юридичної особи з оплати навчання здобувача фахової передвищої освіти на обсяг наданої здобувачу фахової передвищої освіти державної (місцевої) фінансової підтримки;\n3) безповоротність отримання державної (місцевої) фінансової підтримки для здобуття фахової передвищої освіти та відсутність жодних додаткових зобов’язань здобувача фахової передвищої освіти, пов’язаних з отриманням такої підтримки.\n4. Органи місцевого самоврядування мають право надавати додаткову фінансову підтримку за рахунок бюджетів районів, міст, селищ, сіл, об’єднаних територіальних громад за місцезнаходженням закладу фахової передвищої освіти або за місцем проживання здобувача фахової передвищої освіти чи його батьків (законних представників).\n5. Державна фінансова підтримка надається здобувачам фахової передвищої освіти, які мають право на її отримання відповідно до частини третьої цієї статті та уклали договір про надання освітніх послуг для здобуття фахової передвищої освіти за рахунок коштів фізичних або юридичних осіб. Зобов’язання фізичної або юридичної особи з оплати навчання здобувача фахової передвищої освіти зменшуються на обсяг наданої такому здобувачу державної фінансової підтримки.\nДержавна фінансова підтримка перераховується закладу фахової передвищої освіти за заявою її отримувача.\n6. Державна фінансова підтримка не надається здобувачам вищої освіти, які набули право навчатися за державним або регіональним замовленням, пільговим довгостроковим кредитом для здобуття фахової передвищої освіти."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Стаття 73. Платні послуги у сфері фахової передвищої освіти",
      "content": "1. Державні та комунальні заклади фахової передвищої освіти, які мають статус бюджетних установ або неприбуткових закладів освіти, мають право надавати платні освітні та інші послуги, перелік яких затверджує Кабінет Міністрів України.\nПорядок надання платних освітніх та інших послуг державними та комунальними закладами фахової передвищої освіти, які мають статус бюджетних установ або неприбуткових закладів освіти, а також порядок визначення вартості таких послуг затверджує центральний орган виконавчої влади у сфері освіти і науки.\n2. Перелік платних послуг закладів фахової передвищої освіти, які мають статус прибуткових закладів освіти, а також порядок визначення вартості таких послуг встановлюються такими закладами самостійно за погодженням із засновником (засновниками).\n3. Власні надходження державних і комунальних закладів фахової передвищої освіти, отримані від плати за послуги, що надаються згідно з освітньою, інноваційною, навчально-виробничою та науково-прикладною діяльністю, кошти, одержані від виробничої та господарської діяльності, а також благодійні внески та гранти відповідно до рішення колегіального органу управління закладу фахової передвищої освіти зараховуються на спеціальні реєстраційні рахунки, відкриті в територіальному органі центрального органу виконавчої влади у сфері казначейського обслуговування бюджетних коштів, або на поточні та/або вкладні (депозитні) рахунки установ державних банків. Зазначені кошти, а також відсотки, отримані від розміщення коштів закладів фахової передвищої освіти на вкладних (депозитних) рахунках в установах державних банків, включаються до фінансового плану (кошторису) і можуть використовуватися на оплату праці та матеріальне стимулювання педагогічних, науково-педагогічних та інших працівників таких закладів, придбання майна і його використання, капітальне будівництво та ремонт приміщень, поліпшення матеріально-технічного, навчально-лабораторного та методичного забезпечення освітнього процесу тощо в межах статутної діяльності закладу освіти та відповідно до законодавства.\n4. Заклади фахової передвищої освіти незалежно від форми власності мають право надавати додаткові платні освітні та інші послуги виключно понад обсяги, встановлені відповідною освітньо-професійною програмою, та поза діяльністю, що фінансується в межах надання фахової передвищої освіти.\n5. Закладами фахової передвищої освіти надаються платні послуги, за умови відповідності їхньої матеріально-технічної бази вимогам законодавства, а в разі встановлення законодавством вимог щодо необхідності ліцензування або отримання дозволів для надання платної послуги - після отримання таких дозвільних документів.\n6. Розмір плати за весь строк навчання для здобуття фахової передвищої освіти, а також порядок оплати освітньої послуги (разово, щомісяця, щосеместрово, щороку) встановлюються у договорі про надання освітніх послуг, що укладається між закладом фахової передвищої освіти та фізичною або юридичною особою, яка замовляє платну освітню послугу для себе або для іншої особи, беручи на себе фінансові зобов’язання щодо її оплати.\nТиповий договір, що укладається між закладом фахової передвищої освіти та фізичною та/або юридичною особою на строк навчання, затверджується центральним органом виконавчої влади в сфері освіти і науки.\n7. Розмір плати за весь строк навчання для здобуття фахової передвищої освіти встановлюється закладами фахової передвищої освіти в національній валюті.\nЗаклад фахової передвищої освіти має право змінювати плату за навчання у порядку, передбаченому договором, не більше одного разу на рік і не більш як на офіційно визначений рівень інфляції за попередній календарний рік.\nРозмір плати за весь строк навчання або за надання додаткових освітніх послуг підлягає оприлюдненню на офіційних веб-сайтах закладів фахової передвищої освіти, на інформаційних стендах та в будь-який інший спосіб."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Стаття 74. Державна політика щодо міжнародного співробітництва у сфері фахової передвищої освіти",
      "content": "1. Держава з метою гармонізації законодавчих та інших нормативно-правових актів України у сфері фахової передвищої освіти та імплементації найважливіших положень міжнародних документів підтверджує пріоритетність норм міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України.\n2. З метою розвитку міжнародного співробітництва у сфері фахової передвищої освіти та інтеграції системи фахової передвищої освіти до світового освітнього простору держава сприяє:\n1) впровадженню механізму гарантії якості фахової передвищої освіти для створення необхідної взаємодовіри, гармонізації систем оцінювання якості фахової передвищої освіти України та подібних ланок освіти в європейському освітньому просторі;\n2) узгодженню Національної рамки кваліфікацій з Європейською рамкою кваліфікацій;\n3) співпраці з Європейською мережею національних центрів інформації про академічну мобільність та визнання;\n4) впровадженню на міжнародному ринку результатів технічних, технологічних та інших розробок закладів фахової передвищої освіти, продажу їхніх патентів та ліцензій;\n5) залученню коштів міжнародних фондів, установ, громадських організацій тощо для виконання у закладах фахової передвищої освіти освітніх та інших програм.\n3. Держава здійснює заходи щодо розвитку та зміцнення взаємовигідного міжнародного співробітництва у сфері фахової передвищої освіти відповідно до двосторонніх і багатосторонніх міжнародних договорів.\n4. Держава створює умови для міжнародного співробітництва закладів фахової передвищої освіти усіх форм власності, проектних, виробничих, культурно-освітніх, спортивно-оздоровчих установ та організацій, що забезпечують функціонування та розвиток системи фахової передвищої освіти, органів, які здійснюють управління фаховою передвищою освітою, шляхом:\n1) встановлення відповідних бюджетних призначень у державному бюджеті;\n2) фінансування внесків за членство в міжнародних організаціях, участі в заходах таких організацій; відрядження за кордон учасників освітнього процесу для педагогічної (науково-педагогічної) роботи чи стажування відповідно до умов міжнародних договорів, а також договорів між закладами фахової передвищої освіти та іноземними партнерами, укладених на виконання освітніх проектів, що реалізуються за рахунок міжнародних грантів і коштів технічної допомоги."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Стаття 75. Основні напрями міжнародного співробітництва у сфері фахової передвищої освіти",
      "content": "1. Заклади фахової передвищої освіти здійснюють міжнародне співробітництво, укладають договори про співробітництво, встановлюють прямі зв’язки із закладами освіти та підприємствами іноземних держав, міжнародними організаціями, фондами тощо відповідно до законодавства.\n2. Основними напрямами міжнародного співробітництва закладів фахової передвищої освіти є:\n1) участь у програмах двостороннього та багатостороннього міждержавного обміну студентами, педагогічними та науково-педагогічними працівниками;\n2) організація міжнародних конференцій, симпозіумів, конгресів та інших заходів;\n3) участь у міжнародних освітніх програмах;\n4) спільна видавнича діяльність;\n5) надання послуг, пов’язаних із здобуттям іноземними громадянами фахової передвищої освіти в Україні;\n6) створення спільних освітніх програм з іноземними закладами освіти;\n7) відрядження за кордон педагогічних (науково-педагогічних) працівників для педагогічної, науково-педагогічної роботи відповідно до міжнародних договорів України, а також договорів між закладами освіти та іноземними партнерами;\n8) залучення педагогічних (науково-педагогічних) працівників іноземних закладів освіти для участі в педагогічній, науково-педагогічній роботі у закладах фахової передвищої освіти України;\n9) направлення осіб, які навчаються у закладах фахової передвищої освіти України, на навчання до іноземних закладів освіти;\n10) сприяння академічній мобільності педагогічних (науково-педагогічних) працівників та осіб, які здобувають фахову передвищу освіту;\n11) інші напрями і форми, не заборонені законом."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Стаття 76. Зовнішньоекономічна діяльність у сфері фахової передвищої освіти",
      "content": "1. Зовнішньоекономічна діяльність закладу фахової передвищої освіти провадиться відповідно до законодавства шляхом укладення договорів з іноземними юридичними та фізичними особами.\n2. Основними напрямами зовнішньоекономічної діяльності закладу фахової передвищої освіти є:\n1) організація підготовки осіб з числа іноземних громадян до вступу у заклади фахової передвищої освіти України;\n2) провадження освітньої діяльності, пов’язаної з навчанням іноземних студентів, а також підготовка кадрів для іноземних держав;\n3) організація академічної мобільності учасників освітнього процесу;\n4) організація практики, стажування за кордоном педагогічних (науково-педагогічних) працівників та осіб, які здобувають фахову передвищу освіту."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Стаття 77. Державний нагляд (контроль) у сфері фахової передвищої освіти",
      "content": "1. Державний нагляд (контроль) у сфері фахової передвищої освіти здійснюється з метою реалізації єдиної державної політики в цій сфері та спрямований на виявлення та запобігання порушенням вимог законодавства суб’єктами освітньої діяльності, забезпечення інтересів суспільства щодо належної якості освіти та освітньої діяльності.\n2. Державний нагляд (контроль) у сфері фахової передвищої освіти здійснюється центральним органом виконавчої влади із забезпечення якості освіти у формі позапланових заходів державного нагляду (контролю).\n3. Центральний орган виконавчої влади із забезпечення якості освіти діє на підставі, в межах повноважень та у спосіб, визначені Законом України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\", цим Законом та іншими законами України."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Стаття 78. Громадський нагляд (контроль) у сфері фахової передвищої освіти",
      "content": "1. Громадський нагляд (контроль) у сфері фахової передвищої освіти здійснюється на засадах, визначених Законом України \"Про освіту\"."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Стаття 79. Відкритість прийняття рішень і провадження діяльності у сфері фахової передвищої освіти",
      "content": "1. Рішення та діяльність у сфері фахової передвищої освіти (крім інформації з обмеженим доступом) є відкритими. Інформація про процедури прийняття рішень з питань провадження діяльності закладу фахової передвищої освіти, результати прийнятих рішень і провадження діяльності у сфері фахової передвищої освіти підлягає обов’язковому оприлюдненню на офіційному веб-сайті такого закладу, на інформаційних стендах та в будь-який інший спосіб.\n2. Обов’язковому громадському обговоренню у трудовому колективі та колективі здобувачів освіти підлягають бюджет закладу фахової передвищої освіти, його видатки та доходи, стан майна закладу фахової передвищої освіти та порядок його використання.\n3. Статут (положення) та інші документи закладу фахової передвищої освіти, якими регулюється порядок здійснення освітнього процесу, інформація про склад керівних органів закладу, а також бюджет закладу фахової передвищої освіти та річний, у тому числі фінансовий, звіт оприлюднюються на офіційному веб-сайті закладу фахової передвищої освіти.\n4. Заклади фахової передвищої освіти також зобов’язані оприлюднювати на своїх офіційних веб-сайтах:\n1) установчі документи закладу фахової передвищої освіти;\n2) ліцензії на провадження освітньої діяльності;\n3) сертифікати про акредитацію освітньо-професійних програм;\n4) структуру та органи управління закладу фахової передвищої освіти;\n5) кадровий склад закладу фахової передвищої освіти згідно з ліцензійними умовами;\n6) освітні та освітньо-професійні програми, що реалізуються в закладі фахової передвищої освіти, та перелік освітніх компонентів, передбачених відповідною програмою;\n7) інформацію про ліцензований обсяг закладу фахової передвищої освіти за кожною спеціальністю;\n8) інформацію про мову (мови) освітнього процесу;\n9) інформацію про наявність вакантних посад, порядок їх заміщення;\n10) інформацію про наявність гуртожитків та вільних місць у них, розмір плати за проживання;\n11) результати моніторингу якості освіти;\n12) перелік додаткових освітніх та інших послуг, їх вартість, порядок надання та оплати;\n13) іншу інформацію, що оприлюднюється за рішенням закладу фахової передвищої освіти або на вимогу законодавства.\n5. Заклади фахової передвищої освіти, що отримують публічні кошти, та їх засновники зобов’язані оприлюднювати на своїх веб-сайтах кошторис і фінансовий звіт про надходження та використання всіх отриманих коштів, інформацію про перелік товарів, робіт і послуг, отриманих як благодійна допомога, із зазначенням їх вартості, а також про кошти, отримані з інших джерел, не заборонених законодавством."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Стаття 80. Основні засади співпраці з приватним інвестором з метою розвитку фахової передвищої освіти",
      "content": "1. У сфері фахової передвищої освіти може здійснюватися співпраця з приватним інвестором, у тому числі із залученням приватних інвестицій. Правовими засадами залучення приватного інвестора у сфері освіти є Конституція України , Цивільний кодекс України , Господарський кодекс України , цей Закон, інші законодавчі акти, а також міжнародні договори України, згода на обов’язковість яких надана Верховною Радою України.\n2. Співпраця з приватним інвестором з метою розвитку фахової передвищої освіти може передбачати:\n1) створення та/або спільне фінансування закладів фахової передвищої освіти, а також юридичних і фізичних осіб, які провадять освітню діяльність;\n2) утворення та/або спільне фінансування і розвиток баз практичної підготовки;\n3) утворення та/або спільне фінансування і експлуатацію інноваційних підприємств на базі існуючих закладів;\n4) розроблення і розвиток сучасних технологій освіти, навчання;\n5) професійно-практичну підготовку;\n6) запровадження спільних програм фінансування підготовки фахівців у сфері фахової передвищої освіти тощо;\n7) здійснення заходів щодо соціального захисту та поліпшення житлових умов працівників сфери фахової передвищої освіти та її здобувачів;\n8) інші заходи, визначені законодавством та установчими документами закладу фахової передвищої освіти.\n3. Фінансування підтримки фахової передвищої освіти може здійснюватися за рахунок:\n1) фінансових ресурсів приватного інвестора та інвестиційних програм;\n2) фінансових ресурсів, запозичених в установленому порядку;\n3) коштів державного та місцевих бюджетів;\n4) інших джерел, не заборонених законодавством.\n4. Залучення інвестицій приватного інвестора в об’єкти державної та комунальної власності здійснюється без зміни цільового призначення та форми власності таких об’єктів.\n5. Рухоме та/або нерухоме державне та/або комунальне майно, у тому числі земельні ділянки, надані приватному інвестору у тимчасове користування, не може бути предметом застави, стягнення, джерелом погашення боргу, щодо такого майна не можуть вчинятися будь-які дії, наслідком яких може бути припинення державної чи комунальної власності на відповідні об’єкти."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Стаття 81. Особливості співпраці з приватним інвестором з метою розвитку фахової передвищої освіти",
      "content": "1. Співпраця з приватним інвестором з метою розвитку фахової передвищої освіти може, зокрема, передбачати:\n1) впровадження інноваційних освітніх технологій, нового змісту освіти та інноваційного середовища;\n2) спільне з приватним інвестором оцінювання випускників закладів фахової передвищої освіти, підготовка та навчання яких здійснювалися на партнерських засадах закладом фахової передвищої освіти та приватним інвестором;\n3) визнання неформальної та інформальної освіти, часткових та повних професійних кваліфікацій;\n4) фінансування підготовки осіб для потреб ринку праці за освітніми програмами, узгодженими спільно з приватним інвестором;\n5) спільну підготовку та навчання здобувачів фахової передвищої освіти;\n6) фінансування освітніх потреб з боку приватного інвестора, а також організаційну, матеріальну та кадрову підтримку;\n7) впровадження дуальної форми здобуття освіти;\n8) можливість вибору для здобувача освіти індивідуальної освітньої траєкторії."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Стаття 82. Договірний характер співпраці з приватним інвестором",
      "content": "1. Співпраця з приватним інвестором з метою розвитку фахової передвищої освіти здійснюється на основі договорів між органами державної влади та представниками приватного інвестора, що укладаються у порядку, визначеному Кабінетом Міністрів України.\n2. Договори про залучення приватного інвестора у сфері фахової передвищої освіти для закладів фахової передвищої освіти можуть передбачати:\n1) впровадження інноваційних методів освіти;\n2) встановлення критеріїв відповідності освіти динамічним вимогам ринку праці;\n3) додаткове фінансування, оновлення матеріально-технічної бази за рахунок приватного інвестора;\n4) забезпечення сучасного змісту освіти;\n5) запровадження внутрішньої системи забезпечення якості освіти;\n6) підвищення рівня кваліфікації викладачів, майстрів виробничого навчання за рахунок роботодавців.\n3. Договори про залучення приватного інвестора у сфері фахової передвищої освіти для приватного інвестора можуть передбачати:\n1) можливість впливу на зміст освіти;\n2) вплив на формування освітньо-професійних програм та якість підготовки за обраними спеціальностями;\n3) задоволення власних потреб у кваліфікованих кадрах за рахунок замовлення та спільної підготовки здобувачів освіти на партнерських засадах, у тому числі за дуальною формою здобуття освіти.\n4. Договори про залучення приватного інвестора у сфері фахової передвищої освіти можуть також містити інші умови щодо підготовки здобувачів освіти, якщо такі умови не суперечать цивільному законодавству.\n1. Цей Закон набирає чинності через місяць з дня його опублікування.\n2. Установити, що:\n1) освітня діяльність з підготовки за освітньо-професійним ступенем фахового молодшого бакалавра започатковується у 2020 році;\n2) вищі навчальні заклади I-II рівнів акредитації, які в системі вищої освіти здійснюють підготовку фахівців освітньо-кваліфікаційного рівня молодшого спеціаліста і до 2020 року не отримають статусу коледжу відповідно до Закону України \"Про вищу освіту\", набувають статус закладу фахової передвищої освіти;\n3) ліцензії на підготовку за освітньо-кваліфікаційним рівнем молодшого спеціаліста є чинними і діють до завершення навчання осіб, які вступили до відповідних закладів освіти до 31 грудня 2019 року;\n4) сертифікати про акредитацію за освітньо-кваліфікаційним рівнем молодшого спеціаліста, дійсні на день набрання чинності цим Законом, продовжуються до завершення навчання осіб, які вступили до відповідних закладів освіти для здобуття такого освітньо-кваліфікаційного рівня до 31 грудня 2019 року, без необхідності їх переоформлення у разі завершення строку їх дії;\n5) акредитацію освітньо-професійних програм молодших спеціалістів до завершення відповідної підготовки здійснює центральний орган виконавчої влади у сфері освіти і науки в порядку, передбаченому для акредитації напрямів і спеціальностей;\n6) ліцензії на підготовку здобувачів вищої освіти за освітньо-кваліфікаційним рівнем молодшого спеціаліста, дійсні на день набрання чинності цим Законом, дають право на оформлення ліцензій на підготовку здобувачів фахової передвищої освіти за освітньо-професійним ступенем фахового молодшого бакалавра із збереженням ліцензованого обсягу без проходження ліцензування;\n7) дія статті 42 цього Закону в частині вимоги щодо перебування керівника закладу фахової передвищої освіти на посаді не більше двох строків поширюється на керівників, призначених на посаду після набрання чинності цим Законом. Керівники закладів фахової передвищої освіти, призначені на відповідні посади на день набрання чинності цим Законом, продовжують виконувати свої повноваження згідно з укладеними з ними контрактами та мають право бути призначеними на відповідну посаду ще на один строк;\n8) до приведення законодавства з питань:\nфінансування закладів фахової передвищої освіти, оплати праці, стипендіального, соціального та пенсійного забезпечення, державної цільової підтримки, а також здобуття фахової передвищої освіти у відповідність із вимогами цього Закону, умови та порядок фінансування закладів фахової передвищої освіти, оплати праці, стипендіального, соціального та пенсійного забезпечення, державної цільової підтримки, а також здобуття фахової передвищої освіти зберігаються на рівні вищих навчальних закладів I-II рівнів акредитації;\nоподаткування закладів фахової передвищої освіти у відповідність із вимогами цього Закону терміни Податкового кодексу України \"вищі навчальні заклади\" та \"вищі навчальні заклади I-IV рівнів акредитації\" застосовуються до закладів фахової передвищої освіти;\n9) до приведення нормативно-правових актів з питань прийому вступників до закладів фахової передвищої освіти на умовах державного (регіонального) замовлення та державної фінансової підтримки у відповідність із вимогами цього Закону прийом вступників до закладів фахової передвищої освіти на умовах державного (регіонального) замовлення до закладів фахової передвищої освіти здійснюється в порядку, передбаченому для вищих навчальних закладів I-II рівнів акредитації;\n10) сертифікати про акредитацію спеціальностей освітньо-кваліфікаційного рівня молодшого спеціаліста переоформлюються на сертифікати про акредитацію всіх освітньо-професійних програм освітнього ступеня фахового молодшого бакалавра в межах відповідної спеціальності, за якими наявний контингент здобувачів освіти на день подання заяви про переоформлення, та строку їх дії;\n11) центральному органу виконавчої влади у сфері освіти і науки здійснити до 1 червня 2020 року організаційну та методичну роботу з підготовки нормативно-правових актів для здійснення підготовки фахівців у системі фахової передвищої освіти;\n12) до затвердження в установленому порядку стандартів фахової передвищої освіти заклади фахової передвищої освіти при розробленні освітніх, освітньо-професійних програм можуть використовувати затверджені галузеві стандарти підготовки за освітньо-кваліфікаційним рівнем молодшого спеціаліста в якості орієнтовних з урахуванням змін у законодавстві та вимог Національної рамки кваліфікацій ;\n13) до затвердження в установленому цим Законом порядку положення про акредитацію освітньо-професійних програм таку акредитацію здійснює центральний орган виконавчої влади у сфері освіти і науки в порядку, передбаченому для акредитації напрямів і спеціальностей;\n14) заклади фахової передвищої освіти приватної форми власності, засновані в організаційно-правовій формі товариств та в інших визначених законодавством формах, можуть продовжувати свою діяльність в існуючій організаційно-правовій формі або мають право набути статус приватної установи;\n15) земельні ділянки державної та комунальної власності, надані в оренду закладам фахової передвищої освіти незалежно від форми власності, передаються їм у постійне користування відповідними органами виконавчої влади та органами місцевого самоврядування протягом шести місяців з дня звернення керівника закладу вищої освіти;\n16) фінансування здобуття повної загальної середньої освіти за рахунок освітньої субвенції для закладів фахової передвищої освіти, що перебувають у сфері управління центральних органів виконавчої влади і фінансування яких здійснюється за рахунок державного бюджету, започатковується з 1 вересня 2022 року;\n17) посада голови циклової комісії запроваджується з 1 січня 2022 року;\n18) виплата соціальних стипендій студентам (курсантам невійськових) закладів фахової передвищої освіти приватної форми власності денної та дуальної форм здобуття освіти, а також студентам (курсантам невійськових) закладів фахової передвищої освіти денної та дуальної форм здобуття освіти, які навчаються за рахунок коштів фізичних або юридичних осіб у державних та комунальних закладах фахової передвищої освіти, в порядку, встановленому Кабінетом Міністрів України, започатковується з 1 січня 2022 року;\n19) участь комунальних закладів фахової передвищої освіти у конкурсному розміщенні державного замовлення та участь державних закладів фахової передвищої освіти у конкурсному розміщенні регіонального замовлення запроваджується з 2021 року;\n20) фінансова підтримка для здобуття фахової передвищої освіти у закладах фахової передвищої освіти незалежно від форми власності та сфери управління за рахунок коштів державного та місцевих бюджетів запроваджується з 1 вересня 2022 року;\n21) у 2022, 2023, 2024, 2025, 2026 роках прийом на навчання для здобуття фахової передвищої освіти здійснюється відповідно до порядку прийому на навчання до закладів фахової передвищої освіти, визначеного центральним органом виконавчої влади у сфері освіти і науки, без дотримання вимог цього Закону.\n3. Внести зміни до таких законодавчих актів України:\n1) у частині четвертій статті 84 Земельного кодексу України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\nпункт \"ж\" викласти в такій редакції:\n\"ж) земельні ділянки, закріплені за державними закладами професійної (професійно-технічної) освіти\";\nдоповнити пунктом \"ж -1 \" такого змісту:\n\"ж -1 ) земельні ділянки, закріплені за державними закладами фахової передвищої освіти\";\nпункт \"з\" викласти в такій редакції:\n\"з) земельні ділянки, закріплені за державними закладами вищої освіти\";\n2) частини першу і другу статті 22 Закону України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\" (Відомості Верховної Ради УРСР, 1991 р., № 21, ст. 252 із наступними змінами) викласти в такій редакції:\n\" Стаття 22. Для реалізації права на професійну (професійно-технічну), фахову передвищу та вищу освіту особами з інвалідністю заклади професійної (професійно-технічної), фахової передвищої та вищої освіти створюють їм необхідні умови для здобуття відповідної освіти.\nПрийом на навчання до закладів вищої та фахової передвищої освіти осіб з інвалідністю проводиться на конкурсній основі відповідно до Умов прийому на навчання до закладів вищої та фахової передвищої освіти, затверджених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері освіти і науки\";\n3) у Законі України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" (Відомості Верховної Ради України, 1992 р., № 13, ст. 178 із наступними змінами):\nу частині третій статті 3 слова \"вищих навчальних закладів, професійних навчально-виховних закладів\" замінити словами \"закладів професійної (професійно-технічної), фахової передвищої та вищої освіти\";\nу статті 30 :\nу пункті 11 частини першої слова \"середніх загальноосвітніх шкіл, професійно-технічних закладів освіти, студентів коледжів та технікумів (училищ)\" замінити словами \"закладів загальної середньої, професійної (професійно-технічної) освіти, студентів закладів фахової передвищої освіти\", а слова \"навчальних закладах\" - словами \"закладах освіти\";\nу пункті 2 частини третьої слова \"дошкільних закладах освіти\" замінити словами \"закладах дошкільної освіти\";\nу частині шостій слова \"державні вищі заклади освіти, професійно-технічні заклади освіти\" замінити словами \"державні заклади вищої освіти, заклади фахової передвищої освіти, заклади професійної (професійно-технічної) освіти\";\nу частині четвертій статті 52 слова \"навчальних закладах\" замінити словами \"закладах освіти\";\n4) у Законі України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425 із наступними змінами):\nпункт 4 статті 10 викласти в такій редакції:\n\"4) дітей померлих учасників бойових дій, які навчаються за денною або дуальною формами здобуття освіти у закладах професійної (професійно-технічної), фахової передвищої та вищої освіти, до закінчення цих закладів освіти, але не довше ніж до досягнення ними 23 років\";\nу статті 12 :\nпункт 22 частини першої викласти в такій редакції:\n\"22) учасникам бойових дій на території інших держав надається переважне право на вступ до закладів вищої, фахової передвищої освіти, право на позаконкурсний вступ до закладів професійної (професійно-технічної) освіти і на курси для одержання відповідних професій\";\nчастину сьому викласти в такій редакції:\n\"Держава забезпечує учасникам бойових дій та їх дітям, у тому числі дітям, які навчаються за денною формою навчання у закладах професійної (професійно-технічної), фахової передвищої та вищої освіти, - до закінчення такими дітьми закладів освіти, але не довше ніж до досягнення ними 23 років, державну цільову підтримку для здобуття професійної (професійно-технічної), фахової передвищої та вищої освіти у державних та комунальних закладах освіти\";\nу частині восьмій:\nв абзаці першому слово \"професійно-технічної\" замінити словами \"професійної (професійно-технічної), фахової передвищої\";\nв абзаці шостому слова \"у державних та комунальних навчальних закладах\" замінити словами \"в закладах освіти\";\nу частині дев’ятій слово \"професійно-технічної\" замінити словами \"професійної (професійно-технічної), фахової передвищої\";\nпункт 28 частини першої статті 13 викласти в такій редакції:\n\"28) право на державну цільову підтримку для здобуття ними та їх дітьми професійної (професійно-технічної), фахової передвищої та вищої освіти у державних та комунальних закладах освіти, передбачену статтею 12 цього Закону для учасників бойових дій та їх дітей\";\nу статті 15 :\nу пункті 23 частини першої слова \"вищих навчальних закладів\" замінити словами \"закладів вищої та фахової передвищої освіти\";\nу частині шостій слова \"вищих навчальних закладів\" замінити словами \"закладів вищої та фахової передвищої освіти\";\n5) у Законі України \"Про загальну середню освіту\" (Відомості Верховної Ради України, 1999 р., № 28, ст. 230 із наступними змінами):\nв абзаці другому статті 4 слова та цифри \"професійно-технічні та вищі навчальні заклади I-II рівнів акредитації\" замінити словами \"заклади професійної (професійно-технічної) та фахової передвищої освіти\";\nу частині третій статті 12 слова та цифри \"професійно-технічних та вищих навчальних закладах I-II рівнів акредитації\" замінити словами \"закладах професійної (професійно-технічної) та фахової передвищої освіти\";\nабзац десятий частини другої статті 37 викласти в такій редакції:\n\"забезпечує проведення зовнішнього незалежного оцінювання навчальних досягнень випускників закладів освіти системи загальної середньої освіти, які виявили бажання вступати до закладів фахової передвищої та вищої освіти\";\nабзац шостий частини першої статті 41 викласти в такій редакції:\n\"організація співпраці із закладами фахової передвищої та вищої освіти для підвищення ефективності навчально-методичного забезпечення\";\n6) у Законі України \"Про професійні спілки, їх права та гарантії діяльності\" (Відомості Верховної Ради України, 1999 р., № 45, ст. 397 із наступними змінами):\nчастину четверту статті 7 викласти в такій редакції:\n\"Статутом (положенням) профспілки може бути передбачено членство у профспілці осіб, зайнятих творчою діяльністю, членів фермерських господарств, фізичних осіб - суб’єктів підприємницької діяльності, а також осіб, які навчаються у закладах професійної (професійно-технічної), фахової передвищої та вищої освіти, осіб, які звільнилися з роботи чи служби у зв’язку з виходом на пенсію або які тимчасово не працюють\";\nу тексті Закону слова \"навчальний заклад\" в усіх відмінках замінити словами \"заклад освіти\" у відповідному відмінку;\n7) у Законі України \"Про загальнообов’язкове державне соціальне страхування на випадок безробіття\" (Відомості Верховної Ради України, 2000 р., № 22, ст. 171 із наступними змінами):\nу частині другій статті 6 слова \"загальноосвітніх, професійно-технічних і вищих навчальних закладах\" замінити словами \"закладах загальної середньої, професійної (професійно-технічної), фахової передвищої та вищої освіти\";\nабзац другий частини другої статті 7 викласти в такій редакції:\n\"професійна підготовка або перепідготовка, підвищення кваліфікації у закладах професійної (професійно-технічної), фахової передвищої та вищої освіти, у тому числі в закладах освіти державної служби зайнятості, на підприємствах, в установах, організаціях\";\nабзац третій частини першої статті 22 викласти в такій редакції:\n\"навчання у закладах професійної (професійно-технічної), фахової передвищої та вищої освіти, клінічній ординатурі, асистентурі-стажуванні, аспірантурі, докторантурі з денною або дуальною формою здобуття освіти\";\nу пунктах 3 і 4 частини першої статті 31 слова \"навчального закладу\" замінити словами \"закладу освіти\";\n9) у Законі України \"Про державну соціальну допомогу малозабезпеченим сім’ям\" (Відомості Верховної Ради України, 2000 р., № 35, ст. 290 із наступними змінами):\nв абзаці третьому частини третьої статті 4 слова та цифри \"загальноосвітніх, професійно-технічних, вищих навчальних закладах I-IV рівнів акредитації\" замінити словами \"закладах загальної середньої, професійної (професійно-технічної), фахової передвищої і вищої освіти\";\nу статті 7 :\nв абзаці другому частини першої слова та цифри \"загальноосвітніх, професійно-технічних, вищих навчальних закладах I-IV рівнів акредитації\" замінити словами \"закладах загальної середньої, професійної (професійно-технічної), фахової передвищої і вищої освіти\";\nв абзаці третьому частини другої слова та цифри \"загальноосвітніх, а також професійно-технічних, вищих навчальних закладах I-IV рівнів акредитації\" замінити словами \"закладах загальної середньої, професійної (професійно-технічної), фахової передвищої і вищої освіти\";\n10) у частині першій статті 18 -3 Закону України \"Про державну допомогу сім’ям з дітьми\" (Відомості Верховної Ради України, 2001 р., № 20, ст. 102 із наступними змінами) слова і цифри \"загальноосвітніх, професійно-технічних, а також вищих навчальних закладах I-IV рівнів акредитації, - до закінчення такими дітьми навчальних закладів\" замінити словами \"закладах загальної середньої, професійної (професійно-технічної), фахової передвищої та вищої освіти, - до закінчення такими дітьми закладів освіти\";\n11) у Законі України \"Про охорону дитинства\" (Відомості Верховної Ради України, 2001 р., № 30, ст. 142 із наступними змінами):\nабзац вісімнадцятий статті 1 викласти в такій редакції:\n\"багатодітна сім’я - сім’я, в якій подружжя (чоловік та жінка) перебуває у зареєстрованому шлюбі, разом проживає та виховує трьох і більше дітей, у тому числі кожного з подружжя, або один батько (одна мати), який (яка) проживає разом з трьома і більше дітьми та самостійно їх виховує. До складу багатодітної сім’ї включаються також діти, які навчаються за денною або дуальною формою здобуття освіти у закладах загальної середньої, професійної (професійно-технічної), фахової передвищої та вищої освіти, - до закінчення закладів освіти, але не довше ніж до досягнення ними 23 років\";\nу статті 19 :\nчастину другу викласти в такій редакції:\n\"Держава гарантує доступність і безоплатність дошкільної, повної загальної середньої, професійної (професійно-технічної), фахової передвищої, вищої освіти в державних і комунальних закладах освіти; надання стипендій та пільг здобувачам освіти таких закладів у порядку, встановленому законодавством України. Громадяни мають право безоплатно здобути фахову передвищу та вищу освіту в державних і комунальних закладах освіти на конкурсній основі\";\nу частині десятій слова \"Студенти вищих навчальних закладів\" замінити словами \"Здобувачі фахової передвищої та вищої освіти\";\nу частині чотирнадцятій:\nслова \"професійно-технічних та вищих навчальних закладах\" замінити словами \"закладах професійної (професійно-технічної), фахової передвищої та вищої освіти\";\nслова \"навчальних закладів\" замінити словами \"закладів освіти\";\nслова \"для здобуття професійно-технічної та вищої освіти у державних та комунальних навчальних закладах\" замінити словами \"для здобуття професійної (професійно-технічної), фахової передвищої та вищої освіти у державних та комунальних закладах освіти\";\nу частині п’ятнадцятій:\nв абзаці першому слово \"професійно-технічної\" замінити словами \"професійної (професійно-технічної), фахової передвищої\";\nв абзаці шостому слова \"навчальних закладах\" замінити словами \"закладах освіти\";\nу частині шістнадцятій слово \"професійно-технічної\" замінити словами \"професійної (професійно-технічної), фахової передвищої\";\n12) частину третю статті 5 Закону України \"Про державну соціальну допомогу особам, які не мають права на пенсію, та особам з інвалідністю\" (Відомості Верховної Ради України, 2004 р., № 33-34, ст. 404 із наступними змінами) викласти в такій редакції:\n\"Дітям померлого годувальника, які навчаються за денною формою навчання у закладах загальної середньої, професійної (професійно-технічної), фахової передвищої чи вищої освіти (у тому числі у період між завершенням навчання в одному із зазначених закладів освіти та вступом до іншого закладу освіти або у період між завершенням навчання за одним освітньо-кваліфікаційним рівнем та продовженням навчання за іншим за умови, що такий період не перевищує чотирьох місяців), державна соціальна допомога призначається до закінчення ними закладів освіти, але не довше ніж до досягнення 23 років, а дітям-сиротам - до досягнення 23 років незалежно від того, навчаються вони чи ні\";\n13) абзаци другий та третій частини другої статті 23 Закону України \"Про мобілізаційну підготовку та мобілізацію\" (Відомості Верховної Ради України, 2005 р., № 16, ст. 255 із наступними змінами) викласти в такій редакції:\n\"здобувачі фахової передвищої та вищої освіти, асистенти-стажисти, аспіранти та докторанти, які навчаються за денною або дуальною формами здобуття освіти;\nнаукові і науково-педагогічні працівники закладів вищої та фахової передвищої освіти, наукових установ та організацій, які мають вчене звання та/або науковий ступінь, і педагогічні працівники закладів загальної середньої освіти, за умови що вони працюють відповідно у закладах вищої чи фахової передвищої освіти, наукових установах та організаціях, закладах загальної середньої освіти за основним місцем роботи не менш як на 0,75 ставки\";\n14) у Законі України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами):\nу частині другій статті 12 слова \"вищих, професійно-технічних, загальноосвітніх та позашкільних навчальних закладах\" замінити словами \"закладах вищої, фахової передвищої, професійної (професійно-технічної), загальної середньої та позашкільної освіти\";\nу статті 17 :\nчастину восьму після абзацу першого доповнити новим абзацом такого змісту:\n\"у закладах фахової передвищої освіти з денною формою навчання, у тому числі під час здобуття початкового рівня (короткого циклу) та першого (бакалаврського) рівня вищої освіти за програмами ступеневої системи освіти\".\nУ зв’язку з цим абзаци другий - п’ятий вважати відповідно абзацами третім - шостим;\nчастину дванадцяту викласти в такій редакції:\n\"12. У разі переведення призовників, які навчаються у закладах вищої чи фахової передвищої освіти з денною формою навчання, для навчання в інший заклад вищої чи фахової передвищої освіти із зазначеною формою навчання право на відстрочку від призову на строкову військову службу не втрачається\";\nпункти 5 і 6 частини першої статті 30 викласти в такій редакції:\n\"5) науково-педагогічні (педагогічні) працівники закладів вищої, фахової передвищої, професійної (професійно-технічної) та загальної середньої освіти - в період, коли у цих закладах проводяться заняття;\n6) студенти (курсанти невійськових) закладів фахової передвищої та вищої освіти, які навчаються за денною, дуальною і вечірньою формами здобуття освіти - на весь строк навчання, а студенти закладів фахової передвищої та вищої освіти, які навчаються за заочною та екстернатною формою здобуття освіти, а також аспіранти та докторанти - в період екзаменаційних сесій\";\n15) у статті 17 Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11; 2014 р., № 20-21, ст. 712, № 22, ст. 816; 2017 р., № 2, ст. 25, № 40-41, ст. 383):\nу частині першій:\nабзац перший після слів \"(за їхньою згодою або у випадках та порядку, встановлених законодавством у сфері захисту персональних даних)\" доповнити словами \"для аналізу зайнятості випускників закладів професійної (професійно-технічної) освіти, фахової передвищої та вищої освіти\";\nдоповнити абзацом третім такого змісту:\n\"Інформація з Державного реєстру може надаватися центральним органам виконавчої влади та державним підприємствам, що належать до сфери їх управління, з метою аналізу зайнятості випускників закладів професійної (професійно-технічної) освіти, фахової передвищої та вищої освіти\";\nпісля частини третьої доповнити новою частиною такого змісту:\n\"4. Пенсійний фонд та центральний орган виконавчої влади у сфері освіти і науки здійснюють обмін інформацією з Державного реєстру на безоплатній основі у порядку, встановленому Пенсійним фондом спільно із зазначеним центральним органом виконавчої влади\".\nУ зв’язку з цим частини четверту і п’яту вважати відповідно частинами п’ятою і шостою;\n16) у Законі України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 р., № 24, ст. 243 із наступними змінами):\nу частині першій статті 1:\nпункт 4 викласти в такій редакції:\n\"4) ваучер - документ встановленого зразка, що дає особі відповідно до цього Закону право на перепідготовку або підготовку за іншою спеціальністю, підготовку на наступному рівні освіти, спеціалізацію, підвищення кваліфікації у закладах освіти чи у роботодавця\";\nу пункті 10 слова \"професійно-технічного або вищого навчального закладу\" замінити словами \"закладу професійної (професійно-технічної), фахової передвищої або вищої освіти\", а слова \"навчального закладу\" - словами \"закладу освіти\";\nабзац перший частини першої статті 4 викласти в такій редакції:\n\"1. До зайнятого населення належать особи, які працюють за наймом на умовах трудового договору (контракту) або на інших умовах, передбачених законодавством, особи, які забезпечують себе роботою самостійно (у тому числі члени особистих селянських господарств), проходять військову чи альтернативну (невійськову) службу, на законних підставах працюють за кордоном та які мають доходи від такої зайнятості, а також особи, які навчаються за денною або дуальною формою здобуття освіти у закладах загальної середньої, професійної (професійно-технічної), фахової передвищої та вищої освіти та поєднують навчання з роботою\";\nу частині першій статті 8 слова \"професійно-технічних, вищих навчальних закладах\" замінити словами \"закладах професійної (професійно-технічної), фахової передвищої, вищої освіти\";\nу пункті 4 частини першої статті 14 слова \"загальноосвітніх, професійно-технічних і вищих навчальних закладах\" замінити словами \"закладах загальної середньої, професійної (професійно-технічної), фахової передвищої та вищої освіти\";\nу статті 29 :\nабзац перший частини першої викласти в такій редакції:\n\"1. Студенти закладів фахової передвищої та вищої освіти, учні закладів професійної (професійно-технічної) освіти, які здобули професію (кваліфікацію) за освітньо-кваліфікаційним рівнем \"кваліфікований робітник\", освітньо-професійним ступенем \"фаховий молодший бакалавр\", освітнім ступенем \"молодший бакалавр\", \"бакалавр\", \"магістр\" та продовжують навчатися на наступному освітньо-кваліфікаційному рівні, мають право проходити стажування за професією (спеціальністю), за якою здобувається освіта, на підприємствах, в установах та організаціях незалежно від форми власності, виду діяльності та господарювання, на умовах, визначених договором про стажування у вільний від навчання час\";\nчастину п’яту викласти в такій редакції:\n\"5. Заклади професійної (професійно-технічної), фахової передвищої та вищої освіти разом з роботодавцями сприяють студентам і учням у доступі до інформації про можливість стажування\";\nв абзаці першому частини другої статті 35 слова \"професійно-технічних та вищих навчальних закладах\" замінити словами \"закладах професійної (професійно-технічної), фахової передвищої та вищої освіти\";\nу пункті 11 частини шостої статті 42 слова \"вищих навчальних закладах\" замінити словами \"закладах фахової передвищої та вищої освіти\";\nв абзаці дев’ятому пункту 1 частини другої статті 51 слова \"професійно-технічних і вищих навчальних закладів\" замінити словами \"закладів професійної (професійно-технічної), фахової передвищої та вищої освіти\";\nу тексті Закону слова \"навчальний заклад\" в усіх відмінках і числах замінити словами \"заклад освіти\" у відповідному відмінку і числі;\n17) частину дванадцяту статті 7 Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" (Відомості Верховної Ради України, 2014 р., № 26, ст. 892, № 27, ст. 905; 2015 р., № 1, ст. 1; 2016 р., № 16, ст. 167; 2017 р., № 11, ст. 104) викласти в такій редакції:\n\"12. Громадяни України, які проживають на тимчасово окупованій території, у населених пунктах на лінії зіткнення, мають право на здобуття або продовження здобуття певного освітнього рівня на території інших регіонів України за рахунок коштів державного бюджету з наданням місць у гуртожитках на час навчання.\nІноземці та особи без громадянства, які постійно проживають в Україні, особи, яким надано статус біженця в Україні, особи, які потребують додаткового або тимчасового захисту, та особи, яким надано статус закордонного українця, які перебувають в Україні на законних підставах та проживають на тимчасово окупованій території, мають право на здобуття або продовження здобуття певного освітнього рівня на території інших регіонів України в порядку, визначеному законами України \"Про вищу освіту\" і \"Про фахову передвищу освіту\".\nОсоби, зазначені в абзацах першому і другому цієї частини, мають право на здобуття дошкільної, позашкільної, загальної середньої, професійно-технічної, фахової передвищої та вищої освіти за будь-якою формою здобуття освіти, визначеною законодавством.\nОсоби, зазначені в абзацах першому і другому цієї частини, які не завершили здобуття повної (базової) загальної середньої освіти в закладах загальної середньої освіти на тимчасово окупованій території, у населених пунктах на лінії зіткнення, з метою отримання документа державного зразка про повну (базову) загальну середню освіту мають право продовжити навчання та пройти державну підсумкову атестацію в закладах загальної середньої освіти на території інших регіонів України.\nОсоби, зазначені в абзацах першому і другому цієї частини, здобувають вищу, фахову передвищу (на конкурсних засадах) та професійно-технічну освіту за кошти державного бюджету у порядку та в межах квот, визначених центральним органом виконавчої влади у сфері освіти і науки.\nОсоби, зазначені в абзацах першому і другому цієї частини, які завершили здобуття вищої освіти на тимчасово окупованій території, у населених пунктах на лінії зіткнення після 20 лютого 2014 року, мають право на проходження атестації для визнання здобутих кваліфікацій, результатів навчання та періодів навчання у порядку, визначеному центральним органом виконавчої влади у сфері освіти і науки\";\n18) у Законі України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004 із наступними змінами):\nу статті 5 :\nабзац перший частини третьої викласти в такій редакції:\n\"3. Молодший бакалавр - це освітній або освітньо-професійний ступінь, що здобувається на початковому рівні (короткому циклі) вищої освіти і присуджується закладом вищої освіти у результаті успішного виконання здобувачем вищої освіти освітньої програми, обсяг якої становить 120 кредитів ЄКТС. Для здобуття освітнього ступеня молодшого бакалавра на основі фахової передвищої освіти заклад вищої освіти має право визнати та перезарахувати кредити ЄКТС, максимальний обсяг яких визначається стандартом вищої освіти\";\nабзац перший частини четвертої викласти в такій редакції:\n\"4. Бакалавр - це освітній ступінь, що здобувається на першому рівні вищої освіти та присуджується закладом вищої освіти у результаті успішного виконання здобувачем вищої освіти освітньо-професійної програми, обсяг якої становить 180-240 кредитів ЄКТС. Для здобуття освітнього ступеня бакалавра на основі освітнього ступеня молодшого бакалавра або на основі фахової передвищої освіти заклад вищої освіти має право визнати та перезарахувати кредити ЄКТС, максимальний обсяг яких визначається стандартом вищої освіти\";\nчастину п’яту статті 7 викласти в такій редакції:\n\"5. Невід’ємною частиною диплома молодшого бакалавра, бакалавра, магістра, доктора філософії/доктора мистецтва є додаток до диплома європейського зразка, що містить структуровану інформацію про завершене навчання. У додатку до диплома міститься інформація про результати навчання особи, що складається з інформації про назви дисциплін, отримані оцінки і здобуту кількість кредитів ЄКТС, а також відомості про національну систему вищої освіти України\";\nдоповнити статтею 9 -1 такого змісту:\n\" Стаття 9 -1 . Освітні програми\n1. Освітня програма повинна містити: перелік освітніх компонентів; їх логічну послідовність; вимоги до рівня освіти осіб, які можуть розпочати навчання за цією програмою; кількість кредитів ЄКТС, необхідних для виконання цієї програми, а також очікувані програмні результати навчання (компетентності), якими повинен оволодіти здобувач вищої освіти.\n2. Заклад вищої освіти може самостійно запроваджувати спеціалізації, що зазначаються при присудженні освітньої кваліфікації особам, які успішно закінчили навчання за відповідними освітніми програмами.\n3. На початковому рівні (короткому циклі) вищої освіти можуть створюватися освітні програми за галуззю знань або групою спеціальностей, якщо це не суперечить відповідним стандартам вищої освіти\";\nчастину другу статті 25 викласти в такій редакції:\n\"2. Протягом трьох місяців з дня подання заяви Національне агентство із забезпечення якості вищої освіти за результатами акредитаційної експертизи приймає рішення про акредитацію, умовну (відкладену) акредитацію чи відмову в акредитації відповідної освітньої програми. Рішення щодо акредитації освітньої програми приймається на підставі експертного висновку відповідної галузевої експертної ради і вноситься до Єдиної державної електронної бази з питань освіти\";\nабзац другий пункту 3 частини першої статті 28 викласти в такій редакції:\n\"Статус коледжу отримує заклад освіти (структурний підрозділ закладу освіти), в якому обсяг підготовки здобувачів вищої освіти ступеня бакалавра та/або молодшого бакалавра становить не менше 30 відсотків загального ліцензованого обсягу\";\nстаттю 43 викласти в такій редакції:\n\" Стаття 43. Призначення на посаду та звільнення з посади керівника факультету (навчально-наукового інституту) закладу вищої освіти\n1. Керівник закладу вищої освіти за згодою більшості від повного складу органу громадського самоврядування факультету (навчально-наукового інституту) закладу вищої освіти призначає керівника факультету (навчально-наукового інституту) на строк до п’яти років та укладає з ним контракт.\nІнші питання щодо порядку призначення керівника факультету (навчально-наукового інституту) визначаються статутом закладу вищої освіти.\n2. Керівник факультету (навчально-наукового інституту) може бути звільнений з посади керівником закладу вищої освіти за поданням вченої ради закладу вищої освіти або органу громадського самоврядування факультету з підстав, визначених законодавством про працю, статутом закладу вищої освіти, умовами контракту. Пропозиція про звільнення керівника факультету (навчально-наукового інституту) вноситься до органу громадського самоврядування факультету (навчально-наукового інституту) не менш як половиною голосів статутного складу вченої ради факультету (навчально-наукового інституту). Пропозиція про звільнення керівника факультету (навчально-наукового інституту) приймається не менш як двома третинами голосів статутного складу органу громадського самоврядування факультету (навчально-наукового інституту). Інші питання щодо порядку звільнення керівника факультету (навчально-наукового інституту) визначаються статутом закладу вищої освіти.\n3. Призначення та звільнення з посади керівника територіально відокремленого структурного підрозділу закладу вищої освіти або коледжу, що є структурними підрозділами закладу вищої освіти, здійснюються в порядку, встановленому цією статтею для керівника факультету (навчально-наукового інституту).\n4. Одна і та сама особа не може бути керівником факультету (навчально-наукового інституту), коледжу, територіально відокремленого структурного підрозділу відповідного закладу вищої освіти більш як 10 років\";\nчастину п’яту статті 46 викласти в такій редакції:\n\"5. Порядок відрахування, переривання навчання, поновлення і переведення осіб, які навчаються у закладах вищої освіти, а також порядок надання їм академічної відпустки визначаються положенням, затвердженим центральним органом виконавчої влади у сфері освіти і науки. Поновлення та переведення здобувачів вищої освіти здійснюється з урахуванням вимог до вступників на відповідні освітні програми\";\nдоповнити статтею 53 -1 такого змісту:\n\" Стаття 53 -1 . Працівники клінічних баз закладів вищої освіти, університетських клінік та університетських лікарень\n1. Медичні, фармацевтичні та інші працівники клінічних баз закладів вищої освіти, університетських клінік та університетських лікарень - це особи, які за основним місцем роботи займаються медичною, фармацевтичною або ветеринарною діяльністю, а також можуть брати участь в освітньому процесі\";\nчастину одинадцяту статті 55 викласти в такій редакції:\n\"11. Під час заміщення вакантних посад науково-педагогічних працівників - завідувачів (начальників) кафедр, професорів, доцентів, старших викладачів, викладачів укладенню трудового договору (контракту) передує конкурсний відбір, порядок проведення якого затверджується вченою радою закладу вищої освіти.\nЗаклади вищої освіти можуть укладати короткострокові трудові договори з іноземними громадянами відповідно до законодавства\";\nстаттю 64 доповнити частиною п’ятою такого змісту:\n\"5. Центральний орган виконавчої влади у сфері освіти і науки здійснює моніторинг зайнятості випускників закладів вищої освіти. Знеособлені статистичні дані щодо зайнятості випускників закладів вищої освіти на ринку праці розміщуються в мережі Інтернет для вільного доступу у форматі, що дає змогу їх автоматизовано обробляти електронними засобами\";\nу пункті 2 розділу XV \"Прикінцеві та перехідні положення\":\nпідпункт 6 викласти в такій редакції:\n\"6) вищі навчальні заклади I-II рівня акредитації, які в системі вищої освіти здійснюють підготовку фахівців освітньо-кваліфікаційного рівня молодшого спеціаліста і які до 2020 року не отримають статусу коледжу відповідно до Закону України \"Про вищу освіту\", набувають статусу закладу фахової передвищої освіти\";\nабзац перший підпункту 6 -2 викласти в такій редакції:\n\"6 -2 ) абзац другий пункту 3 частини першої статті 28 цього Закону набирає чинності з 1 січня 2020 року. При цьому вимога щодо обсягу підготовки здобувачів вищої освіти ступеня бакалавра та/або молодшого бакалавра діє\";\nдоповнити підпунктом 21 такого змісту:\n\"21) особи, які працюють на посадах керівника факультету (навчально-наукового інституту, відокремленого структурного підрозділу закладу вищої освіти, коледжу відповідно до Закону України \"Про вищу освіту\") на день набрання чинності Законом України \"Про фахову передвищу освіту\" не менше п’яти років, мають право надалі працювати на цій посаді не більше п’яти років\";\n19) у Законі України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380):\nчастини сьому і восьму статті 36 викласти в такій редакції:\n\"7. П’ятий рівень Національної рамки кваліфікацій передбачає здатність особи вирішувати типові спеціалізовані задачі в окремій галузі професійної діяльності або у процесі навчання, що вимагає застосування положень і методів відповідних наук та може характеризуватися певною невизначеністю умов, нести відповідальність за результати своєї діяльності та здійснювати контроль інших осіб у визначених ситуаціях.\n8. Шостий рівень Національної рамки кваліфікацій визначає здатність особи вирішувати спеціалізовані задачі підвищеної складності в певній галузі професійної діяльності або у процесі навчання, що передбачає застосування положень і методів відповідних наук і характеризується певною невизначеністю умов, нести відповідальність за результати своєї діяльності та контролювати інших осіб у стандартних ситуаціях\";\nдруге речення абзацу другого підпункту 16 пункту 3 розділу XII \"Прикінцеві та перехідні положення\" викласти в такій редакції:\n\"Особи, які розпочнуть навчання за програмою підготовки фахового молодшого бакалавра, починаючи з 2020 року, у разі успішного завершення навчання отримають диплом фахового молодшого бакалавра, що засвідчуватиме здобуття кваліфікації фахової передвищої освіти\".\n4. Кабінету Міністрів України:\n1) протягом шести місяців з дня набрання чинності цим Законом, але не пізніше 1 вересня 2020 року:\nпідготувати та подати на розгляд Верховної Ради України пропозиції про внесення змін до Бюджетного кодексу України для забезпечення фінансування фахової передвищої освіти;\nпідготувати та подати на розгляд Верховної Ради України пропозиції про внесення змін до законів України щодо надання права обіймати посади науково-педагогічних працівників у закладах фахової передвищої освіти;\n2) протягом одного року з дня набрання чинності цим Законом:\nпідготувати та подати на розгляд Верховної Ради України пропозиції про приведення інших законів України у відповідність із цим Законом;\n3) протягом двох років з дня набрання чинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nпідготувати пропозиції щодо процедури виділу структурних підрозділів закладів вищої освіти та утворення на їх базі закладів фахової передвищої освіти із статусом юридичної особи. Забезпечити затвердження відповідного нормативно-правового акта для закладів вищої освіти державної власності, подати на розгляд Президенту України пропозиції щодо виділу таких структурних підрозділів із складу національних закладів вищої освіти;\n4) врахувати під час підготовки проекту Державного бюджету України на 2020 рік та наступні роки видатки, необхідні для фінансування здобуття фахової передвищої освіти;\n5) передбачити під час підготовки проекту Державного бюджету України на 2020 рік та наступні роки видатки, необхідні для фінансування завершення навчання здобувачів освітньо-кваліфікаційного рівня молодшого спеціаліста в системі вищої освіти, зарахованих до 31 грудня 2019 року;\n6) забезпечити внесення фахової передвищої освіти до Класифікації видів економічної діяльності як окремої групи та класу.\n5. Рекомендувати засновникам вищих навчальних закладів I-II рівнів акредитації, які набувають статусу закладів фахової передвищої освіти, до 1 червня 2021 року привести організаційно-правовий статус та установчі документи закладів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}