{
  "id": "ua-law-2720-19",
  "type": "statute",
  "title": "Закон України (2720-19)",
  "title_en": "",
  "short_name": "2720-19",
  "status": "in_force",
  "issued_date": "2019-05-16",
  "url": "https://zakon.rada.gov.ua/laws/show/2720-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art14-2",
      "section": "14-2",
      "title": "Стаття 14-2. Спеціальні звання осіб рядового і начальницького складу Державного бюро розслідувань",
      "content": "1. Установлюються такі спеціальні звання осіб рядового і начальницького складу Державного бюро розслідувань:\n1) спеціальне звання рядового складу - рядовий Державного бюро розслідувань;\n2) спеціальні звання молодшого начальницького складу:\nкапрал Державного бюро розслідувань;\nсержант Державного бюро розслідувань;\nстарший сержант Державного бюро розслідувань;\n3) спеціальні звання середнього начальницького складу:\nмолодший лейтенант Державного бюро розслідувань;\nлейтенант Державного бюро розслідувань;\nстарший лейтенант Державного бюро розслідувань;\nкапітан Державного бюро розслідувань;\n4) спеціальні звання старшого начальницького складу:\nмайор Державного бюро розслідувань;\nпідполковник Державного бюро розслідувань;\nполковник Державного бюро розслідувань;\n5) спеціальне звання вищого начальницького складу - генерал-майор Державного бюро розслідувань.\n2. Присвоєння і позбавлення спеціальних звань, а також пониження і поновлення у спеціальному званні здійснюються в установленому порядку\";\n6) текст статті 17 викласти в такій редакції:\n\"1. Фінансове та матеріально-технічне забезпечення Державного бюро розслідувань здійснюється за рахунок коштів Державного бюджету України. Фінансування Державного бюро розслідувань за рахунок будь-яких інших джерел забороняється, крім випадків, передбачених міжнародними договорами України або проектами міжнародної технічної допомоги, зареєстрованими в установленому порядку.\n2. Забезпечення Державного бюро розслідувань необхідними матеріальними засобами, технікою, обладнанням, іншим майном для службової діяльності здійснюється Кабінетом Міністрів України.\n3. Гарантується повне і своєчасне фінансування Державного бюро розслідувань в обсязі, достатньому для його належної діяльності.\n4. У кошторисі Державного бюро розслідувань передбачається створення фонду для проведення оперативно-розшукових (негласних слідчих) дій\";\n7) у статті 20 :\nчастину третю викласти в такій редакції:\n\"3. Заробітна плата працівників Державного бюро розслідувань складається з:\n1) посадового окладу;\n2) доплати за вислугу років;\n3) доплати за роботу, яка передбачає доступ до державної таємниці;\n4) доплати за спеціальне звання або ранг державного службовця;\n5) доплати за науковий ступінь.\nРозмір премії не може перевищувати 30 відсотків посадового окладу працівника Державного бюро розслідувань\";\nпункт 6 частини четвертої після слова \"слідчий\" доповнити словом \"оперуповноважений\";\nчастину восьму викласти в такій редакції:\n\"8. Доплати за спеціальне звання, почесне звання, науковий ступінь та ранг державного службовця здійснюються в порядку і розмірах, визначених Кабінетом Міністрів України\";\n8) частину першу статті 24 доповнити абзацом третім такого змісту:\n\"Кваліфікаційні вимоги та критерії професійної придатності для зайняття посади керівника підрозділу внутрішнього контролю центрального апарату та територіальних органів Державного бюро розслідувань визначаються абзацами сьомим - дванадцятим частини першої статті 13 цього Закону\";\n9) в абзаці другому частини першої статті 25 слова \"на основі Типового положення про Дисциплінарну комісію центрального органу виконавчої влади, затвердженого Кабінетом Міністрів України\" виключити;\n10) розділ V доповнити статтею 31 такого змісту:\n\" Стаття 31 . Печатка Державного бюро розслідувань\n1. Державне бюро розслідувань є юридичною особою публічного права і має печатку із зображенням Державного Герба України та своїм найменуванням\".\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}