{
  "id": "ua-law-2697-19",
  "type": "statute",
  "title": "Закон України (2697-19)",
  "title_en": "",
  "short_name": "2697-19",
  "status": "in_force",
  "issued_date": "2019-02-28",
  "url": "https://zakon.rada.gov.ua/laws/show/2697-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро Основні засади (стратегію) державної екологічної політики України на період до 2030 року\n\n(Відомості Верховної Ради (ВВР), 2019, № 16, ст.70)\n\nВерховна Рада України постановляє:\n\nI. Затвердити Основні засади (стратегію) державної екологічної політики України на період до 2030 року (додається).\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію з 1 січня 2020 року.\n\n2. З дня введення в дію цього Закону визнати таким, що втратив чинність, Закон України \"Про Основні засади (стратегію) державної екологічної політики України на період до 2020 року\" (Відомості Верховної Ради України, 2011 р., № 26, ст. 218).\n\n3. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\n\nрозробити та затвердити Національний план дій з охорони навколишнього природного середовища;\n\nпідготувати звіт про виконання Закону України \"Про Основні засади (стратегію) державної екологічної політики України на період до 2020 року\" і подати його до Верховної Ради України.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n28 лютого 2019 року\n\n№ 2697-VIII\n\nЗАТВЕРДЖЕНО\n\nЗаконом України\n\nвід 28 лютого 2019 року № 2697-VIII\n\nОсновні засади (стратегія)\n\nдержавної екологічної політики України на період до 2030 року\n\nI. Існуючі проблеми та сучасний стан довкілля в Україні\n\nПроцеси глобалізації та суспільних трансформацій підвищили пріоритетність збереження довкілля, а отже, потребують від України вжиття термінових заходів. Протягом тривалого часу економічний розвиток держави супроводжувався незбалансованою експлуатацією природних ресурсів, низькою пріоритетністю питань захисту довкілля, що унеможливлювало досягнення збалансованого (сталого) розвитку.\n\nПершопричинами екологічних проблем України є:\n\nпідпорядкованість екологічних пріоритетів економічній доцільності; неврахування наслідків для довкілля у законодавчих та нормативно-правових актах, зокрема у рішеннях Кабінету Міністрів України та інших органів виконавчої влади;\n\nпереважання ресурсо- та енергоємних галузей у структурі економіки із здебільшого негативним впливом на довкілля, що значно посилюється через неврегульованість законодавства при переході до ринкових умов господарювання;\n\nфізичне та моральне зношення основних фондів у всіх галузях національної економіки;\n\nнеефективна система державного управління у сфері охорони навколишнього природного середовища та регулювання використання природних ресурсів, зокрема неузгодженість дій центральних і місцевих органів виконавчої влади та органів місцевого самоврядування, незадовільний стан системи державного моніторингу навколишнього природного середовища;\n\nнизький рівень розуміння в суспільстві пріоритетів збереження довкілля та переваг збалансованого (сталого) розвитку, недосконалість системи екологічної освіти та просвіти;\n\nнезадовільний рівень дотримання природоохоронного законодавства та екологічних прав і обов’язків громадян;\n\nнезадовільний контроль за дотриманням природоохоронного законодавства та незабезпечення невідворотності відповідальності за його порушення;\n\nнедостатнє фінансування з державного та місцевих бюджетів природоохоронних заходів, фінансування таких заходів за залишковим принципом.\n\nВпровадження екосистемного підходу в галузеву політику та удосконалення системи інтегрованого екологічного управління\n\nЗапровадження екологічно безпечних, ресурсо- та енергозберігаючих технологій, розвиток відновлюваних джерел енергії, нематеріального природокористування відбуваються безсистемно і надто повільно. В умовах підвищення ціни на газ необхідно вжити значних системних заходів, спрямованих на підвищення енергоефективності, декарбонізацію енергетичного сектору та розвиток джерел відновлюваної енергетики.\n\nУ сфері безпеки і оборони має бути вирішене питання доступу до об’єктів військово-оборонного промислового комплексу для здійснення відповідного нагляду та контролю за дотриманням на цих об’єктах природоохоронного законодавства, запобігання забрудненню поверхневих та ґрунтових вод нафтопродуктами, знищенню природних ландшафтів тощо з метою мінімізації наслідків діяльності на цих об’єктах, що сприятиме реформам у сфері безпеки і оборони та впровадженню стандартів НАТО.\n\nЗапровадження міжнародних стандартів систем екологічного управління на підприємствах і в компаніях сприятиме розвитку системи управління навколишнім природним середовищем та реалізації в Україні міжнародних природоохоронних ініціатив.\n\nУпровадження екосистемного підходу в галузеву політику та удосконалення системи інтегрованого екологічного управління, інтеграція екологічної політики до інших політик, обов’язкове врахування екологічної складової під час розроблення та затвердження документів державного планування та у процесі прийняття рішень про провадження господарської діяльності, яка може мати значний вплив на довкілля, зокрема екологічна модернізація промислових підприємств шляхом зниження ставки екологічного податку або у формі фіксованої річної суми компенсації (відшкодування податку), у поєднанні з поліпшенням екологічних характеристик продукції, є шляхом до сучасної системної екологічної політики, що реалізується у країнах - членах Європейського Союзу.\n\nВпровадження системи управління екологічними ризиками в усіх сферах національної економіки сприятиме запобіганню катастроф техногенного та екологічного характеру.\n\nЯкість атмосферного повітря\n\nЗабруднення атмосферного повітря є однією з найгостріших екологічних проблем. Незважаючи на певний спад виробництва в Україні, рівень забруднення атмосферного повітря великих міст і промислових регіонів залишається стабільно високим.\n\nОсновними забруднювачами атмосферного повітря та джерелами викидів парникових газів в Україні є підприємства добувної і переробної промисловості, теплоенергетики, автотранспорт.\n\nФактично дві третини населення країни проживає на територіях, де стан атмосферного повітря не відповідає гігієнічним нормативам, що впливає на загальну захворюваність населення.\n\nОсновними причинами, що зумовлюють незадовільний стан якості атмосферного повітря в населених пунктах, спричиняють концентрацію парникових газів в атмосфері, є недотримання суб’єктами господарювання норм природоохоронного законодавства та низькі темпи впровадження новітніх технологій. З метою поліпшення якості атмосферного повітря та посилення реагування на наслідки зміни клімату і досягнення цілей сталого низьковуглецевого розвитку всіх галузей економіки Україна має забезпечити виконання ратифікованих міжнародних документів щодо протидії зміні клімату та поліпшення якості атмосферного повітря.\n\nЗміна клімату\n\nНа початку XXI століття світовою спільнотою визнано, що зміна клімату є однією з основних проблем світового розвитку з потенційно серйозними загрозами для глобальної економіки та міжнародної безпеки внаслідок підвищення прямих і непрямих ризиків, пов’язаних з енергетичною безпекою, забезпеченням продовольством і питною водою, стабільним існуванням екосистем, ризиками для здоров’я і життя людей.\n\nРамковою конвенцією Організації Об’єднаних Націй про зміну клімату визначено основи для розв’язання зазначеної проблеми. Кіотським протоколом до Рамкової конвенції Організації Об’єднаних Націй про зміну клімату , ратифікованим Законом України \"Про ратифікацію Кіотського протоколу до Рамкової конвенції Організації Об’єднаних Націй про зміну клімату\", визначено кількісні цілі із скорочення викидів парникових газів на період до 2020 року для країн розвинених та з перехідною економікою, до яких належить Україна.\n\nУ грудні 2015 року в місті Парижі була прийнята нова глобальна кліматична Паризька угода до Рамкової конвенції Організації Об’єднаних Націй про зміну клімату , ратифікована Законом України \"Про ратифікацію Паризької угоди\".\n\nВідповідно до положень Паризької угоди Україна як сторона угоди зобов’язана зробити свій національно-визначений внесок для досягнення цілей сталого низьковуглецевого розвитку всіх галузей економіки та підвищення здатності адаптуватися до несприятливих наслідків зміни клімату, зокрема шляхом скорочення обсягу викидів парникових газів.\n\nОсновними джерелами викидів парникових газів в Україні є промисловість, енергетика і транспорт.\n\nОхорона вод\n\nУкраїна є однією з найменш водозабезпечених країн Європи, при цьому водокористування в країні здійснюється переважно нераціонально. Внаслідок токсичного, мікробіологічного та біогенного забруднення відбувається погіршення екологічного стану річкових басейнів, а також прибережних вод та територіальних вод Чорного і Азовського морів. Особливо слід відзначити незадовільний стан причорноморських лиманів, більшість з яких належать до природно-заповідного фонду і є унікальними рекреаційними ресурсами. Підземні води України в багатьох регіонах за своєю якістю не відповідають установленим вимогам до джерел водопостачання, що пов’язано передусім з антропогенним забрудненням, а інтенсивне їх використання призводить до виснаження горизонтів підземних вод.\n\nОсновними джерелами забруднення вод є скиди з промислових об’єктів, неналежний стан інфраструктури водовідведення та очисних споруд, недотримання норм водоохоронних зон, змив та дренування токсичних речовин із земель сільськогосподарського призначення.\n\nОсновні речовини, що призводять до забруднення, - сполуки важких металів, сполуки азоту та фосфору, нафтопродукти, феноли, сульфати, поверхнево-активні речовини. Останнім часом зростає забруднення медичними відходами та мікропластиком, яке на сьогодні не контролюється.\n\nЗабруднення вод призводить до виникнення різноманітних захворювань населення, зниження загальної резистентності організму і, як наслідок, до підвищення рівня загальної захворюваності, зокрема на інфекційні та онкологічні захворювання.\n\nДіюча нині система моніторингу вод є неефективною та застарілою, не відповідає сучасним європейським стандартам.\n\nСистема державного управління у сфері охорони вод потребує невідкладного реформування і переходу до інтегрованого управління водними ресурсами за басейновим принципом.\n\nОхорона земель і ґрунтів\n\nСучасне використання земельних ресурсів України не відповідає вимогам раціонального природокористування. Стан земельних ресурсів України близький до критичного.\n\nВодною та вітровою ерозією уражені близько 57 відсотків території України, понад 12 відсотків території держави зазнають підтоплення.\n\nЗа різними критеріями забрудненими є близько 20 відсотків земель України. Щороку фіксується майже 23 тисячі випадків зсувів. Унаслідок абразії руйнується до 60 відсотків узбережжя Азовського і Чорного морів та 41 відсоток берегової лінії дніпровських водосховищ. Більш як 150 тисяч гектарів земель порушені внаслідок гірничодобувної та інших видів діяльності. Кількість підземних і поверхневих карстопроявів становить близько 27 тисяч.\n\nПричини виникнення такої ситуації мають комплексний характер та історичні передумови. Особливо слід відзначити порушення екологічно збалансованого співвідношення між категоріями земель, зменшення території унікальних степових ділянок, надмірну розораність території та порушення природного процесу ґрунтоутворення, використання недосконалих технологій в сільському господарстві, промисловості, енергетиці, транспортній та інших галузях господарства, орієнтацію на досягнення коротко- та середньострокових економічних вигод, ігноруючи природоохоронну складову та негативні наслідки у довгостроковій перспективі.\n\nОхорона лісів\n\nЛісистість становить 15,9 відсотка території України. Ліси на території держави розміщені нерівномірно, від 3,7 відсотка у Запорізькій до 51,4 відсотка у Закарпатській областях. Оптимальним, за європейськими рекомендаціями, є покажчик лісистості 20 відсотків, для досягнення якого необхідно створити більше двох мільйонів гектарів нових лісів. Водночас створення нових лісів не повинне здійснюватися шляхом заліснення унікальних степових ділянок.\n\nОсновними причинами виникнення проблем у лісовій сфері є недосконалість системи управління та розвитку лісового господарства, відсутність правових та економічних механізмів, стимулювання запровадження природозберігаючих технологій, недосконалість податкової бази, а також нечіткість визначення правового статусу щодо управління землями під полезахисними лісовими смугами.\n\nКоординація робіт з охорони та відтворення лісів здійснюється центральними (у лісах державної власності) та місцевими органами виконавчої влади (у лісах комунальної власності). Близько 0,8 мільйона гектарів лісових земель державної власності (у тому числі полезахисні лісові смуги) не надані в користування і віднесені до земель запасу. Нечітке визначення правового статусу щодо управління землями під полезахисними лісовими смугами призводить до істотного погіршення стану насаджень та їх загибелі.\n\nВідсутність системи фінансування лісогосподарської діяльності, особливо у східних і південних регіонах України, призвела до припинення робіт із створення захисних лісових насаджень на малопродуктивних і деградованих землях та невиконання попереджувальних протипожежних заходів у лісах, що підвищило ризик виникнення лісових пожеж, осередків шкідників і хвороб лісу, всихання лісів і погіршення екологічної ситуації.\n\nНадра\n\nУ сфері надрокористування в Україні існують системні проблеми, що становлять реальну загрозу економічній безпеці держави. На території України, яка становить 0,4 відсотка суходолу планети, виявлено до п’яти відсотків усіх мінерально-сировинних ресурсів земної кулі. В Україні виявлено понад 20 тисяч родовищ і рудопроявів з 95 видів корисних копалин, з яких близько 8 тисяч родовищ мають промислове значення і обліковуються Державним балансом запасів корисних копалин. Загальна кількість розроблених родовищ становить близько трьох тисяч. Водночас неефективне державне управління у цій сфері, відсутність інвестицій, використання видобувними підприємствами застарілого обладнання, зношеність якого становить до 70 відсотків, відтік кваліфікованих спеціалістів призвели до зниження якості виконання робіт у галузі.\n\nБільшість корисних копалин в Україні видобувають у межах кількох головних гірничопромислових регіонів - Донецького, Криворізько-Нікопольського, Прикарпатського. Довготривале інтенсивне видобування надр у цих регіонах призвело до істотних змін геологічного середовища та виникнення надзвичайних ситуацій природного і техногенного характеру. Головними чинниками негативного впливу є надзвичайно висока концентрація гірничих підприємств, високий рівень виробленості переважної більшості родовищ, нелегальне видобування бурштину у значних масштабах, що призвело до порушення екосистем, недостатній обсяг фінансування робіт, пов’язаних із зменшенням впливу на навколишнє природне середовище, зумовленого розробкою родовищ та непроведенням рекультивації вироблених ділянок, передусім Полісся.\n\nПерехід до ресурсозберігаючих технологій, повноцінне впровадження оцінки впливу на довкілля, обов’язковість рекультивації та невідворотність відповідальності за порушення природоохоронного законодавства мають стати основними напрямами збалансованого використання надр України.\n\nНалежне державне управління в галузі геологічного вивчення та використання надр, залучення інвестицій сприятимуть збільшенню видобутку гостродефіцитної сировини і підвищенню економічної незалежності та безпеки держави.\n\nНадзвичайні ситуації\n\nНа території України зберігається високий ризик виникнення надзвичайних ситуацій природного і техногенного характеру.\n\nОсновними причинами виникнення техногенних аварій і катастроф та посилення негативного впливу внаслідок виникнення надзвичайних ситуацій природного і техногенного характеру в Україні є: застарілість основних фондів, зокрема природоохоронного призначення, великий обсяг транспортування, зберігання і використання небезпечних речовин, аварійний стан значної частини мереж комунального господарства, недостатня інвестиційна підтримка процесу запровадження екологічно безпечних, ресурсо- та енергозберігаючих технологій, насамперед у металургійній, хімічній, нафтохімічній галузях та енергетиці; істотні зміни стану геологічного середовища, зумовлені закриттям нерентабельних гірничих підприємств, гідрогеологічного режиму водних об’єктів, небажанням суб’єктів господарювання здійснювати заходи із запобігання аваріям та катастрофам на об’єктах підвищеної небезпеки та потенційно небезпечних об’єктах тощо.\n\nЩе однією з причин виникнення надзвичайних ситуацій є зміна клімату. Наслідки зміни клімату (потепління, зростання кількості та інтенсивності екстремальних погодних явищ) одночасно з високим рівнем вразливості окремих верств населення призводять до соціальних та економічних втрат сьогодні та в майбутньому. Зокрема, слід відзначити зростання загрози катастрофічних повеней у Карпатах, масштабних пожеж на торфовищах, підтоплення територій, розширення аридної зони південного регіону, підвищення частоти та тривалості посух, висихання річок та водойм Причорномор’я, Приазов’я, включно з лиманами, перетворення степів південного регіону на пустелі, затоплення прибережних територій та гостру нестачу питної води в центральних, південних і східних регіонах України.\n\nЗона відчуження і зона безумовного (обов’язкового) відселення\n\nЗона відчуження і зона безумовного (обов’язкового) відселення потребує особливої форми управління, оскільки це землі, на яких виникло стійке забруднення навколишнього природного середовища радіоактивними речовинами і які виведені з господарського обігу та відмежовуються від суміжної території.\n\nНа території зони відчуження і зони безумовного (обов’язкового) відселення розташовані об’єкти Державного спеціалізованого підприємства \"Чорнобильська АЕС\", які потребують зняття їх з експлуатації та переведення в екологічно безпечний стан, та об’єкти системи радіаційно-екологічного контролю та моніторингу радіаційного стану навколишнього природного середовища і забезпечення радіаційної безпеки.\n\nЗемельні, водні та лісові ресурси зони відчуження і зони безумовного (обов’язкового) відселення, які виконують функцію природного бар’єра на шляху розповсюдження радіоактивного забруднення за їх межі, потребують постійного контролю, використання з дотриманням вимог радіаційної безпеки. Водночас на території зони відчуження і зони безумовного (обов’язкового) відселення з’явилася можливість збереження в екологічно відновленому стані найбільш типових природних комплексів Полісся.\n\nЕкологічні проблеми Донбасу\n\nВійськовими діями, руйнацією інфраструктури та екологічно небезпечних підприємств на тимчасово окупованій території України порушено екологічну рівновагу, що призвело до небезпечних змін стану довкілля, спричинило шкоду здоров’ю та порушило безпеку життєдіяльності для п’яти мільйонів населення на території близько 30 тисяч квадратних кілометрів.\n\nОсновними загрозами є: затоплення шахт та можливість виходу токсичних шахтних вод на поверхню, проникнення у підземні води; загроза потрапляння їх до річки Сіверський Донець та Азовського моря; припинення роботи очисних споруд та пошкодження сховищ токсичних та радіоактивних відходів; пошкодження територій природно-заповідного фонду; забруднення атмосферного повітря та ґрунтів хімічними продуктами внаслідок вибухів боєприпасів; знищення ландшафтів та рослинності у зв’язку з використанням військової техніки та будівництвом оборонних споруд; знищення значних площ лісів унаслідок викликаних воєнними діями пожеж та неконтрольованих рубок.\n\nПротягом останніх років на зазначених територіях практично відсутня можливість для оцінки пошкоджень природних комплексів та промислових об’єктів, проведення необхідних ремонтних і відновлювальних робіт, а також здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища.\n\nПроведення екологічного моніторингу стану території Донецької та Луганської областей, де органи державної влади тимчасово не здійснюють свої повноваження, з можливим залученням міжнародних екологічних експертів з метою оцінки екологічної ситуації, стає все більш актуальним.\n\nУправління відходами\n\nЗначні обсяги накопичених в Україні відходів та відсутність ефективних заходів, спрямованих на запобігання їх утворенню, перероблення, утилізацію, знешкодження та екологічно безпечне видалення, поглиблюють екологічну кризу і стають гальмівним фактором розвитку національної економіки. Втрачається вагомий ресурсний потенціал, і водночас погіршується і так несприятлива екологічна ситуація.\n\nВідсутність дієвого контролю призводить до масового утворення несанкціонованих звалищ та численних порушень законодавства під час поводження з небезпечними відходами. За відсутності роздільного збирання побутових відходів практично не розв’язується проблема поводження з небезпечними відходами, які містяться у складі побутових відходів.\n\nУ структурі загальних обсягів відходів, що утворилися в державі, відходи I-III класів небезпеки становлять менш як два відсотки загальної кількості.\n\nВ Україні частка гірничопромислових відходів (розкривних порід та продуктів збагачення корисних копалин) є високою - понад 75 відсотків усіх утворених відходів, з яких на відходи комунальної сфери припадає менш як два відсотки. Фактичні обсяги накопичених відходів перевищують ті, що відображені у статистичній звітності, оскільки збанкрутілі та непрацюючі підприємства, які раніше накопичили значні обсяги відходів, не враховуються під час проведення державних статистичних спостережень. Місця видалення відходів, які розташовані на території таких підприємств, негативно впливають на стан довкілля. Спостерігається вкрай низький рівень заміщення первинних природних ресурсів за рахунок використання відходів виробництва чи побічних продуктів (у тому числі шлаків).\n\nНа відміну від європейських держав в Україні дуже низький рівень перероблення та утилізації твердих побутових відходів і високий показник їх захоронення на полігонах. Значна частина полігонів перевантажена і не відповідає природоохоронним та санітарним нормам.\n\nЗначну загрозу для навколишнього природного середовища та здоров’я людини становлять відходи, що утворилися у процесі медичного обслуговування, переробки сировини тваринного походження, фармакологічної та косметологічної промисловості, які містять небезпечні патогенні та умовно патогенні мікроорганізми, а також відходи електричного та електронного обладнання.\n\nОсновною причиною такого стану є недосконала законодавча база, відсутність ефективної системи обліку та звітності, системи моніторингу у сфері управління відходами.\n\nРозв’язання зазначеної проблеми є ключовим завданням у вирішенні питань енерго- та ресурсонезалежності держави, економії природних матеріальних та енергетичних ресурсів і завданням державної екологічної політики.\n\nБіологічна безпека\n\nПріоритетами державної політики у сфері біологічної безпеки та біологічного захисту є здійснення системних заходів із створення та ефективного функціонування національної системи біологічної безпеки та біологічного захисту, протидії проявам біотероризму, захисту населення від безконтрольного та протиправного поширення генетично модифікованих організмів, збереження безпечного для здоров’я людини стану навколишнього природного середовища, створення системи раннього виявлення та швидкого реагування на поширення збудників особливо небезпечних хвороб та таких, що мають міжнародне значення, а також покращення матеріально-технічного стану лабораторій, установ та закладів, які здійснюють діагностику інфекційних хвороб, моніторинг циркуляції збудників інфекційних хвороб в об’єктах середовища життєдіяльності людини, задіяні в системі індикації біологічних патогенних агентів, визначають кількісний та якісний вміст генетично модифікованих організмів у продукції рослинного і тваринного походження, лабораторій, що працюють із збудниками особливо небезпечних інфекційних хвороб, визначенням їх впливу на навколишнє природне середовище, зокрема біологічного різноманіття, з урахуванням ризиків для здоров’я людини; створення системи оперативного реагування на прояви біотероризму.\n\nБіологічне та ландшафтне різноманіття\n\nЗаймаючи менше 6 відсотків площі Європи, Україна володіє близько 35 відсотками її біологічного різноманіття. Біосфера України нараховує більше 70 тисяч видів флори і фауни, зокрема флори - понад 27 тисяч видів, фауни - понад 45 тисяч видів. Протягом останніх років спостерігається збільшення кількості видів рослин і тварин, занесених до Червоної книги України.\n\nУкраїна розташована на перетині міграційних шляхів багатьох видів фауни, через її територію проходять два основні глобальні маршрути міграції диких птахів, а деякі місця гніздування мають міжнародне значення. Більше 100 видів перелітних птахів охороняються відповідно до міжнародних зобов’язань. З мігруючих видів фауни України більше 130 видів перелітних птахів, 8 видів риб, 3 види морських ссавців, 28 видів рукокрилих охороняються відповідно до міжнародних зобов’язань.\n\nДо складу природно-заповідного фонду України входять 8246 територій та об’єктів площею 3,98 мільйона гектарів (6,6 відсотка загальної площі країни) та 402,5 тисячі гектарів у межах акваторії Чорного моря. Частка земель природно-заповідного фонду в Україні є недостатньою і залишається значно меншою, ніж у більшості держав - членів Європейського Союзу, де частка таких земель становить у середньому 21 відсоток площі держав - членів Європейського Союзу.\n\nЗа роки незалежності площа природно-заповідного фонду збільшилася у два рази, але цього недостатньо для збереження рідкісних і зникаючих видів рослин та тварин, середовищ їх існування. Разом з тим недосконалість існуючої законодавчої бази, відсутність чітко визначеної стратегії розвитку заповідної справи та недосконалість системи управління нею, низький рівень фінансового та матеріально-технічного забезпечення організації і функціонування природно-заповідного фонду, невідповідність системи охорони територій та об’єктів природно-заповідного фонду сучасним вимогам, відсутність єдиної системи оплати праці, соціальних гарантій та пільг для їх працівників, низький рівень екологічної освіти та інформованості населення зумовлюють загрозу нецільового використання та втрати територій та об’єктів природно-заповідного фонду. Значно зросла загроза втрати зарезервованих та перспективних для подальшого заповідання цінних природних комплексів.\n\nЗ метою припинення процесів погіршення стану навколишнього природного середовища необхідно збільшити площі земель екомережі, що є стратегічним завданням для досягнення екологічної збалансованості території України. Збільшення площі національної екомережі має насамперед відбуватися в результаті розширення існуючих та створення нових територій та об’єктів природно-заповідного фонду.\n\nОсновну загрозу біологічному різноманіттю становлять діяльність людини та знищення природного середовища існування флори і фауни. Спостерігається катастрофічне зменшення площі територій водно-болотних угідь, степових екосистем, природних лісів, яке відбувається внаслідок розорювання земель, вирубування лісів з подальшою зміною цільового призначення земель, осушення або обводнення територій, промислового, житлового та дачного будівництва тощо. Поширення неаборигенних видів у природних екосистемах викликає значний дисбаланс у біоценозах.\n\nЗавдання з охорони біорізноманіття не вирішується під час приватизації земель, підготовки і виконання програм галузевого, регіонального і місцевого розвитку. Відсутність закріплених на місцевості в установленому законом порядку меж територій та об’єктів природно-заповідного фонду призводить до порушення вимог заповідного режиму. Незадовільними є темпи встановлення у натурі (на місцевості) прибережних захисних смуг вздовж морів, річок та навколо водойм, які виконують роль екологічних коридорів.\n\nЗ метою припинення втрат біологічного різноманіття Україна має врахувати рекомендації міжнародних документів щодо перегляду та оновлення законодавчих і нормативних актів щодо біологічного різноманіття.\n\nЗабезпечення екологічно збалансованого природокористування\n\nУ вересні 2015 року було ухвалено Резолюцію Генеральної Асамблеї Організації Об’єднаних Націй \"Перетворення нашого світу: Порядок денний у сфері сталого розвитку на період до 2030 року\".\n\nВ Україні було розроблено національну систему цілей сталого розвитку, що має забезпечити підґрунтя для подальшого планування розвитку України, подолання дисбалансів, які існують в економічній, соціальній та екологічній сферах; забезпечити такий стан довкілля, що сприятиме якісному життю і благополуччю нинішніх та прийдешніх поколінь; створити необхідні умови для суспільного договору між владою, бізнесом і громадянським суспільством щодо підвищення якості життя громадян і гарантування соціально-економічної та екологічної стабільності; досягнути високого рівня освіти та охорони громадського здоров’я; упровадження регіональної політики, яка базуватиметься на гармонійному поєднанні загальнонаціональних і регіональних інтересів; збереження національних культурних цінностей і традицій.\n\nРегіональна екологічна політика\n\nВідмінності соціально-економічного розвитку регіонів України зумовлюють нерівномірне техногенне навантаження на навколишнє природне середовище. Передбачається, що положення Основних засад (стратегії) державної екологічної політики України на період до 2030 року і розроблені на її основі та з урахуванням завдань Державної стратегії регіонального розвитку на період до 2020 року , затвердженої постановою Кабінету Міністрів України, національні плани дій будуть інтегровані в регіональні програми соціально-економічного розвитку та деталізовані на рівні регіональних планів дій з охорони навколишнього природного середовища Автономної Республіки Крим, областей, міст Києва і Севастополя, на основі яких будуть розроблені місцеві плани дій з охорони навколишнього природного середовища, підготовлені на рівні територіальних громад, міських, сільських та селищних рад.\n\nЗа результатами виконання місцевих планів дій передбачається посилити значення органів місцевого самоврядування у процесі реалізації державної екологічної політики, визначити напрями її вдосконалення з урахуванням регіональної специфіки.\n\nII. Мета, засади, принципи та інструменти державної екологічної політики\n\nМетою державної екологічної політики є досягнення доброго стану довкілля шляхом запровадження екосистемного підходу до всіх напрямів соціально-економічного розвитку України з метою забезпечення конституційного права кожного громадянина України на чисте та безпечне довкілля, впровадження збалансованого природокористування і збереження та відновлення природних екосистем.\n\nОсновними засадами державної екологічної політики є:\n\nзбереження такого стану кліматичної системи, який унеможливить підвищення ризиків для здоров’я та благополуччя людей і навколишнього природного середовища;\n\nдосягнення Україною Цілей Сталого Розвитку (ЦСР), які були затверджені на Саміті Організації Об’єднаних Націй зі сталого розвитку у 2015 році;\n\nсприяння збалансованому (сталому) розвитку шляхом досягнення збалансованості складових розвитку (економічної, екологічної, соціальної), орієнтування на пріоритети збалансованого (сталого) розвитку;\n\nінтегрування екологічних вимог під час розроблення і затвердження документів державного планування, галузевого (секторального), регіонального та місцевого розвитку та у процесі прийняття рішень про провадження планованої діяльності об’єктів, які можуть мати значний вплив на довкілля;\n\nміжсекторальне партнерство та залучення заінтересованих сторін;\n\nзапобігання виникненню надзвичайних ситуацій природного і техногенного характеру, що передбачає аналіз і прогнозування екологічних ризиків, які ґрунтуються на результатах стратегічної екологічної оцінки, оцінки впливу на довкілля, а також комплексного моніторингу стану навколишнього природного середовища;\n\nзабезпечення екологічної безпеки і підтримання екологічної рівноваги на території України, підвищення рівня екологічної безпеки в зоні відчуження;\n\nзабезпечення невідворотності відповідальності за порушення природоохоронного законодавства;\n\nзастосування принципів перестороги, превентивності (запобігання), пріоритетності усунення джерел шкоди довкіллю, \"забруднювач платить\";\n\nвідповідальність органів виконавчої влади та органів місцевого самоврядування за доступність, своєчасність і достовірність екологічної інформації;\n\nстимулювання державою вітчизняних суб’єктів господарювання, які здійснюють скорочення викидів парникових газів, зниження показників енерго- та ресурсоємності, модернізацію виробництва, спрямовану на зменшення негативного впливу на навколишнє природне середовище, у тому числі вдосконалення системи екологічного податку за забруднення довкілля та платежів за використання природних ресурсів;\n\nупровадження новітніх засобів і форм комунікацій та ефективної інформаційної політики у сфері охорони навколишнього природного середовища.\n\nРеалізація засад державної екологічної політики здійснюється за принципами:\n\nвідкритості, підзвітності, гласності органів державної влади;\n\nучасті громадськості у формуванні державної політики;\n\nдотримання екологічних прав громадян;\n\nзаохочення до ведення екологічно відповідального бізнесу та екологічно свідомої поведінки громадян;\n\nзапобігання екологічній шкоді;\n\nміжнародної співпраці та євроінтеграції.\n\nОсновними інструментами реалізації державної екологічної політики є:\n\nміжсекторальне партнерство та залучення заінтересованих сторін - дасть змогу залучити до планування і реалізації політики усі заінтересовані сторони (органи державної влади та органи місцевого самоврядування, суб’єкти господарювання, приватний сектор, науковців, громадськість);\n\nінформування та комунікація - сприятимуть підвищенню рівня обізнаності громадськості про діяльність органів виконавчої влади у сфері охорони навколишнього природного середовища та ефективність впровадження ними нормативно-правових актів, стан навколишнього природного середовища та рівні його забруднення, принципи та методи сталого споживання і виробництва, захисту довкілля та дбайливого ставлення до живої природи;\n\nдержавне регулювання у сфері охорони навколишнього природного середовища - дасть змогу встановити науково обґрунтовані обмеження на використання природних ресурсів і забруднення навколишнього природного середовища та впровадити інтегрований дозвіл щодо регулювання забруднення навколишнього природного середовища відповідно до Директиви 2010/75/ЄС про промислове забруднення (комплексне запобігання і контроль за забрудненнями) (переглянута);\n\nстратегічна екологічна оцінка та оцінка впливу на довкілля - дасть змогу запобігти негативному впливу на навколишнє природне середовище та встановити відповідність запланованої чи здійснюваної діяльності нормам і вимогам законодавства про охорону навколишнього природного середовища, раціональне використання і відтворення природних ресурсів, забезпечення екологічної безпеки;\n\nсистеми екологічного управління, екологічний аудит, екологічна сертифікація та маркування продукції - дасть змогу підвищити екологічну обґрунтованість і ефективність діяльності суб’єктів господарювання, поліпшити екологічні характеристики продукції, встановити відповідність об’єктів екологічного аудиту вимогам природоохоронного законодавства та удосконалити управління суб’єктами господарювання, що провадять екологічно небезпечну діяльність;\n\nекологічний облік - забезпечить виявлення, реєстрацію, узагальнення, зберігання, оброблення та підготовку релевантної інформації про діяльність підприємства в природоохоронній сфері з метою передачі її внутрішнім і зовнішнім користувачам та сприятиме прийняттю управлінських рішень з урахуванням економічної ефективності, соціальної справедливості та екологічної цілісності;\n\nтехнічне регулювання та облік у сфері охорони навколишнього природного середовища, природокористування та забезпечення екологічної безпеки - дасть змогу впровадити науково обґрунтовані та безпечні для навколишнього природного середовища і здоров’я населення вимоги до процесів, товарів та послуг, які відповідатимуть європейським нормам/вимогам;\n\nзаконодавство України у сфері охорони навколишнього природного середовища, яке адаптоване до законодавства Європейського Союзу, - спрямоване на досягнення національних пріоритетів та забезпечення його наближення до відповідних директив Європейського Союзу впровадження багатосторонніх екологічних угод (конвенцій, протоколів тощо), стороною яких є Україна;\n\nосвіта в інтересах збалансованого (сталого) розвитку - дасть змогу встановити методологічні основи та запровадити безперервну екологічну освіту. Випереджаючими темпами має розвиватися всеохоплююча екологічна просвіта та виховання підростаючого покоління шляхом підтримки діяльності позашкільних закладів освіти, еколого-натуралістичних центрів та природничих секцій центрів дітей і юнацтва та профільних громадських організацій;\n\nекономічні та фінансові механізми, зокрема екологічна модернізація промислових підприємств шляхом зниження ставки екологічного податку або у формі фіксованої річної суми компенсації (відшкодування податку) - забезпечать стабільне фінансування природоохоронної діяльності та стимулювання розвитку екологічного підприємництва, зокрема виробництво продукції, виконання робіт і надання послуг природоохоронного призначення, а також сприятимуть створенню податкового, кредитного та інвестиційного клімату для залучення коштів міжнародних донорів та приватного капіталу в природоохоронну діяльність, створення суб’єктами господарювання систем екологічного управління, впровадження більш чистого виробництва, технологій ресурсо- та енергозбереження, розширеного відтворення лісів;\n\nкомплексний моніторинг стану навколишнього природного середовища і нагляд (контроль) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів - забезпечать перехід до системи запобігання правопорушенням і моніторингу стану довкілля, зменшення тиску на бізнес-середовище, широке залучення громадськості до природоохоронного контролю через побудову дієвої системи нагляду за дотриманням природоохоронного законодавства з урахуванням найкращих практик організації функціонування аналогічних інституцій у країнах - членах Європейського Союзу;\n\nміжнародне співробітництво у сфері охорони навколишнього природного середовища та забезпечення екологічної безпеки - забезпечить виконання міжнародних зобов’язань відповідно до багатосторонніх та двосторонніх міжнародних договорів України, розширення співробітництва з питань запобігання транскордонному забрудненню навколишнього природного середовища.\n\nIII. Стратегічні цілі та завдання\n\nДержавна екологічна політика спрямована на досягнення стратегічних цілей.\n\nЦіль 1. Формування в суспільстві екологічних цінностей і засад сталого споживання та виробництва\n\nЗавданнями є:\n\nвпровадження освіти в інтересах збалансованого (сталого) розвитку, екологічної освіти та виховання, просвітницької діяльності з метою формування в суспільстві екологічних цінностей і підвищення його екологічної свідомості;\n\nоцінка ставлення та підвищення рівня поінформованості суспільства щодо значення, переваг та інструментів сталого споживання і виробництва, стану і цінностей біорізноманіття та заходів, які необхідно здійснити для його збереження, відновлення і сталого використання;\n\nзабезпечення практичної реалізації результатів сучасних та фундаментальних екологічних досліджень та безперервної взаємодії між науковцями та державними органами;\n\nврахування рекомендацій наукових установ екологічного спрямування при прийнятті управлінських рішень та підготовці проектів нормативно-правових актів;\n\nрозвиток партнерства між секторами суспільства з метою залучення до планування і реалізації природоохоронної політики усіх заінтересованих сторін;\n\nзабезпечення участі громадськості у прийнятті управлінських рішень у сфері охорони навколишнього природного середовища та природокористування;\n\nзабезпечення дотримання екологічних прав та обов’язків громадян, доступу громадськості до правосуддя з питань охорони навколишнього природного середовища та природокористування.\n\nЦіль 2. Забезпечення сталого розвитку природно-ресурсного потенціалу України\n\nЗавданнями є:\n\nпідготовка та впровадження Основних засад (стратегії) державної екологічної політики в збалансоване лісоуправління;\n\nупровадження інструментів сталого споживання і виробництва;\n\nвдосконалення системи кадастрів природних ресурсів, державної статистичної звітності з використання природних ресурсів та забруднення навколишнього природного середовища;\n\nстворення екологічно та економічно обґрунтованої системи платежів за спеціальне використання природних ресурсів, у тому числі природних ресурсів з асиміляційним потенціалом;\n\nзменшення втрат біологічного та ландшафтного різноманіття, зокрема шляхом вдосконалення принципів формування екологічної мережі, її розширення і невиснажливого використання, а також збереження унікальних природних ландшафтів;\n\nзбереження та відновлення чисельності видів природної флори та фауни, у тому числі мігруючих видів тварин, середовищ їх існування, рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу та типових природних рослинних угруповань, що підлягають охороні;\n\nпротидія незаконному обігу та торгівлі об’єктами дикої фауни і флори, у тому числі введення заборони використання диких тварин у цирках, а також у будь-якій іншій комерційній діяльності публічного характеру, крім стаціонарних зоопарків;\n\nзбільшення та розширення територій природно-заповідного фонду (зокрема заповідних зон у національних природних парках та регіональних ландшафтних парках), створення на суходолі і в акваторії Чорного та Азовського морів і забезпечення збереження і функціонування репрезентативної та ефективно керованої системи територій та об’єктів природно-заповідного фонду, у тому числі транскордонних та європейського і міжнародного значення;\n\nзменшення негативного впливу процесів урбанізації на навколишнє природне середовище, припинення руйнування навколишнього природного середовища у межах міст, зокрема, недопущення необґрунтованого знищення зелених насаджень у межах міст під час виконання будівельних чи інших робіт, незаконного відведення земельних ділянок, зайнятих зеленими насадженнями, під будівництво;\n\nзабезпечення збереження, відновлення та збалансованого використання рослинного світу України;\n\nзабезпечення сталого управління водними ресурсами за басейновим принципом;\n\nзабезпечення сталого використання та охорони земель, покращення стану уражених екосистем та сприяння досягненню нейтрального рівня деградації земель, підвищення рівня обізнаності населення, землевласників і землекористувачів щодо проблем деградації земель;\n\nперетворення сфери надрокористування в максимально прозору та інвестиційно привабливу галузь, що відповідає кращим міжнародним стандартам;\n\nстимулювання впровадження систем екологічного управління на підприємствах одночасно з поліпшенням екологічних характеристик продукції, у тому числі на основі міжнародних систем сертифікації та маркування;\n\nзапровадження в Україні системи зелених закупівель;\n\nнаукові дослідження зони відчуження і зони безумовного (обов’язкового) відселення;\n\nстимулювання розвитку інфраструктури управління відходами;\n\nупровадження технологій електронного урядування в екологічній сфері;\n\nстимулювання оновлення зношених основних фондів промислової і транспортної інфраструктури та об’єктів житлово-комунального господарства шляхом прямих державних дотацій, здешевлення кредитів, часткової компенсації відсоткових ставок за кредитами тощо.\n\nЦіль 3. Забезпечення інтеграції екологічної політики у процес прийняття рішень щодо соціально-економічного розвитку України\n\nЗавданнями є:\n\nрозвиток галузевих стратегій щодо:\n\nпокращення якості повітря;\n\nпокращення якості води та управління водними ресурсами, включаючи морське середовище. Повне поступове припинення скидання у водні об’єкти неочищених та недостатньо очищених стічних вод і забезпечення відповідності ступеня очищення стічних вод установленим нормативам та стандартам, а також запобігання забрудненню підземних вод;\n\nзбереження озонового шару;\n\nзапобігання зміні клімату та адаптація до неї;\n\nуправління відходами та ресурсами, повернення у господарський обіг ресурсоцінних матеріалів;\n\nпоступового обмеження використання окремих виробів з пластику у харчовій промисловості;\n\nзабезпечення охорони та захисту природи;\n\nзменшення промислового забруднення та ризиків промислових аварій;\n\nзбереження біорізноманіття та ландшафтів;\n\nконтролю та запобігання біологічному забрудненню;\n\nповодження з небезпечними хімічними речовинами;\n\nзабезпечення обов’язковості інтеграції екологічної складової до політик та/або програм загальнодержавного, галузевого (секторального), регіонального та місцевого розвитку, створення податкового, кредитного та інвестиційного клімату для залучення коштів міжнародних донорів та приватного капіталу у природоохоронну діяльність;\n\nусунення прямої залежності економічного зростання від збільшення використання природних ресурсів і енергії та підвищення рівня забруднення навколишнього природного середовища;\n\nстимулювання впровадження суб’єктами господарювання більш екологічно чистого, ресурсоефективного виробництва та екологічних інновацій, зокрема екологічної модернізації промислових підприємств шляхом зниження ставки екологічного податку або у формі фіксованої річної суми компенсації (відшкодування податку);\n\nупровадження в Україні сталого низьковуглецевого розвитку всіх галузей економіки;\n\nвключення питань щодо цінності біорізноманіття в національні, місцеві, стратегічні, програмні документи та плани розвитку економіки та її галузей;\n\nупровадження систем екологічного управління, розвитку добровільної екологічної сертифікації, маркування продукції, екологічного аудиту.\n\nЦіль 4. Зниження екологічних ризиків з метою мінімізації їх впливу на екосистеми, соціально-економічний розвиток та здоров’я населення\n\nЗавданнями є:\n\nзниження рівня забруднення атмосферного повітря та вод;\n\nрегулювання промислового вилову водних живих ресурсів у межах територіальних вод виключної (морської) економічної зони, континентального шельфу і внутрішніх водоймах України;\n\nзменшення антропогенного впливу на екосистеми Чорного та Азовського морів;\n\nпокращення якості ґрунтів та впровадження ефективної системи підвищення їх родючості;\n\nзапровадження управління екологічним ризиком на основі його моделювання в режимі реального часу із залученням новітніх інформаційних технологій з метою захисту природних екосистем, здоров’я та благополуччя населення;\n\nзапобігання розповсюдженню інвазійних видів та контроль за появою та розповсюдженням таких видів у природних екосистемах, у тому числі морських;\n\nзабезпечення та сприяння використанню сучасних пестицидів та агрохімікатів з мінімальним негативним впливом на флору, фауну та здоров’я людини;\n\nзменшення обсягу винесення радіонуклідів за межі зони відчуження і зони безумовного (обов’язкового) відселення;\n\nзапобігання неконтрольованому вивільненню генетично модифікованих організмів у навколишнє природне середовище;\n\nформування екологічної складової державної системи захисту критичної інфраструктури України;\n\nстимулювання заміщення первинних природних ресурсів за рахунок використання відходів виробництва чи побічних продуктів, у тому числі шлаків;\n\nупровадження сталої системи управління відходами та небезпечними хімічними речовинами;\n\nрозв’язання екологічних проблем, відновлення та збереження навколишнього природного середовища Донбасу.\n\nЦіль 5. Удосконалення та розвиток державної системи природоохоронного управління\n\nЗавданнями є:\n\nупровадження принципів належного екологічного врядування, підтримка постійного діалогу із заінтересованими сторонами щодо підготовки та прийняття стратегічних рішень;\n\nукріплення інституційної спроможності щодо планування, моніторингу та оцінки ефективності впровадження екологічної політики;\n\nзапровадження екологічного обліку для оцінки ефективності політики та управління;\n\nрозвиток і вдосконалення природоохоронного законодавства та підвищення рівня його дотримання, включаючи наближення законодавства України до права (acquis) Європейського Союзу;\n\nпосилення відповідальності за шкоду, заподіяну довкіллю, відповідно до міжнародних зобов’язань України;\n\nзабезпечення науково-інформаційної та інноваційної підтримки процесу прийняття управлінських рішень;\n\nкіберзахист відповідних екологічних інформаційних ресурсів, систем, баз даних;\n\nпосилення спроможностей природоохоронного управління у проведенні комплексного моніторингу стану навколишнього природного середовища та державного контролю у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів;\n\nрозмежування функцій з охорони навколишнього природного середовища та господарської діяльності з використання природних ресурсів;\n\nзабезпечення чіткого розподілу повноважень у сфері охорони навколишнього природного середовища на державному, регіональному та місцевому рівнях;\n\nзабезпечення цільового бюджетного фінансування природо-охоронних заходів та недержавного інвестування природоохоронних проектів;\n\nудосконалення кадрової політики та професійної підготовки фахівців у системі охорони навколишнього природного середовища та природокористування.\n\nIV. Етапи реалізації державної екологічної політики\n\nДосягнення цілей державної екологічної політики здійснюватиметься двома етапами:\n\nдо 2025 року передбачається стабілізація екологічної ситуації шляхом закріплення змін у системі державного управління, які відбулися шляхом реформування системи державного екологічного управління, імплементації європейських екологічних норм і стандартів, удосконалення систем екологічного обліку та контролю, впровадження фінансово-економічних механізмів стимулювання екологічно орієнтованих структурних перетворень в економіці, впровадження механізмів стимулювання підприємств до енергоефективності, впровадження електронного урядування, поширення екологічних знань, а також підвищення екологічної свідомості суспільства, інформатизація сфери охорони навколишнього природного середовища та природокористування усіх рівнів;\n\nдо 2030 року передбачається досягнення істотних зрушень щодо покращення стану навколишнього природного середовища шляхом збалансованості між соціально-економічними потребами та завданнями у сфері збереження навколишнього природного середовища, забезпечення розвитку екологічно ефективного партнерства між державою, суб’єктами господарювання та громадськістю, сталого низьковуглецевого розвитку, який стане додатковим стимулом соціально-економічного розвитку України.\n\nV. Моніторинг та оцінка виконання\n\nОсновою моніторингу є система показників оцінки реалізації державної екологічної політики (додаток), орієнтованих на індикатори сталого розвитку та завдання збалансованої екологічної політики. Результати моніторингу та оцінки виконання Основних засад (стратегії) державної екологічної політики висвітлюються у Національній доповіді про реалізацію державної екологічної політики України, що подається Кабінетом Міністрів України Верховній Раді України кожні п’ять років, у регіональних та галузевих екологічних звітах, які щороку подаються до центрального органу виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища та екологічної безпеки, центральними та місцевими органами виконавчої влади, органами місцевого самоврядування.\n\nЦентральний орган виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища та екологічної безпеки, щороку готує та оприлюднює звіт про реалізацію державної екологічної політики України та виконання Національного плану дій з реалізації Основних засад (стратегії) державної екологічної політики.\n\nVI. Очікувані результати\n\nУ 2030 році Україна має досягти такого рівня збалансованого (сталого) розвитку, за якого залежність від використання невідновлювальних природних ресурсів та забруднення навколишнього природного середовища будуть зведені до екосистемно прийнятних рівнів.\n\nДо 2030 року Україна має впровадити систему ефективного управління для забезпечення збалансованого користування природними ресурсами з урахуванням необхідності забезпечення ними прийдешніх поколінь.\n\nДля забезпечення виходу України на міжнародні та європейські ринки має бути передбачено здійснення заходів, що гарантують впровадження міжнародних стандартів управління довкіллям і екологічного маркування продукції, прискорення інформатизації сфери охорони довкілля та використання природних ресурсів, створення національної багаторівневої інфраструктури управління геоекологічними даними та загальнодержавної екологічної автоматизованої інформаційно-аналітичної системи забезпечення доступу до екологічної інформації.\n\nВ Україні будуть створені умови для подальшого забезпечення розвитку екологічної мережі, створення репрезентативної та ефективно керованої системи територій та об’єктів природно-заповідного фонду, в тому числі за рахунок екологічного відновлення порушених, засолених і деградованих ґрунтів та ґрунтів, забруднених унаслідок Чорнобильської катастрофи, а також розширено заповідні території для збереження в природному стані найбільш типових природних комплексів Полісся.\n\nРозвиток екосистемних послуг дасть змогу створити можливості для сталого розвитку суспільства та екосистеми. Біологічне різноманіття України, яке надає екосистемні послуги, до 2030 року повинно бути збереженим, оціненим і відповідним чином відновленим.\n\nОчікується створення правової бази для забезпечення розвитку транспортної та телекомунікаційної інфраструктури, будівництва об’єктів відновлюваної енергетики з урахуванням потреб міграції та вільного пересування тварин.\n\nОчікується створення правової бази та умов для реалізації державної політики у сфері зміни клімату, запобігання подальшої деградації земель та опустелювання, зокрема шляхом ощадливого використання водних ресурсів і впровадження науково, екологічно та економічно обґрунтованих підходів до проведення меліоративних робіт.\n\nМають бути створені умови для декарбонізації енергетичного сектору, активного впровадження технологій енергозбереження та підвищення енергоефективності, збільшення виробництва енергії за рахунок відновлювальних та альтернативних джерел, впровадження найкращих наявних низьковуглецевих, ресурсозберігаючих технологій виробництва, а також сучасних будівельних технологій з тепло- та енергозбереження, що дасть змогу істотно зменшити обсяг викидів парникових газів та забруднюючих речовин в атмосферне повітря, а також скидання забруднюючих речовин у водойми.\n\nТериторіальне розширення міст та інших населених пунктів буде можливим лише за умови збереження, створення та відновлення рекреаційних, природоохоронних, оздоровчих територій та об’єктів, ландшафтів, лісів, парків, скверів, окремих зелених насаджень, а їх розбудова буде більше відповідати вимогам адаптації до змін клімату.\n\nПроблема накопичення твердих побутових відходів розв’язуватиметься шляхом мінімізації їх утворення, забезпечення максимального використання ресурсоємних відходів, а проблема утилізації небезпечних відходів вирішуватиметься шляхом вдосконалення технологічних процесів та побудови високотехнологічних комплексів для їх утилізації.\n\nРозвиток міжміської транспортної інфраструктури здійснюватиметься з урахуванням максимальної адаптації до потреб міграції та вільного пересування тварин, а більшість транспорту перейде на екологічно безпечніші джерела пального.\n\nУпровадження інтегрованого управління водними ресурсами дасть змогу значно покращити екологічний стан водойм і водотоків.\n\nОчікується, що суб’єкти господарювання та приватні домогосподарства скидатимуть у міську мережу водовідведення тільки повністю очищені стоки за рахунок повсюдного встановлення сучасних локальних систем очистки.\n\nІнституційну спроможність центрального органу виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища та екологічної безпеки, буде посилено шляхом реформування та удосконалення державного управління і наближення природоохоронного законодавства до екологічного права Європейського Союзу.\n\nЗапровадження системи електронного врядування та автоматизованих інформаційних систем екологічних даних значно посилить прозорість, оперативність та якість прийняття управлінських рішень, дотримання екологічних прав громадян.\n\nЗапровадження стратегічної екологічної оцінки документів державного планування забезпечить удосконалення механізмів стратегічного планування розвитку соціально-економічної політики на державному, регіональному та місцевому рівнях та буде важливим інструментом оцінки впливу на довкілля, зокрема у транскордонному контексті.\n\nІнтегрована система державного моніторингу і довгострокових наукових досліджень стану всіх складових навколишнього природного середовища буде створена, нормативно і технічно забезпечена відповідно до вимог права Європейського Союзу і діятиме в режимі реального часу.\n\nНауково-технічна, інформаційна та кадрова складові державного контролю у сфері охорони навколишнього природного середовища, сталого використання, відтворення і охорони природних ресурсів та моніторингу навколишнього природного середовища будуть удосконалені за рахунок переходу від неефективного тотального природоохоронного контролю до системи запобігання правопорушенням на основі комплексного моніторингу стану навколишнього природного середовища, зменшення тиску на бізнес-середовище, залучення громадськості до природоохоронного контролю.\n\nЗначне підвищення рівня екологічної освіти, просвіти та виховання громадян України створить умови для запровадження у повсякденне життя громадян моделей сталого споживання, активізує їхню роль у запобіганні забрудненню та здійсненні контролю за станом навколишнього природного середовища, сталому використанні природних ресурсів і відновленні природно-ресурсного потенціалу України.\n\nРеалізація Основних засад (стратегії) державної екологічної політики дасть змогу:\n\nстворити ефективну систему доступу до публічної інформації/даних, забезпечити дотримання екологічних прав громадськості на доступ до публічної інформації з питань охорони навколишнього природного середовища та підвищити рівень екологічної свідомості громадян України;\n\nполіпшити стан навколишнього природного середовища до більш безпечного для екосистем та населення рівня з урахуванням європейських вимог до якості навколишнього природного середовища;\n\nліквідувати залежність процесу економічного зростання від збільшення використання природних ресурсів і енергії та підвищення рівня забруднення навколишнього природного середовища;\n\nзменшити втрати біо- та ландшафтного різноманіття і сформувати цілісну та репрезентативну екомережу;\n\nудосконалити систему екологічно невиснажливого використання природних ресурсів;\n\nмінімізувати забруднення ґрунтів небезпечними забруднюючими речовинами та відходами;\n\nзабезпечити перехід до системи інтегрованого екологічного управління у сфері охорони навколишнього природного середовища та розвиток природоохоронної складової в галузях економіки;\n\nперейти на систему комплексного державного моніторингу стану навколишнього природного середовища та удосконалити систему інформаційного забезпечення процесу прийняття управлінських рішень.\n\nДодаток\n\nдо Основних засад (стратегії)\n\nдержавної екологічної політики України\n\nна період до 2030 року\n\nПОКАЗНИКИ\n\nоцінки реалізації державної екологічної політики\n\nНайменування показника\n\nОдиниця виміру\n\nЦільові значення\n\nбазовий рік (2015 рік)\n\n2020 рік\n\n2025 рік\n\n2030 рік\n\n1.\n\nЧастка відновлювальних джерел енергії (включно з гідрогенеруючими потужностями та термальною енергією)\n\nвідсотків загального споживання енергії\n\n4\n\n8\n\n12\n\n17\n\n2.\n\nВодоємність валового внутрішнього продукту\n\nкуб. метрів використаної води на 1000 гривень валового внутрішнього продукту, у фактичних цінах\n\n3,6\n\n3,2\n\n2,9\n\n2,5\n\n3.\n\nЕнергоємність валового внутрішнього продукту\n\nвідношення витрат первинної енергії на одиницю валового внутрішнього продукту, кілограмів нафтового еквівалента на 1 долар США за паритетом купівельної спроможності 2011 року\n\n0,28\n\n0,2\n\n0,18\n\n0,13\n\n4.\n\nРесурсоємність валового внутрішнього продукту\n\nвідсотків вартості природних ресурсів в одиниці валового внутрішнього продукту, у співвідношенні до 2015 року\n\n100\n\n90\n\n80\n\n60\n\n5.\n\nСільське населення, яке має доступ до покращених умов санітарії\n\nвідсотків загальної кількості сільського населення\n\n1,9\n\n20\n\n50\n\n80\n\n6.\n\nМіське населення, яке має доступ до централізованих систем водовідведення\n\nвідсотків загальної кількості міського населення\n\n87,1\n\n90\n\n100\n\n100\n\n7.\n\nСкиди забруднених стічних вод у водні об’єкти\n\nвідсотків загального обсягу скидів\n\n15,7\n\n13\n\n10\n\n5\n\n8.\n\nРічкові басейни, для яких затверджені плани управління річковими басейнами\n\nодиниць\n\n1\n\n9\n\n9\n\n9.\n\nСкиди забруднених стічних вод до морського середовища\n\nвідсотків загального обсягу скидів до морського середовища\n\n15\n\n11\n\n9\n\n5\n\n10.\n\nМасив вод з добрим екологічним станом\n\nвідсотків загальної кількості водних об’єктів\n\n20\n\n30\n\n11.\n\nПідприємства, в яких запроваджено системи управління хімічними речовинами згідно з міжнародними стандартами\n\nвідсотків загальної кількості підприємств, що використовують небезпечні хімічні речовини\n\n50\n\n100\n\n100\n\n12.\n\nЧастка відходів, що захоронюються\n\nвідсотків загального обсягу утворених відходів\n\n50\n\n45\n\n40\n\n35\n\n13.\n\nОбсяги використання первинної сировини\n\nвідсотків загального обсягу використаної сировини\n\n90\n\n85\n\n80\n\n70\n\n14.\n\nПлоща земель природно-заповідного фонду\n\nтисяч гектарів\n\n3803,1\n\n6276,9\n\n7545,4\n\n9095,1\n\n15.\n\nПлоща земель природно-заповідного фонду загальнодержавного значення\n\nвідсотків загальної території країни\n\n2,24\n\n5,14\n\n7,38\n\n8,85\n\n16.\n\nПлоща земель природно-заповідного фонду\n\nвідсотків загальної території країни\n\n6,3\n\n10,4\n\n12,5\n\n15\n\n17.\n\nПлоща територій національної екологічної мережі\n\nвідсотків загальної території країни\n\n38,2\n\n39\n\n40\n\n41\n\n18.\n\nЛісистість території країни\n\nвідсотків загальної території країни\n\n15,9\n\n16\n\n16,5\n\n17,5\n\n19.\n\nПитома вага площі сільсько-господарських угідь екстенсивного використання (сіножатей, пасовищ) у загальній території країни\n\nвідсотків\n\n13\n\n13,9\n\n14,8\n\n15,8\n\n20.\n\nГромади, в яких затверджені та впроваджуються стратегії розвитку та плани заходів з їх реалізації, розроблені за участю громадськості\n\nвідсотків загальної кількості громад\n\n80\n\n100\n\n100\n\n100\n\n21.\n\nВикиди парникових газів\n\nвідсотків обсягу викидів парникових газів у 1990 році\n\n37,8\n\n<76\n\n<60\n\n<60\n\n22.\n\nВикиди забруднюючих речовин у атмосферне повітря від стаціонарних джерел\n\nвідсотків обсягу викидів у 2015 році\n\n100\n\n<6\n\n<16,5\n\n<22,5\n\n23.\n\nВикиди забруднюючих речовин у атмосферне повітря від стаціонарних джерел умовно приведені до оксиду вуглецю з урахуванням відносної агресивності основних забруднювачів\n\nвідсотків рівня 2015 року\n\n100\n\n95\n\n90\n\n85\n\n24.\n\nВикиди забруднюючих речовин у атмосферне повітря від пересувних джерел умовно приведені до оксиду вуглецю з урахуванням відносної агресивності основних забруднювачів\n\nвідсотків рівня 2015 року\n\n100\n\n95\n\n85\n\n70\n\n25.\n\nМіста України, де середньодобові концентрації основних забруднюючих речовин в атмосферному повітрі перевищують середньодобові гранично допустимі концентрації\n\nодиниць\n\n23\n\n22\n\n20\n\n15\n\n26.\n\nЗони та агломерації, в яких затверджено плани покращення якості повітря\n\nвідсотків загальної кількості\n\n30\n\n65\n\n100\n\n27.\n\nЕлектротранспорт\n\nвідсотків загальної кількості нових придбаних автотранспортних засобів\n\n0,1\n\n0,5\n\n10\n\n28.\n\nІндекс екологічної ефективності\n\nіндекс\n\n79,691\n\n83\n\n85\n\n29.\n\nДержавні та місцеві плани та програми, щодо яких проведено стратегічну екологічну оцінку\n\nвідсотків загальної кількості\n\n100\n\n100\n\n100\n\n30.\n\nЗвіт про реалізацію державної екологічної політики\n\nодиниць\n\n1\n\n1\n\n1\n\n1\n\nПро Основні засади (стратегію) державної екологічної політики України на період до 2030 року\nЗакон України; Стратегія від 28.02.2019 № 2697-VIII\n\nПрийняття від 28.02.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2697-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}