{
  "id": "ua-law-2694-19",
  "type": "statute",
  "title": "Закон України (2694-19)",
  "title_en": "",
  "short_name": "2694-19",
  "status": "in_force",
  "issued_date": "2019-02-28",
  "url": "https://zakon.rada.gov.ua/laws/show/2694-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо застосування трансплантації анатомічних матеріалів людині\n\n(Відомості Верховної Ради (ВВР), 2019, № 16, ст.69)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Абзац перший частини першої статті 290 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) доповнити реченням такого змісту: \"Особа віком до 18 років може бути живим донором гемопоетичних стовбурових клітин відповідно до закону\".\n\n2. У Законі України \"Про застосування трансплантації анатомічних матеріалів людині\" (Відомості Верховної Ради України, 2018 р., № 28, ст. 232):\n\n1) абзаци п’ятий , дев’ятий , чотирнадцятий і двадцять шостий частини першої статті 1 викласти в такій редакції:\n\n\"близькі родичі та члени сім’ї - чоловік, дружина, батько, мати, вітчим, мачуха, син, дочка, пасинок, падчерка, рідний брат, рідна сестра, двоюрідний брат, двоюрідна сестра, рідна тітка, рідний дядько, рідний племінник, рідна племінниця, дід, баба, прадід, прабаба, внук, внучка, правнук, правнучка, усиновлювач чи усиновлений, опікун чи піклувальник, особа, яка перебуває під опікою або піклуванням, а також особи, які спільно проживають, пов’язані спільним побутом і мають взаємні права та обов’язки, у тому числі особи, які спільно проживають, але не перебувають у шлюбі\";\n\n\"діяльність, пов’язана з трансплантацією, - медичні послуги з вилучення анатомічних матеріалів у живих донорів, вилучення анатомічних матеріалів у донора-трупа, зберігання і перевезення анатомічних матеріалів людини, призначених для трансплантації, трансплант-координації, що здійснюються закладами охорони здоров’я, або послуги з вилучення анатомічних матеріалів у донора-трупа, зберігання і перевезення таких матеріалів для виготовлення біоімплантатів\";\n\n\"живий донор - повнолітня дієздатна фізична особа, яка добровільно надала згоду на вилучення у неї анатомічних матеріалів для трансплантації, та у визначеному цим Законом випадку особа віком до 18 років, згоду на вилучення у якої гемопоетичних стовбурових клітин надано відповідно нею особисто та (або) її батьками або іншими законними представниками\";\n\n\"фетальні матеріали людини - анатомічні матеріали мертвого ембріона (плода) людини\";\n\n2) частину першу статті 6 доповнити абзацом восьмим такого змісту:\n\n\"центральний орган виконавчої влади, що реалізує державну політику у сфері державних фінансових гарантій медичного обслуговування населення\";\n\n3) абзаци шостий і сьомий частини першої статті 9 виключити;\n\n4) частину восьму статті 11 доповнити абзацом четвертим такого змісту:\n\n\"До реєстру волевиявлення особи про надання згоди або незгоди на посмертне донорство або призначення нею повноважного представника Єдиної державної інформаційної системи трансплантації передбачені цим Законом відомості вносяться також лікарями загальної практики - сімейними лікарями, які надають таким особам первинну медичну допомогу за договорами про медичне обслуговування населення\";\n\n5) у частині восьмій статті 13 , частині шостій статті 14 , частині п’ятій статті 15 , частинах четвертій , п’ятій , абзаці п’ятому частини восьмої та частині десятій статті 16 слово \"одинадцята\" у всіх відмінках замінити словом \"восьма\" у відповідному відмінку;\n\n6) у частині тринадцятій статті 13 слова і цифри \"чотирнадцятою статті 13 цього Закону\" замінити словами \"сімнадцятою цієї статті\";\n\n7) частини першу , четверту і п’яту статті 14 викласти в такій редакції:\n\n\"1. Живим донором анатомічних матеріалів може бути лише повнолітня дієздатна фізична особа, крім випадку, передбаченого цим Законом.\n\nЖивим донором гемопоетичних стовбурових клітин може бути також особа віком до 18 років за таких умов:\n\nвідсутній повнолітній дієздатний сумісний донор за результатами медичних показань;\n\nреципієнт є повнорідним братом або повнорідною сестрою донора;\n\nтрансплантація здійснюється для збереження життя реципієнта\";\n\n\"4. У повнолітньої дієздатної фізичної особи може бути вилучено анатомічні матеріали лише за наявності її добровільної та усвідомленої згоди на донорство анатомічних матеріалів, наданої у письмовому вигляді.\n\nУ неповнолітньої особи може бути вилучено гемопоетичні стовбурові клітини за умов, визначених частиною першою цієї статті.\n\nУ разі якщо донором гемопоетичних стовбурових клітин є особа, яка не досягла 14 років, згода на вилучення у неї гемопоетичних стовбурових клітин надається у письмовому вигляді її батьками або іншими законними представниками цієї особи.\n\nУ разі якщо донором гемопоетичних стовбурових клітин є особа віком від 14 до 18 років, згода на вилучення у неї гемопоетичних стовбурових клітин надається нею, а також її батьками або іншими законними представниками цієї особи у письмовому вигляді.\n\nЗгода на вилучення анатомічних матеріалів надається після надання особі лікарем об’єктивної та доступної інформації про можливість виникнення ускладнень для її здоров’я, а також про її права у зв’язку з донорством. У разі якщо донором гемопоетичних стовбурових клітин є особа віком до 18 років, інформація про можливість виникнення ускладнень для її здоров’я, а також про її права у зв’язку з донорством також надається батькам цієї особи або її іншим законним представникам.\n\nУ письмовій згоді живий донор зазначає про свою поінформованість щодо можливих наслідків вилучення у нього анатомічних матеріалів. У разі донорства гемопоетичних стовбурових клітин особою віком до 18 років інформація про поінформованість щодо можливих наслідків вилучення у неї гемопоетичних стовбурових клітин також зазначається у письмовій згоді батьків цієї особи або інших законних представників.\n\nПорядок надання письмової згоди живого донора та згоди батьків або інших законних представників живого донора на вилучення у нього анатомічних матеріалів та письмової відмови від раніше наданої такої згоди, а також їх зразок встановлюються Кабінетом Міністрів України.\n\n5. Відомості про надані згоди на вилучення анатомічних матеріалів у живого донора, передбачені частиною четвертою цієї статті, не пізніше трьох робочих днів з моменту надання такої згоди вносяться уповноваженими на це особами, визначеними частиною восьмою статті 11 цього Закону, до Єдиної державної інформаційної системи трансплантації\";\n\n8) частину третю статті 21 викласти в такій редакції:\n\n\"3. Міждержавний обмін анатомічними матеріалами людини в рамках міжнародного співробітництва здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері надання медичної допомоги із застосуванням трансплантації та здійснення діяльності, пов’язаної з трансплантацією, та передбачає рівноцінний обмін відповідними анатомічними матеріалами на умовах міжнародного договору або купівлю-продаж гемопоетичних стовбурових клітин. Передача наявних в Україні анатомічних матеріалів людини в рамках міжнародного співробітництва іноземним державам та міжнародним організаціям здійснюється виключно за умови відсутності в Єдиній державній інформаційній системі трансплантації відомостей щодо імунологічно сумісного з цим анатомічним матеріалом реципієнта на момент внесення відомостей про цей анатомічний матеріал\";\n\n9) у розділі VII \"Прикінцеві та перехідні положення\":\n\nпідпункти 4 і 5 пункту 4 виключити;\n\nдоповнити пунктами 5-8 такого змісту:\n\n\"5. Кабінету Міністрів України до 1 січня 2020 року забезпечити утворення та функціонування Єдиної державної інформаційної системи трансплантації, а також її інформатизацію, адміністрування, програмне забезпечення та наповнення відповідною інформацією у порядку, визначеному цим Законом та іншими актами законодавства.\n\n6. До початку роботи Єдиної державної інформаційної системи трансплантації, але не пізніше 1 січня 2020 року, положення цього Закону щодо використання Єдиної державної інформаційної системи трансплантації для організації надання медичної допомоги із застосуванням трансплантації відповідно до цього Закону не застосовуються, а надання такої медичної допомоги здійснюється на основі інформації, що міститься на паперових носіях, яка протягом трьох місяців з дня початку роботи Єдиної державної інформаційної системи трансплантації має бути внесена до цієї системи в порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\n\n7. До початку роботи Єдиної державної інформаційної системи трансплантації та формування реєстру реципієнтів та реєстру анатомічних матеріалів рішення про можливість або неможливість застосування трансплантації реципієнту анатомічного матеріалу від донора-трупа приймається консиліумом лікарів закладу охорони здоров’я, до листа (списку) очікування якого включено реципієнта, в порядку черговості згідно з таким листом (списком) очікування.\n\n8. До затвердження професійних стандартів та кваліфікаційних характеристик трансплант-координаторів у встановленому законом порядку функції трансплант-координатора, передбачені частиною першою статті 10 цього Закону, виконує уповноважена наказом керівника закладу охорони здоров’я особа чи особа, що виконує її обов’язки. На цих осіб поширюються обмеження, встановлені частиною другою статті 10 цього Закону\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n28 лютого 2019 року\n\n№ 2694-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо застосування трансплантації анатомічних матеріалів людині\nЗакон України від 28.02.2019 № 2694-VIII\n\nПрийняття від 28.02.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2694-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}