{
  "id": "ua-law-2661-19",
  "type": "statute",
  "title": "Закон України (2661-19)",
  "title_en": "",
  "short_name": "2661-19",
  "status": "in_force",
  "issued_date": "2018-12-20",
  "url": "https://zakon.rada.gov.ua/laws/show/2661-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 80 Закону України \"Про освіту\" щодо забезпечення освітнього процесу належними умовами для праці та здобуття освіти\n\n(Відомості Верховної Ради (ВВР), 2019, № 5, ст.35)\n\nВерховна Рада України постановляє:\n\nI. Частину четверту статті 80 Закону України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380) викласти в такій редакції:\n\n\"4. Об’єкти та майно державних і комунальних закладів освіти не підлягають приватизації чи використанню не за освітнім призначенням, крім надання в оренду з метою надання послуг, які не можуть бути забезпечені безпосередньо закладами освіти, пов’язаних із забезпеченням освітнього процесу або обслуговуванням учасників освітнього процесу, з урахуванням визначення органом управління можливості користування державним нерухомим майном відповідно до законодавства\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення нормативно-правових актів міністерств, інших органів виконавчої влади у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n20 грудня 2018 року\n\n№ 2661-VIII\n\nПро внесення зміни до статті 80 Закону України \"Про освіту\" щодо забезпечення освітнього процесу належними умовами для праці та здобуття освіти\nЗакон України від 20.12.2018 № 2661-VIII\n\nПрийняття від 20.12.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2661-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}