{
  "id": "ua-law-2639-19",
  "type": "statute",
  "title": "Закон України (2639-19)",
  "title_en": "",
  "short_name": "2639-19",
  "status": "in_force",
  "issued_date": "2018-12-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2639-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Терміни та їх визначення",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) білки - органічні речовини, вміст яких у харчовому продукті обчислюється за формулою:\nбілок = загальний азот за Кьєльдалем х 6,25;\n2) вуглеводи - будь-які вуглеводи, що беруть участь в обміні речовин в організмі людини, включно з поліолами;\n3) глютен - білкова фракція пшениці, жита, ячменю, вівса або їх гібридних видів та похідних із них, що може спричиняти непереносимість у людей, які її споживають, нерозчинна у воді та 0,5-молярному розчині хлориду натрію;\n4) дата \"вжити до\" - граничний термін (календарна дата) споживання харчових продуктів, які через свої мікробіологічні властивості є швидкопсувними, визначена оператором ринку харчових продуктів, відповідальним за інформацію про харчовий продукт, після спливу якої харчовий продукт може вважатися небезпечним для здоров’я людини;\n5) жири - загальна кількість ліпідів, включно з фосфоліпідами;\n6) звична назва - назва харчового продукту, зрозуміла споживачу без додаткових роз’яснень;\n7) етикетка (стікер) - бирка, напис, позначка, графічне або інше зображення, написане, надруковане, нанесене з використанням трафарету, марковане, витиснене або відбите на упаковці чи додане до упаковки або тари, в якій знаходиться харчовий продукт;\n8) інгредієнт - будь-яка речовина або продукт, включаючи харчові добавки, ароматизатори та харчові ензими, та будь-які складові складного інгредієнта, що використовуються під час виробництва або приготування харчового продукту і залишаються в готовому продукті, навіть у зміненій формі. Залишки ветеринарних препаратів та пестицидів не вважаються інгредієнтом;\n9) інформація про поживну цінність - дані про:\na) енергетичну цінність або\nб) енергетичну цінність та вміст однієї або декількох таких поживних речовин:\nжири (насичені, мононенасичені, поліненасичені);\nвуглеводи (цукри, високомолекулярні спирти (поліоли), крохмаль);\nсіль;\nхарчові волокна;\nбілки;\nбудь-які з вітамінів або мінеральних речовин, наведені у пункті 1 розділу I додатка № 9 до цього Закону, що містяться в харчовому продукті у значних кількостях, як це визначено у пункті 2 розділу I додатка № 9 до цього Закону;\n10) інформація про харчовий продукт - інформація, що стосується харчового продукту, яка надається кінцевому споживачеві шляхом зазначення у маркуванні, інших супровідних документах та матеріалах або в інший спосіб (у доступній наочній формі), встановлений для окремих видів продукції або в окремих сферах обслуговування, у тому числі з використанням сучасних засобів дистанційного зв’язку або усних повідомлень;\n11) маркування - слова, описи, знаки для товарів і послуг (торговельні марки), графічні зображення або символи, що стосуються харчових продуктів, які розміщуються на будь-якій упаковці, етикетці (стікері), кольєретці, а за відсутності упаковки, у документі або повідомленні, що супроводжують харчовий продукт або посилаються на нього;\n12) мінімальний термін придатності харчового продукту - дата, до настання якої характеристики харчового продукту залишаються незмінними у межах, визначених оператором ринку харчових продуктів, відповідальним за інформацію про такий харчовий продукт, за умови його зберігання відповідно до вимог, встановлених таким оператором ринку;\n13) місце походження - місце, звідки походить харчовий продукт, яке не є країною походження. Найменування та місцезнаходження оператора ринку харчових продуктів у маркуванні не є назвою країни походження або місця походження харчового продукту відповідно до цього Закону;\n14) мононенасичені жири - жирні кислоти, які мають один подвійний зв’язок у цис-формі;\n15) насичені жири - жирні кислоти без подвійних зв’язків;\n15 -1 ) натуральна ароматична речовина - ароматична речовина, отримана внаслідок відповідних фізичних, ферментативних чи мікробіологічних процесів із рослинного, тваринного чи мікробіологічного матеріалу у сирому вигляді або після процесу обробки, призначена для споживання людиною шляхом одного або декількох традиційних процесів обробки харчових продуктів, які затверджені центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я. Натуральні ароматичні речовини відповідають речовинам, які природним чином присутні або були виявлені у природі;\n15 -2 ) найбільша поверхня упаковки або тари - площа поверхні залежно від форми упаковки або тари:\nдля прямокутних - сторона, що має найбільшу площу;\nдля циліндричних або у формі пляшки - площа поверхні, крім верхівки, дна, фланців, ручок, горловини;\nдля сферичних - площа поверхні, крім дна, ручок, горловини;\n16) оператор ринку харчових продуктів, відповідальний за інформацію про харчовий продукт, - оператор ринку харчових продуктів, під найменуванням якого харчовий продукт вводиться та перебуває в обігу, а для імпортованих харчових продуктів - імпортер;\n17) описова назва - назва, що описує харчовий продукт, яка дає змогу споживачам дізнатися про категорію харчового продукту та вирізнити його серед інших подібних харчових продуктів;\n18) основне поле видимості - зона на упаковці, яку найбільш імовірно бачить споживач при першому погляді на харчовий продукт під час здійснення покупки. Наведення у цій зоні основних характеристик, категорії харчового продукту, знака для товарів і послуг дає споживачу можливість ідентифікувати харчовий продукт. У разі якщо на упаковці є кілька ідентичних основних полів видимості, основним полем видимості є те, яке обрав оператор ринку харчових продуктів, відповідальний за інформацію про харчовий продукт;\n19) основний інгредієнт - інгредієнт або інгредієнти харчового продукту, вміст яких у продукті перевищує 50 відсотків або які споживач зазвичай асоціює з назвою даного харчового продукту, для яких вимагається кількісне зазначення;\n20) офіційна назва - назва харчового продукту, встановлена нормативно-правовим актом або, за його відсутності, національним стандартом, під якою цей харчовий продукт пропонується до реалізації кінцевим споживачам або закладам громадського харчування;\n22) поживна речовина - білки, вуглеводи, жири, харчові волокна, натрій, а також вітаміни і мінеральні речовини, наведені у пункті 1 розділу I додатка № 9 до цього Закону, та будь-які речовини, що є компонентами або належать до будь-якої із зазначених речовин;\n23) поле видимості - сукупність поверхонь упаковки, інформацію з яких можливо прочитати з однієї точки огляду;\n24) поліненасичені жири - жирні кислоти, які мають два або більше подвійних зв’язків;\n25) поліоли - спирти, що містять більше двох гідроксильних груп;\n26) розбірливість - характеристика фізичного вигляду інформації, що визначає візуальну доступність інформації широкому загалу, яка зумовлюється низкою визначених цим Законом елементів, зокрема розміром шрифту, інтервалом між літерами та рядками, шириною шрифту, кольором шрифту, гарнітурою, співвідношенням ширини і висоти літер, поверхнею матеріалу та контрастом між надрукованим об’єктом і фоном;\n27) середнє значення поживної речовини - значення, що найкраще визначає вміст поживної речовини у харчовому продукті, враховуючи сезонні коливання, динаміку споживання та інші чинники, які можуть зумовити коливання фактичного значення цього показника;\n28) сіль - еквівалентний вміст солі, величина якого обчислюється за формулою:\nкількість солі = кількість натрію х 2,5;\n29) складний інгредієнт - інгредієнт, що складається більше ніж з одного інгредієнта;\n30) створений наноматеріал - будь-який матеріал, виготовлений з певною метою, розмір якого за одним чи кількома вимірами становить 100 нанометрів чи менше, або який складається з окремих дискретних функціональних частин, всередині або на поверхні, багато з яких мають розмір за одним чи кількома вимірами 100 нанометрів чи менше, у тому числі структури, скупчення, сукупності, які мають розмір понад 100 нанометрів, але при цьому зберігають властивості, характерні для нанодіапазону (від 1 до 100 нанометрів):\nа) властивості, що стосуються великих поверхонь наноматеріалів, та/або\nб) специфічні фізико-хімічні властивості, що відрізняються від тих, які такі матеріали мають в іншій (не нано) формі;\n31) фасований харчовий продукт - будь-яка представлена кінцевому споживачеві та закладам громадського харчування окрема одиниця, що складається з харчового продукту та упаковки, в яку вміщено цей продукт до того, як його пропонувати для продажу, незалежно від того, повністю чи частково упаковка покриває харчовий продукт, але в будь-якому разі таким чином, щоб її вміст не можна було змінити, не відкривши або не пошкодивши при цьому упаковки. Зазначений термін не поширюється на харчові продукти, що упаковуються в місцях продажу, у тому числі на прохання споживача (нефасовані харчові продукти);\n32) цукри - всі моносахариди та дисахариди, що містяться в харчовому продукті, крім поліолів;\n33) харчові волокна - вуглеводні полімери з трьома або більше мономерними ланками, які не перетравлюються і не всмоктуються в організмі людини, що поділяються на такі категорії:\nа) їстівні вуглеводні полімери, які природно містяться у харчових продуктах, що споживаються людиною;\nб) їстівні вуглеводні полімери, одержані з харчової сировини фізичними, ферментативними або хімічними засобами, які характеризуються науково доведеною сприятливою фізіологічною дією;\nв) їстівні синтетичні вуглеводні полімери, які характеризуються науково доведеною сприятливою фізіологічною дією.\n2. Інші терміни вживаються в цьому Законі у таких значеннях:\nтермін \"технічний регламент\" - у значенні, наведеному в Законі України \"Про технічні регламенти та оцінку відповідності\";\nтермін \"країна походження\" - у значенні, наведеному в Митному кодексі України ;\nтермін \"національний стандарт\" - у значенні, наведеному в Законі України \"Про стандартизацію\";\nтерміни \"молоко сире\" , \"молочна сировина\" , \"молочні продукти\" , \"традиційні молочні продукти\" - у значеннях, наведених у Законі України \"Про молоко та молочні продукти\";\nтерміни \"м’ясо\", \"м’ясний напівфабрикат\", \"м’ясні продукти\", \"м’ясо механічного обвалювання\", \"м’ясо свіже\", \"рибні продукти\" - у значеннях, встановлених центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері безпечності та окремих показників якості харчових продуктів.\n3. Інші терміни вживаються в цьому Законі у значеннях, наведених у Законі України \"Про основні принципи та вимоги до безпечності та якості харчових продуктів\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії цього Закону",
      "content": "1. Цей Закон встановлює загальні принципи надання та вимоги до інформації про харчові продукти, що надається споживачам, зокрема щодо маркування харчових продуктів, а також обов’язки операторів ринку харчових продуктів з доведення цієї інформації до інших операторів ринку харчових продуктів та до споживачів.\n2. Дія цього Закону поширюється на:\nа) операторів ринку харчових продуктів на всіх етапах харчового ланцюга, якщо їхня діяльність підпадає під вимоги щодо надання споживачам інформації про харчові продукти;\nб) харчові продукти, призначені для кінцевого споживача, включно з харчовими продуктами, що реалізуються у сфері громадського харчування, та харчовими продуктами, що постачаються системі громадського харчування.\n3. Дія цього Закону не поширюється на харчові продукти, призначені (вироблені) для особистого споживання, на матеріали і предмети, призначені для контакту з харчовими продуктами, якщо інше прямо не встановлено цим Законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство України щодо надання споживачам інформації про харчові продукти",
      "content": "1. Законодавство України щодо надання споживачам інформації про харчові продукти складається з Конституції України , цього Закону, законів України \"Про основні принципи та вимоги до безпечності та якості харчових продуктів\" , \"Про державний контроль за дотриманням законодавства про харчові продукти, корми, побічні продукти тваринного походження, здоров’я та благополуччя тварин\" , \"Про інформацію\" , \"Про доступ до публічної інформації\" та інших актів законодавства, що містять положення щодо надання споживачам інформації про харчові продукти.\n2. Інші акти законодавства, що містять положення щодо надання споживачам інформації про харчові продукти, повинні відповідати положенням цього Закону. У разі невідповідності зазначених положень положенням цього Закону застосовуються положення цього Закону.\n3. Закони України та інші акти законодавства, які містять положення щодо надання споживачам інформації про харчові продукти, повинні передбачати окремий перехідний період, який починається з дня набрання чинності відповідним актом, а якщо передбачено введення його в дію - з дня введення акта в дію, та не може становити менше 36 місяців. Незалежно від того, чи встановлено такий перехідний період в актах, протягом окремого перехідного періоду харчові продукти, що відповідали вимогам законодавства щодо надання споживачам інформації про харчові продукти, яке діяло до набрання чинності відповідним актом, але не відповідають вимогам цього акта, можуть вироблятися та/або вводитися в обіг протягом трьох років з дня набрання чинності цим актом, а якщо передбачено введення його в дію - з дня введення акта в дію. Такі харчові продукти можуть перебувати в обігу до настання кінцевої дати споживання або закінчення строку придатності. Дія положень цієї частини не поширюється у випадках, якщо запровадження нових або зміна існуючих вимог щодо надання інформації про харчові продукти необхідні для усунення або зменшення науково доведеного ризику для здоров’я людини.\n4. Оператори ринку мають право застосовувати нові або змінені вимоги щодо надання споживачам інформації про харчові продукти, що встановлюються нормативно-правовими актами, з дня набрання ними чинності або з дня введення їх у дію.\n5. Якщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлені інші правила, ніж ті, що передбачені цим Законом, застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Загальні вимоги до інформації про харчові продукти",
      "content": "1. Харчові продукти, призначені для кінцевих споживачів або закладів громадського харчування, повинні супроводжуватися повною інформацією про харчові продукти відповідно до вимог цього Закону.\n2. Інформація про харчовий продукт має бути точною, достовірною та зрозумілою для споживача.\n3. Інформація про харчовий продукт не повинна вводити в оману, зокрема щодо:\n1) характеристик харчового продукту, у тому числі його категорії, характерних ознак, властивостей, складу, кількості, мінімального терміну придатності або дати \"вжити до\", країни походження або місця походження, способу виробництва (виготовлення);\n2) приписування харчовому продукту непритаманних йому властивостей або наслідків споживання;\n3) особливих характеристик харчового продукту, якщо аналогічні харчові продукти мають такі самі характеристики, зокрема шляхом підкреслення факту наявності або відсутності певних інгредієнтів та/або поживних речовин;\n4) припущення за допомогою зовнішнього вигляду продукту, опису або графічних зображень про наявність у харчовому продукті певного компонента або інгредієнта, якщо насправді компонент або інгредієнт, який зазвичай присутній або використовується у даному харчовому продукті, замінено іншим компонентом або інгредієнтом.\n4. Інформація про харчові продукти не повинна приписувати будь-яким харчовим продуктам, крім природних мінеральних вод та харчових продуктів для спеціальних медичних цілей, властивостей, що сприяють запобіганню чи лікуванню захворювань, або посилатися на такі властивості.\n5. Вимоги, зазначені у частинах першій - третій цієї статті, поширюються на:\n1) рекламу харчових продуктів;\n2) спосіб розміщення та представлення харчових продуктів для реалізації, зокрема форму, зовнішній вигляд, упаковку, пакувальні матеріали."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Обов’язки операторів ринку харчових продуктів",
      "content": "1. Оператор ринку харчових продуктів, відповідальний за інформацію про харчовий продукт, зобов’язаний забезпечити наявність і точність інформації про харчовий продукт відповідно до цього Закону.\n2. Оператори ринку харчових продуктів, які не є відповідальними за інформацію про харчовий продукт, не мають права здійснювати обіг харчових продуктів, щодо яких вони мають інформацію, що ці харчові продукти не відповідають законодавству щодо надання інформації про харчові продукти.\n3. Оператори ринку харчових продуктів у межах своєї діяльності не мають права змінювати інформацію, що супроводжує харчовий продукт, якщо такі зміни можуть ввести в оману кінцевого споживача або в інший спосіб знижують рівень захисту споживача чи погіршують можливість здійснення кінцевим споживачем свідомого вибору.\n4. З урахуванням положень частин першої - третьої цієї статті оператори ринку харчових продуктів у межах своєї діяльності зобов’язані забезпечити дотримання вимог законодавства щодо надання інформації про харчові продукти, дія якого поширюється на їхню діяльність, а також перевіряти дотримання цих вимог.\n5. Оператори ринку харчових продуктів у межах своєї діяльності зобов’язані забезпечити, щоб інформація про нефасовані харчові продукти, призначені для кінцевого споживача або для постачання закладам громадського харчування, була передана операторам ринку харчових продуктів, які їх отримують, щоб забезпечити надання кінцевому споживачеві обов’язкової інформації про харчові продукти.\n6. Оператори ринку харчових продуктів у межах своєї діяльності зобов’язані забезпечити наявність обов’язкової інформації про харчові продукти відповідно до статей 6 та 7 цього Закону на упаковці харчових продуктів або на прикріплених до них етикетках, або у супровідних документах з гарантією того, що такі документи або супроводжують відповідні харчові продукти, або надаються (надсилаються) до моменту доставки (передачі), або надаються одночасно з доставкою (передачею) харчового продукту, якщо:\n1) фасований харчовий продукт призначений для кінцевого споживача, але перебуває в обігу до стадії продажу кінцевому споживачеві, та якщо на цій стадії не відбувається продаж такого харчового продукту закладу громадського харчування;\n2) фасований харчовий продукт призначений для постачання закладам громадського харчування для приготування, переробки, розділення або нарізання.\n7. У процесі обігу фасованих харчових продуктів оператори ринку харчових продуктів зобов’язані забезпечити, щоб інформація, зазначена в пунктах 1 , 6 , 7 і 8 частини першої статті 6 цього Закону, також зазначалася на зовнішній упаковці (контейнері), в якій фасовані харчові продукти перебувають в обігу.\n8. Оператори ринку харчових продуктів, що постачають іншим операторам ринку харчових продуктів харчові продукти, не призначені для кінцевого споживача або закладів громадського харчування, зобов’язані забезпечити, щоб іншим операторам ринку харчових продуктів була надана інформація, достатня для того, щоб вони могли виконати свої обов’язки згідно з частиною першою цієї статті."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Перелік обов’язкової інформації про харчові продукти",
      "content": "1. З урахуванням винятків, передбачених цим розділом для фасованих харчових продуктів, обов’язковою для надання є така інформація:\n1) назва харчового продукту;\n2) перелік інгредієнтів;\n3) будь-які інгредієнти або допоміжні матеріали для переробки, які наведені у додатку № 1 до цього Закону або походять з речовин чи продуктів, наведених у додатку № 1 до цього Закону, які використовуються у виробництві або приготуванні харчового продукту і залишаються присутніми у готовому продукті, навіть у зміненій формі;\n4) кількість певних інгредієнтів або категорій інгредієнтів у випадках, передбачених цим Законом;\n5) кількість харчового продукту в установлених одиницях вимірювання;\n6) мінімальний термін придатності або дата \"вжити до\";\n7) будь-які особливі умови зберігання та/або умови використання (за потреби);\n8) найменування та місцезнаходження оператора ринку харчових продуктів, відповідального за інформацію про харчовий продукт, а для імпортованих харчових продуктів - найменування та місцезнаходження імпортера;\n9) країна походження або місце походження - у випадках, передбачених статтею 20 цього Закону;\n10) інструкції з використання - у разі якщо відсутність таких інструкцій ускладнює належне використання харчового продукту;\n11) для напоїв із вмістом спирту етилового понад 1,2 відсотка об’ємних одиниць - фактичний вміст спирту у напої (крім продукції за кодом 2204 згідно з УКТ ЗЕД);\n12) інформація про поживну цінність харчового продукту;\n13) позначення, що ідентифікує партію (лот), до якої (якого) належить харчовий продукт.\n2. За наявності у харчовому продукті генетично модифікованих організмів (ГМО), якщо їх частка перевищує 0,9 відсотка в будь-якому інгредієнті харчового продукту, що містить, складається або вироблений з генетично модифікованих організмів, маркування харчового продукту повинно включати позначку \"з ГМО\".\n3. Оператор ринку харчових продуктів, відповідальний за інформацію про харчовий продукт, за бажанням може включити до маркування позначку \"без ГМО\". У такому разі відсутність ГМО у харчовому продукті має бути підтверджена відповідно до вимог законодавства про безпечність та окремі показники якості харчових продуктів. Відсутність даних від постачальників про наявність в інгредієнтах харчового продукту ГМО є достатнім підтвердженням для нанесення такої позначки на харчовий продукт.\n4. Інформація, передбачена частиною першою цієї статті, має зазначатися словами і числами, а також може додатково виражатися за допомогою піктограм і символів.\n5. Під час обігу фасованих харчових продуктів у скляних ємностях, призначених для повторного (багаторазового) використання, маркування яких виконане незмивними фарбами або позначками безпосередньо на самій ємності і його неможливо видалити, і які у зв’язку з цим не мають етикетки, кільцеподібних елементів пакування, обов’язковою для надання є лише інформація, передбачена пунктами 1 , 3 , 5 , 6 і 12 частини першої цієї статті.\n6. Під час обігу фасованих харчових продуктів в упаковці або тарі невеликих розмірів, найбільша поверхня яких має площу менше 10 квадратних сантиметрів, обов’язковою для зазначення у маркуванні є лише інформація, передбачена пунктами 1 , 3 , 5 і 6 частини першої цієї статті. Інформація, надання якої вимагається пунктом 2 частини першої цієї статті, надається в іншій доступній формі або безпосередньо на запит споживача.\n7. Надання інформації, передбаченої пунктом 12 частини першої цієї статті, не є обов’язковим для харчових продуктів, наведених у додатку № 4 до цього Закону.\n8. Надання інформації, передбаченої пунктами 2 , 4 і 12 частини першої цієї статті, не є обов’язковим для напоїв із вмістом спирту етилового понад 1,2 відсотка об’ємних одиниць.\n9. У разі якщо харчові продукти пропонуються до реалізації кінцевим споживачам або закладам громадського харчування нефасованими, якщо пакування харчових продуктів здійснюється безпосередньо в місці продажу на прохання споживача або якщо харчові продукти упаковуються чи фасуються в місці продажу для подальшої реалізації кінцевим споживачам у цьому місці продажу, обов’язковою для надання у спосіб, визначений оператором ринку харчових продуктів, є така інформація:\n1) назва харчового продукту;\n2) будь-які інгредієнти або допоміжні матеріали для переробки, які наведені у додатку № 1 до цього Закону, або походять з речовин чи продуктів, наведених у додатку № 1 до цього Закону, які використовуються у виробництві або приготуванні харчового продукту і залишаються присутніми у готовому продукті, навіть у зміненій формі.\n10. Інформація, передбачена пунктами 2 , 4 , 6 , 7 , 8 , 9 , 10 і 12 частини першої цієї статті, для нефасованих харчових продуктів, що реалізуються кінцевому споживачу, надається на вимогу споживача оператором ринку харчових продуктів, який реалізує харчовий продукт, у супровідній документації чи в інший спосіб (у доступній наочній формі), встановлений для окремих видів харчових продуктів або в окремих сферах обслуговування.\n11 . При наданні інформації про кількість харчового продукту, а також інших відомостей, що виражаються в одиницях вимірювання певних величин, застосовуються позначення одиниць вимірювання Міжнародної системи одиниць (SI), одиниці, що не входять до SI, але дозволені до використання центральним органом виконавчої влади, що забезпечує формування державної політики у сфері метрології та метрологічної діяльності, комбінації одиниць SI та дозволених позасистемних одиниць з використанням літер українського алфавіту. Одночасно у маркуванні харчових продуктів можуть застосовуватися позначення одиниць вимірювання з використанням літер латинського чи грецького алфавіту."
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "Стаття 6-1. Перелік обов’язкової додаткової інформації про дитяче харчування",
      "content": "1. У маркуванні дитячого харчування поряд з його назвою зазначається вік дитини, з якого вона може споживати такий продукт.\n2. У маркуванні дитячого харчування, що потребує додаткової підготовки до споживання, зазначається інформація про спосіб приготування та/або використання такого харчового продукту, а також, якщо це має значення, - позначка щодо важливості дотримання цього способу.\n3. У маркуванні харчових продуктів для спеціальних медичних цілей, яке використовується для дитячого харчування, зазначаються особливі харчові потреби, функціональні стани та/або захворювання, за наявності яких рекомендовано вживати такі харчові продукти.\n4. Крім обов’язкової інформації про поживну цінність, передбаченої частиною першою статті 23 цього Закону, обов’язкова інформація про поживну цінність включає:\n1) для дитячих сумішей початкових та дитячих сумішей для подальшого годування - кількість кожної мінеральної речовини (крім молібдену) і кожного вітаміну;\n2) для дитячих сумішей початкових - кількість холіну, інозитолу та карнітину.\n5. Мінімальну та максимальну кількість мінеральних речовин і вітамінів у дитячих сумішах початкових та дитячих сумішах для подальшого годування затверджує центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\n6. Як виняток із вимог, передбачених відповідно абзацом четвертим підпункту \"б\" пункту 9 частини першої статті 1, частиною шостою статті 6, частинами першою - третьою статті 23 цього Закону, обов’язкова інформація про поживну цінність дитячих сумішей початкових та дитячих сумішей для подальшого годування:\n1) не може включати зазначення кількості солі;\n2) зазначається на упаковці або тарі в повному обсязі, незалежно від розміру їх найбільшої поверхні;\n3) не може повторюватися у маркуванні;\n4) може бути доповнена інформацією про:\nкількість компонентів білка, вуглеводів або жирів;\nспіввідношення сироваткового білка та казеїну;\nкількість інших речовин, якщо такі речовини не визначені частинами четвертою і п’ятою цієї статті та додавання яких дозволено центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\n7. Енергетична цінність і кількість поживних речовин у маркуванні дитячих сумішей початкових та дитячих сумішей для подальшого годування:\n1) зазначаються у розрахунку на 100 мілілітрів готового до вживання дитячого харчування після приготування відповідно до інструкції виробника. Ця інформація може додатково зазначатися у розрахунку на 100 грамів дитячого харчування, що пропонується кінцевому споживачу;\n2) не зазначаються як відсоток відповідних референсних величин споживання, встановлених законодавством про безпечність та окремі показники якості харчових продуктів, крім випадків, передбачених частиною восьмою цієї статті.\n8. Крім зазначення енергетичної цінності і кількості поживних речовин у розрахунку на 100 мілілітрів готового до вживання дитячого харчування, у маркуванні дитячих сумішей для подальшого годування може наводитися інформація про вміст вітамінів і мінералів, яка виражається як відсоток відповідних референсних величин споживання.\n9. Обов’язкова інформація про поживну цінність дитячих сумішей початкових та дитячих сумішей для подальшого годування, зазначення якої не передбачено цим Законом для інших харчових продуктів, розміщується у маркуванні дитячих сумішей початкових та дитячих сумішей для подальшого годування після обов’язкової інформації про поживну цінність цього дитячого харчування, передбаченої частинами першою і другою статті 23 цього Закону.\n10. У маркуванні дитячих сумішей початкових та дитячих сумішей для подальшого годування зазначається інформація про спосіб приготування та/або використання та про умови зберігання, а також попередження про небезпеку для здоров’я дитини у разі невідповідного приготування або зберігання.\n11. У маркуванні, представленні та рекламі дитячих сумішей початкових та дитячих сумішей для подальшого годування зазначається інформація про безумовну перевагу грудного вигодовування.\n12. У маркуванні, представленні та рекламі дитячих сумішей початкових, а також у маркуванні дитячих сумішей для подальшого годування не можуть використовуватися малюнки/фото дітей грудного віку, інші малюнки або текст, які ідеалізують такі харчові продукти. Допускаються графічні зображення для полегшення впізнаваності дитячих сумішей початкових та дитячих сумішей для подальшого годування, а також для ілюстрації методів приготування таких харчових продуктів.\n13. Маркування, представлення та реклама дитячих сумішей початкових та дитячих сумішей для подальшого годування:\n1) не повинні містити слова \"гуманізований\", \"материнський\", \"адаптований\" або будь-які однокореневі слова чи похідні від них будь-якою мовою;\n2) повинні бути такими, що дають змогу споживачам чітко їх розрізняти.\n14. У маркуванні дитячих сумішей початкових зазначається інформація:\n1) про те, що дитяча суміш призначена для дітей грудного віку від народження, якщо вони не годуються грудним молоком;\n2) про переваги грудного вигодовування та рекомендації про використання такого харчового продукту виключно за порадою незалежних від операторів ринку осіб, які мають кваліфікацію в галузі медицини, харчування, фармації.\nПеред зазначенням інформації, передбаченої цим пунктом, розміщуються слова \"Важливе повідомлення\" або \"Важливо\", або \"Важлива інформація\".\nВимоги, передбачені цією частиною, поширюються також на представлення та рекламу дитячих сумішей початкових.\n15. У маркуванні дитячих сумішей для подальшого годування зазначається інформація:\n1) про придатність (призначення) харчового продукту тільки для дітей віком старше шести місяців;\n2) про те, що такий харчовий продукт є лише частиною різноманітного харчування дитини;\n3) про те, що такий харчовий продукт не повинен використовуватися як замінник грудного молока протягом перших шести місяців життя;\n4) про те, що рішення про початок годування дитячою сумішшю для подальшого годування повинно прийматися на основі індивідуальних потреб організму дитини виключно за порадою незалежних від операторів ринку осіб, які мають кваліфікацію в галузі медицини, харчування, фармації."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Додаткова обов’язкова інформація про окремі типи або категорії харчових продуктів",
      "content": "1. Додатково до інформації, зазначеної у частині першій статті 6 цього Закону, надається інформація про окремі типи або категорії харчових продуктів, наведена у додатку № 2 до цього Закону."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Розміщення та представлення обов’язкової інформації про харчові продукти",
      "content": "1. Обов’язкова інформація про харчові продукти повинна надаватися та бути легкодоступною для споживачів щодо всіх харчових продуктів відповідно до вимог цього Закону.\n2. Обов’язкова інформація про фасовані харчові продукти має міститися безпосередньо на упаковці або етикетці, приєднаній до неї.\n3. Обов’язкова інформація про харчові продукти розміщується на видному місці, має бути чіткою і розбірливою та, за потреби, наноситися у спосіб, що унеможливлює її видалення.\n4. Обов’язкова інформація про харчові продукти не повинна приховуватися або спотворюватися іншою текстовою чи графічною інформацією.\n5. Висота малих літер без виносних елементів у тексті, яким надається обов’язкова інформація про харчовий продукт, повинна дорівнювати або перевищувати 1,2 міліметра.\nВимірювання висоти малих літер без виносних елементів здійснюється відповідно до додатка № 3 до цього Закону.\n6. У разі використання упаковки або тари, площа найбільшої поверхні якої менша за 80 квадратних сантиметрів, висота малих літер без виносних елементів повинна дорівнювати або перевищувати 0,9 міліметра.\n7. Інформація, передбачена пунктами 1 , 5 і 11 частини першої статті 6 цього Закону, має наводитися в одному полі видимості.\n8. Вимоги частини сьомої цієї статті не поширюються на випадки, визначені частинами п’ятою і шостою статті 6 цього Закону."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Вимоги до інформації про харчові продукти, продаж яких здійснюється дистанційно, у тому числі з використанням засобів дистанційного зв’язку",
      "content": "1. Обов’язкова інформація про фасовані харчові продукти, продаж яких здійснюється дистанційно, крім інформації, передбаченої пунктом 6 частини першої статті 6 цього Закону, має бути доступною споживачу для ознайомлення до моменту продажу харчового продукту і розміщуватися у матеріалах, які супроводжують такі фасовані харчові продукти, або надаватися в інший спосіб, у тому числі з використанням засобів дистанційного зв’язку, визначений оператором ринку харчових продуктів. Оператор ринку харчових продуктів не має права стягувати із споживача додаткову плату за надання обов’язкової інформації про харчові продукти в інший спосіб або засобами, відмінними від маркування.\n2. Вся обов’язкова інформація про фасовані харчові продукти, передбачена частиною першою статті 6 цього Закону, має бути наявною на момент доставки (передачі) харчового продукту споживачу.\n3. Обов’язкова інформація про нефасовані харчові продукти, продаж яких здійснюється дистанційно, у тому числі з використанням засобів дистанційного зв’язку, до моменту придбання споживачем такого харчового продукту має містити відомості, передбачені пунктом 3 частини першої статті 6 цього Закону.\n4. Вимоги частини першої цієї статті не поширюються на харчові продукти, продаж яких здійснюється через торговельні автомати."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Мовні вимоги до інформації про харчові продукти",
      "content": "1. Обов’язкова інформація про харчові продукти надається державною мовою.\n2. За рішенням оператора ринку харчових продуктів, відповідального за інформацію про харчовий продукт, поруч із текстом, викладеним державною мовою, може розміщуватися його переклад іншими мовами.\n3. Маркування харчових продуктів, призначених для експорту, здійснюється згідно з умовами відповідної експортної угоди.\n4. Знаки для товарів і послуг можуть наводитися у маркуванні у тому вигляді, в якому їм надана правова охорона в Україні відповідно до законодавства."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Назва харчового продукту та інформація, що має її супроводжувати",
      "content": "1. Назвою харчового продукту є його офіційна назва. За відсутності офіційної назви назвою харчового продукту є його звична назва. Якщо звичної назви не існує або вона не використовується, застосовується описова назва харчового продукту.\n2. Назва харчового продукту повинна містити або супроводжуватися інформацією про фізичний стан продукту або спеціальну обробку, якій піддавався харчовий продукт (порошкоподібний, продукт сублімаційної сушки, швидко заморожений, концентрований, копчений тощо), в усіх випадках, коли відсутність такої інформації може вводити споживача в оману.\n3. Назва харчових продуктів, які були заморожені до продажу, а продаються у розмороженому стані, має включати слово \"розморожений\". Ця вимога не поширюється на:\n1) інгредієнти, що містяться у кінцевому (готовому до вживання) харчовому продукті;\n2) харчові продукти, для яких замороження є необхідним етапом технологічного процесу виробництва;\n3) харчові продукти, розмороження яких не впливає негативно на їх безпечність та якість.\n4. Назва харчових продуктів, які або інгредієнти яких безпосередньо піддавалися дії іонізуючого випромінювання, має супроводжуватися словами \"опромінений\" або \"піддавався дії іонізуючого випромінювання\".\n5. У маркуванні харчових продуктів, у яких певний компонент або інгредієнт, щодо якого споживач очікує, що він використовується звичайним чином або що він природно міститься у харчовому продукті, був замінений іншим компонентом або інгредієнтом, додатково до переліку інгредієнтів має чітко зазначатися компонент або інгредієнт, використаний для повної або часткової заміни:\n1) поруч з назвою продукту;\n2) з використанням розміру шрифту, в якому висота малих літер становить не менше 75 відсотків висоти малих літер без виносних елементів у назві продукту і не менше мінімального розміру шрифту, встановленого частиною п’ятою статті 8 цього Закону.\n6. Назва м’ясних продуктів, м’ясних напівфабрикатів та рибних продуктів, що містять додані білки, включно з гідролізованими білками різного тваринного походження, повинна включати інформацію про наявність таких білків із зазначенням їх походження.\n7. Назва м’ясних продуктів та м’ясних напівфабрикатів у формі порізаного чи порційного м’яса, туш чи їх частин повинна включати інформацію про наявність доданої води, якщо додана вода становить більше 5 відсотків маси готового продукту. Ці вимоги поширюються на рибні продукти і готові рибні продукти у формі шматків, порцій, філе або цілого рибного продукту.\n8. Назва м’ясних продуктів, м’ясних напівфабрикатів та рибних продуктів, що складаються з різних шматків, поєднаних іншими інгредієнтами, включно з харчовими добавками та харчовими ензимами, або в інший спосіб, але можуть справляти враження цілого шматка м’яса чи риби, повинна містити зазначення \"сформоване зі шматків м’яса\" чи \"сформоване зі шматків риби\".\n9. У разі використання в ковбасах і сосисках неїстівних оболонок надання інформації про це є обов’язковим.\n10. Заборонено використання для харчових продуктів назв \"шоколад\", \"білий шоколад\", \"молочний шоколад\", \"родинний молочний шоколад\", \"шоколад \"a la taza\" та \"шоколад \"familiar a la taza\", якщо в таких продуктах містяться тваринні жири, крім молочного жиру.\n11. Заборонено використання для харчових продуктів назв \"шоколад\", \"білий шоколад\", \"молочний шоколад\", \"родинний молочний шоколад\", \"шоколад \"a la taza\" та \"шоколад \"familiar a la taza\", якщо в таких продуктах містяться рослинні жири, крім тих, що відповідають вимогам та зазначені у відповідному переліку, затвердженому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері безпечності та окремих показників якості харчових продуктів.\nПоложення цієї частини щодо рослинних жирів не застосовуються до начинок, наповнювачів, добавлень, оздоблювальних/декоруючих елементів та інших інгредієнтів таких харчових продуктів, як шоколад, білий шоколад, молочний шоколад, родинний молочний шоколад, шоколад \"a la taza\" та шоколад \"familiar a la taza\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Перелік інгредієнтів",
      "content": "1. Перелік інгредієнтів має включати всі інгредієнти харчового продукту в порядку зменшення їх маси станом на момент їх використання у процесі виробництва харчового продукту. Перелік інгредієнтів наводиться під заголовком, що складається з або включає в себе слово \"склад\" або \"інгредієнти\".\n2. Інгредієнти у переліку зазначаються під їх назвою та відповідно до вимог, викладених у додатку № 6 до цього Закону.\n3. Усі інгредієнти, що містяться в харчових продуктах у формі створених наноматеріалів, мають бути чітко зазначені у переліку інгредієнтів. Назви таких інгредієнтів супроводжуються словом \"(нано)\".\n4. Спеціальні вимоги до позначення харчового продукту \"подрібнене (січене) м’ясо\" наведено в додатку № 5 до цього Закону.\n5. Ароматизатори в переліку інгредієнтів харчового продукту позначаються:\n1) словом \"ароматизатор(и)\" або, за рішенням оператора ринку харчових продуктів, відповідального за інформацію про харчовий продукт, - спеціальною назвою чи описом ароматизатора, що встановлені центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я;\n2) словами \"коптильний(і) ароматизатор(и)\", якщо ароматичний компонент містить коптильний ароматизатор, визначення якого встановлено центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, який надає харчовому продукту коптильний аромат, або, за рішенням оператора ринку харчових продуктів, відповідального за інформацію про харчовий продукт, - словами \"коптильний(і) ароматизатор(и), виділений(і) з (назва харчового(их) продукту(ів) або категорії харчового продукту, або джерела, з яких виділений цей ароматизатор)\".\n6. Слово \"натуральний\" у позначенні ароматизатора в переліку інгредієнтів харчового продукту використовується з урахуванням таких вимог:\n1) слово \"натуральний\" може використовуватися для позначення ароматизаторів, ароматичний компонент яких містить виключно натуральні ароматичні препарати та/або натуральні ароматичні речовини;\n2) слова \"натуральна(і) ароматична(і) речовина(и)\" можуть використовуватися для позначення ароматизаторів, ароматичний компонент яких містить виключно натуральну(і) ароматичну(і) речовину(и);\n3) слово \"натуральний\" може використовуватися разом із зазначенням харчового продукту, категорії харчових продуктів або вихідного матеріалу рослинного або тваринного походження, з яких виділений ароматизатор, лише за умови, що його ароматичний компонент був виділений повністю або не менш як на 95 відсотків у масовому співвідношенні (за масою) із зазначеного вихідного матеріалу. У такому разі ароматизатор позначається словами \"натуральний ароматизатор (назва харчового(их) продукту(ів), категорії харчового продукту або джерела, з яких виділений цей ароматизатор)\";\n4) слова \"натуральний ароматизатор (назва харчового(их) продукту(ів), категорії харчового продукту або джерела, з яких виділений цей ароматизатор) разом з іншими натуральними ароматизаторами\" можуть використовуватися лише за умови, що ароматичний компонент був частково виділений із зазначеного вихідного матеріалу та його аромат легко розпізнати;\n5) слова \"натуральний ароматизатор\" можуть використовуватися без назви харчового(их) продукту(ів), категорії харчового продукту або джерела, з яких виділений цей ароматизатор, лише за умови, що його ароматичний компонент був виділений з декількох вихідних матеріалів, а посилання на вихідні матеріали не відображає їх аромату або смаку.\n7. Хінін та/або кофеїн, що використовуються як ароматизатори у виробництві чи приготуванні харчових продуктів, мають зазначатися у переліку інгредієнтів одразу після слова \"ароматизатор(и)\".\n8. У маркуванні харчових продуктів, що містять рафіновані олії рослинного походження, у переліку інгредієнтів зазначається: напис \"олія\" з обов’язковим зазначенням назви рослини, з якої вона походить, або напис \"рослинні олії\" з обов’язковим зазначенням назв рослин, з яких вони походять. У переліку інгредієнтів рафіновані жири рослинного походження позначаються написом \"рослинний жир (рослинні жири)\" з обов’язковим зазначенням назв рослин, з яких вони походять. За наявності у складі харчового продукту гідрогенізованих жирів чи олій у маркуванні такого продукту обов’язково зазначається \"повністю гідрогенізований (повністю гідрогенізована)\" або \"частково гідрогенізований (частково гідрогенізована)\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Винятки з вимоги щодо надання переліку інгредієнтів та правила зазначення складних інгредієнтів",
      "content": "1. Вимога щодо надання переліку інгредієнтів не поширюється на такі харчові продукти:\n1) свіжі фрукти і овочі, включаючи картоплю, які не піддавалися чищенню, подрібненню чи будь-якому іншому процесу обробки;\n2) воду питну з додаванням діоксиду вуглецю, якщо назва харчового продукту містить інформацію про стан води за рівнем насичення діоксидом вуглецю або якщо діоксид вуглецю є невід’ємною складовою води;\n3) ферментовані оцти, вироблені з одного виду сировини, без використання інших інгредієнтів;\n4) продукти переробки молока: сир, вершкове масло, ферментовані молоко та вершки, кисломолочні продукти, у тому числі сир кисломолочний, йогурт, кефір, ряжанка, сметана, у процесі виробництва яких не використовувалися ніякі інші інгредієнти, крім заквасочних культур, харчових ензимів та культур мікроорганізмів, наявність яких є необхідною для процесу виробництва; сири, крім свіжих або плавлених, до яких додана сіль, необхідна для процесу виробництва;\n5) харчові продукти, що складаються з одного інгредієнта, якщо назва харчового продукту збігається з назвою інгредієнта або дає змогу однозначно визначити цей інгредієнт.\n2. Складний інгредієнт може бути включений до переліку інгредієнтів під своєю назвою, якщо така назва визначена нормативно-правовим актом або якщо вона є загальновизнаною, відповідно до його загальної кількості в харчовому продукті, за якою одразу наводиться перелік його інгредієнтів.\n3. Допускається ненадання переліку інгредієнтів складного інгредієнта у таких випадках:\n1) якщо склад складного інгредієнта визначений у нормативно-правовому акті або, за його відсутності, в національному стандарті та якщо він становить менше 2 відсотків обсягу готової продукції, крім харчових добавок згідно з пунктами 1-4 частини першої статті 14 цього Закону;\n2) для складних інгредієнтів, що складаються з суміші прянощів та/або трав і становлять менше 2 відсотків обсягу готової продукції, крім харчових добавок згідно з пунктами 1-4 частини першої статті 14 цього Закону;\n3) якщо складний інгредієнт є харчовим продуктом, щодо якого нормативно-правовим актом або, за його відсутності, національним стандартом не передбачено надання переліку інгредієнтів."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Винятки з вимоги про включення компонентів харчових продуктів до переліку інгредієнтів",
      "content": "1. Вимога про включення до переліку інгредієнтів харчового продукту не поширюється на такі компоненти:\n1) компоненти інгредієнта, які у процесі виробництва тимчасово видаляли з харчового продукту, а потім знову вводили у кількості, що не перевищує їх початкову кількість;\n2) харчові добавки та харчові ензими:\nа) наявність яких у даному харчовому продукті зумовлена виключно тим, що вони містилися в одному чи декількох інгредієнтах цього харчового продукту, за умови що вони не виконують жодної технологічної функції у кінцевому харчовому продукті;\nб) які використовуються як допоміжні матеріали для переробки харчового продукту;\n3) носії та речовини, які не є харчовими добавками, але використовуються так само і з такою самою метою, що й носії, і виключно у необхідній кількості;\n4) речовини, що не є харчовими добавками, які були використані у виробництві харчового продукту як допоміжний матеріал для переробки і містяться у готовому продукті, навіть у зміненій формі;\n5) вода, якщо вона:\nа) використовується у процесі виготовлення виключно для відновлення концентрованого або дегідратованого інгредієнта;\nб) входить до складу рідких інгредієнтів, які зазвичай не споживаються як готові харчові продукти."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Зазначення речовин або харчових продуктів, що спричиняють алергічні реакції або непереносимість",
      "content": "1. Обов’язкова інформація, передбачена пунктом 3 частини першої статті 6 цього Закону, повинна відповідати таким вимогам:\n1) позначатися у переліку інгредієнтів згідно з правилами, встановленими частиною першою статті 12 цього Закону, з чітким зазначенням назви речовини або харчового продукту згідно з переліком, наведеним у додатку № 1 до цього Закону;\n2) назва речовини або харчового продукту, наведеного у додатку № 1 до цього Закону, має бути виділена (шрифтом, кольоровим фоном, стилем тощо) серед решти інгредієнтів у переліку інгредієнтів у спосіб, визначений оператором ринку харчових продуктів, відповідальним за інформацію про харчовий продукт.\n2. У разі ненадання переліку інгредієнтів інформація, передбачена пунктом 3 частини першої статті 6 цього Закону, повинна включати слово \"містить\" перед назвою речовини або харчового продукту згідно з переліком, наведеним у додатку № 1 до цього Закону.\n3. У разі якщо декілька інгредієнтів або допоміжних матеріалів для переробки харчового продукту походять з однієї речовини або харчового продукту, включених до переліку, наведеного у додатку № 1 до цього Закону, це має бути чітко зрозуміло з інформації у маркуванні про кожен інгредієнт або допоміжний матеріал для переробки, що були застосовані.\n4. Надання інформації, передбаченої пунктом 3 частини першої статті 6 цього Закону, не вимагається у випадках, якщо назва харчового продукту чітко посилається на певну речовину чи харчовий продукт.\n5. Позначення \"без глютену\" може бути застосовано лише за умови, що вміст глютену у харчових продуктах, що пропонуються до реалізації кінцевому споживачеві, не перевищує 20 міліграмів на 1 кілограм загальної маси харчового продукту.\n6. Позначення \"з дуже низьким вмістом глютену\" може бути застосовано лише за умови, що харчові продукти, що складаються з або містять один чи більше інгредієнтів, виготовлених з пшениці, жита, ячменю, вівса або їх гібридних видів, що були спеціально оброблені для зменшення вмісту глютену, містять не більше ніж 100 міліграмів на 1 кілограм загальної маси харчових продуктів, що пропонуються до реалізації кінцевому споживачеві.\n7. Інформація про харчовий продукт, зазначена у частинах п’ятій і шостій цієї статті, може супроводжуватися позначенням \"підходить для осіб з непереносимістю глютену\" або \"підходить для осіб, хворих на целіакію\".\n8. Інформація про харчовий продукт, зазначена у частинах п’ятій і шостій цієї статті, може супроводжуватися позначенням \"спеціально розроблено для осіб з непереносимістю глютену\" або \"спеціально розроблено для осіб, хворих на целіакію\", якщо харчовий продукт спеціально вироблений, приготовлений та/або перероблений таким чином, щоб:\n1) зменшити вміст глютену в одному або декількох інгредієнтах, що містять глютен;\n2) замінити інгредієнти, що містять глютен, іншими інгредієнтами, що природно не містять глютену.\n9. Овес, що міститься у харчових продуктах, заявлених як продукти без глютену або з дуже низьким вмістом глютену, має бути спеціально вироблений, приготовлений та/або перероблений таким чином, щоб уникнути забруднення домішками пшениці, жита, ячменю або їх гібридних видів, при цьому вміст глютену у такому вівсі не може перевищувати 20 міліграмів на 1 кілограм.\n10. У маркуванні дитячих сумішей початкових та дитячих сумішей для подальшого годування забороняється зазначення інформації, передбаченої частинами п’ятою - дев’ятою цієї статті."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Кількісне зазначення інгредієнтів або категорій інгредієнтів харчового продукту",
      "content": "1. Кількість окремого інгредієнта або категорії інгредієнтів, використаних у виробництві або приготуванні харчового продукту, зазначається у маркуванні в обов’язковому порядку, якщо:\n1) назва даного інгредієнта або категорії інгредієнтів зазначена у назві харчового продукту або зазвичай асоціюється споживачем з назвою харчового продукту;\n2) назва даного інгредієнта або категорії інгредієнтів виділяється у маркуванні словесно або графічно;\n3) зазначення назви даного інгредієнта або категорії інгредієнтів є суттєвим для того, щоб охарактеризувати харчовий продукт та вирізнити його серед продуктів, з якими його можна сплутати через його назву та/або зовнішній вигляд.\n2. Кількісне зазначення інгредієнтів або категорій інгредієнтів харчового продукту не вимагається:\n1) для інгредієнта або категорії інгредієнтів:\nа) кількість яких зазначається відповідно до частини п’ятої статті 17 цього Закону;\nб) які використовуються у малих кількостях з метою надання смаку та аромату; або\nв) вміст яких не впливає на вибір споживача, оскільки коливання кількості інгредієнта або категорії інгредієнтів не є істотним для того, щоб охарактеризувати харчовий продукт чи вирізнити його серед інших аналогічних харчових продуктів;\n2) якщо нормативно-правовим актом або, за його відсутності, національним стандартом визначена кількість інгредієнта або категорії інгредієнтів без вимоги зазначення переліку інгредієнтів у маркуванні; або\n3) у випадках, передбачених пунктами 4 і 5 розділу I додатка № 6 до цього Закону.\n3. Вимоги пунктів 1 і 2 частини першої цієї статті не поширюються на:\n1) будь-який інгредієнт або категорію інгредієнтів, що підпадають під визначення \"з підсолоджувачем(ами)\" або \"з цукром(ами) та підсолоджувачем(ами)\", якщо таке словосполучення супроводжує назву харчового продукту згідно з додатком № 2 до цього Закону; або\n2) будь-які добавки вітамінів та мінеральних речовин, якщо надання у маркуванні інформації про їх поживну цінність є обов’язковим.\n4. Зазначення кількості інгредієнта або категорії інгредієнта:\n1) виражається у відсотках, що відповідає кількості інгредієнта або інгредієнтів під час його/їх використання;\n2) зазначається в назві або відразу після назви харчового продукту або в переліку інгредієнтів поруч з відповідним інгредієнтом або категорією інгредієнтів.\n5. Винятки з вимог положень частини четвертої цієї статті допускаються в таких випадках:\n1) якщо харчовий продукт втратив вологу внаслідок теплової або інших видів обробки, кількість виражається як відсоткова частка, що відповідає кількості даних інгредієнтів у готовому продукті, якщо тільки ця кількість або сукупна кількість усіх інгредієнтів, зазначених на етикетці, не перевищує 100 відсотків. У разі якщо кількість або сукупна кількість усіх інгредієнтів, зазначених на етикетці, перевищує 100 відсотків, кількість зазначається на основі маси інгредієнтів, використаних для приготування 100 грамів готового продукту;\n2) кількість летких інгредієнтів зазначається як їх масова частка у готовому продукті;\n3) кількість інгредієнтів, що використовуються у концентрованій або дегідратованій формі та відновлюються у процесі виробництва, може зазначатися як їх масові частки до концентрування або зневоднення;\n4) якщо концентровані чи зневоднені харчові продукти відновлюються перед споживанням шляхом додавання води, кількість інгредієнтів може зазначатися як їх масові частки у відновленому продукті."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Кількість харчового продукту в установлених одиницях вимірювання",
      "content": "1. У маркуванні фасованого харчового продукту зазначається його номінальна кількість, виражена у літрах, сантилітрах, мілілітрах, кілограмах або грамах чи в інших одиницях вимірювання об’єму або маси:\n1) для рідких харчових продуктів - в одиницях вимірювання об’єму;\n2) для інших харчових продуктів - в одиницях вимірювання маси;\n3) для олій, маргаринів м’яких, майонезів, молока питного та продуктів його переробки, вершків, кисломолочних продуктів, меду - в одиницях вимірювання маси або об’єму за вибором оператора ринку харчових продуктів, відповідального за інформацію про харчовий продукт.\n2. Інформація про номінальну кількість не є обов’язковою для харчових продуктів:\n1) які можуть значно втрачати об’єм або масу, які продаються поштучно, маса чи об’єм яких визначається у присутності покупця;\n2) кількість яких є меншою за 5 грамів або 5 мілілітрів, крім прянощів і трав;\n3) які, зазвичай, продаються поштучно, за умови що кількість одиниць товару є добре видимою і легко піддається підрахунку, або якщо такий підрахунок є неможливим - кількість одиниць (штук), зазначена у маркуванні.\n3. У разі якщо фасована одиниця харчового продукту складається з двох або більше окремих фасованих одиниць, що містять однакову кількість одного й того самого продукту, номінальна кількість зазначається як номінальна кількість кожної окремої одиниці та загальна кількість таких окремих одиниць. Зазначення цієї інформації не є обов’язковим, якщо номінальна кількість окремо фасованих одиниць товару є добре видимою і вони легко піддаються підрахунку та якщо ззовні добре видно щонайменше один напис про номінальну кількість харчового продукту на окремій одиниці харчового продукту.\n4. Якщо фасована одиниця харчового продукту складається з двох або більше фасованих одиниць, кожна з яких не призначена для окремої реалізації, номінальна кількість харчового продукту зазначається як загальна номінальна кількість і кількість окремих одиниць харчового продукту або зазначається номінальна кількість окремої одиниці харчового продукту і кількість окремих одиниць харчового продукту.\n5. Якщо твердий харчовий продукт перебуває в рідкому середовищі, зазначається також маса продукту без урахування маси рідини. Якщо харчовий продукт вкритий крижаною глазур’ю (для заморожених продуктів), маса харчового продукту не повинна включати масу крижаної глазурі.\nРідким середовищем для цілей цієї статті вважаються рідини та харчові продукти, що можуть бути, зокрема, сумішами, а також перебувати у замороженому або швидкозамороженому стані, за умови що вони є лише доповненням до істотних елементів напівфабрикату, що пропонується споживачу, та не є вирішальним фактором для прийняття рішення споживачем про придбання такого харчового продукту: вода, водні сольові розчини, розсіл, водні розчини харчових кислот, оцет, водні розчини цукру, інших підсолоджуючих речовин, фруктові або овочеві соки - для плодоовочевої продукції.\n6. Якщо заморожені харчові продукти пропонуються до реалізації у нефасованому стані (нефасовані харчові продукти, вкриті крижаною глазур’ю), кінцевому споживачу надається інформація про загальну кількість харчового продукту (з урахуванням кількості глазурі) та кількість або відсотковий вміст крижаної глазурі у такому харчовому продукті. При цьому оператори ринку харчових продуктів визначають номінальну кількість глазурі з урахуванням метрологічних вимог до відхилень кількості твердого продукту та крижаної глазурі від номінального значення, що встановлюються технічними регламентами або іншими нормативно-правовими актами, а за їх відсутності - національним чи міжнародним стандартом."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Мінімальний термін придатності, дата \"вжити до…\" та дата замороження харчового продукту",
      "content": "1. Дата завершення мінімального терміну придатності зазначається з дотриманням таких вимог:\n1) перед датою зазначаються слова \"Краще спожити до…\", якщо дата вказує на день, або \"Краще спожити до кінця…\" - в інших випадках;\n2) безпосередньо після слів, наведених у пункті 1 цієї частини, зазначається дата або посилання на місце, де на маркуванні зазначена дата;\n3) за потреби після інформації, передбаченої пунктами 1 і 2 цієї частини, зазначаються умови зберігання, яких необхідно дотримуватися, щоб харчовий продукт не втратив своїх властивостей до спливу встановленого строку;\n4) дата складається з дня, місяця та, за потреби, року у незакодованій формі у зазначеному порядку, між цифрами проставляються розділові знаки (крапка, скісна риска, дефіс тощо) або інтервал.\nПри цьому:\nякщо харчовий продукт зберігається не більше трьох місяців, у даті достатньо вказати день і місяць;\nякщо харчовий продукт зберігається більше трьох місяців, але менше 18 місяців, у даті достатньо вказати місяць і рік;\nякщо харчовий продукт зберігається понад 18 місяців, у даті достатньо вказати рік;\n5) мінімальний термін придатності зазначається добровільно за вибором оператора ринку харчових продуктів для таких харчових продуктів:\nа) свіжі фрукти та овочі, включаючи картоплю, не очищені від шкіри, не порізані і не оброблені в інший аналогічний спосіб, крім пророщеного насіння та інших аналогічних продуктів, зокрема пророщених бобових культур;\nб) вина, лікерні вина, ігристі вина, ароматизовані вина та інші аналогічні продукти, вироблені з фруктів (крім винограду) та напої, вироблені з винограду та виноградного сусла, що класифікуються за кодом 2206 00 згідно з УКТ ЗЕД;\nв) напої, що містять 10 і більше відсотків об’ємних одиниць спирту;\nг) хлібобулочні або кондитерські вироби, які зазвичай споживаються протягом 24 годин з моменту випікання;\nґ) оцет;\nд) харчова сіль;\nе) цукор у твердому стані;\nє) кондитерські вироби, що складаються майже виключно з ароматизованих та/або підфарбованих цукрів;\nж) жувальна гумка та інші аналогічні продукти для жування.\n2. Для харчових продуктів, які через свої мікробіологічні властивості є такими, що швидко псуються, і тому після завершення короткого періоду часу можуть вважатися небезпечними для здоров’я людини, замість дати завершення мінімального терміну придатності зазначається дата \"вжити до…\".\n3. Дата \"вжити до…\" зазначається у такий спосіб:\n1) перед датою зазначаються слова \"вжити до…\";\n2) безпосередньо після слів, наведених у пункті 1 цієї частини, зазначається дата або посилання на місце, де на маркуванні зазначена дата. Після цієї інформації зазначаються спеціальні умови зберігання, яких необхідно дотримуватися, щоб харчовий продукт не втратив своїх властивостей до зазначеної дати;\n3) дата складається з дня, місяця та, за потреби, року у незакодованій формі: у зазначеному порядку між цифрами проставляються розділові знаки (крапка, скісна риска, дефіс тощо) або інтервал;\n4) дата \"вжити до…\" зазначається окремо на кожній фасованій одиниці харчового продукту або порції.\n4. Дата замороження зазначається для харчових продуктів, наведених у пункті 6 додатку 2 до цього Закону, таким чином:\n1) перед датою зазначається слово \"заморожений…\";\n2) безпосередньо після слова, наведеного в пункті 1 цієї частини, зазначається дата або посилання на місце, де на маркуванні зазначена дата, що складається з дня, місяця та року в незакодованій формі: у зазначеному порядку, між цифрами проставляються розділові знаки (крапка, скісна риска, дефіс тощо) або інтервал."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Умови зберігання або умови використання харчового продукту",
      "content": "1. Якщо харчові продукти потребують спеціальних умов зберігання та/або умов використання, такі умови мають бути зазначені в інформації про харчовий продукт.\n2. Для забезпечення належного зберігання та використання харчових продуктів після відкриття упаковки в інформації про харчовий продукт може зазначатися інформація про умови зберігання та/або строк споживання після відкриття упаковки."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Основні вимоги щодо зазначення країни походження або місця походження харчового продукту",
      "content": "1. Зазначення країни походження або місця походження харчового продукту є обов’язковим у таких випадках:\n1) якщо неповідомлення цієї інформації може ввести споживача в оману, зокрема, якщо інформація, що супроводжує харчовий продукт, або інформація на маркуванні може навести на думку, що даний харчовий продукт має іншу країну походження або місце походження;\n2) для окремих типів м’яса, що класифікується за кодами УКТ ЗЕД , наведеними у додатку № 7 до цього Закону.\n2. У разі якщо зазначені країна походження або місце походження харчового продукту не збігаються з країною походження або місцем походження основного інгредієнта, необхідно вказати:\n1) країну походження або місце походження основного інгредієнта; або\n2) зазначення, що країна походження або місце походження основного інгредієнта відрізняється від країни походження або місця походження харчового продукту.\n3. Порядок, спеціальні вимоги до маркування та перелік харчових продуктів, для яких обов’язковим є зазначення країни походження або місця походження відповідно до частин першої і другої цієї статті, встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері безпечності та окремих показників якості харчових продуктів."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Інструкції з використання харчових продуктів",
      "content": "1. Інструкції з використання або приготування харчових продуктів повинні містити інформацію, достатню для використання харчового продукту споживачем за призначенням."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Вміст спирту",
      "content": "1. Фактичний вміст спирту в напоях з вмістом спирту етилового понад 1,2 відсотка об’ємних одиниць, крім продукції, що класифікується за кодом 2204 згідно з УКТ ЗЕД, зазначається відповідно до додатка № 8 до цього Закону."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Інформація про поживну цінність харчових продуктів",
      "content": "1. Обов’язкова інформація про поживну цінність харчових продуктів має включати інформацію про:\n1) енергетичну цінність;\n2) вміст жирів, насичених жирів, вуглеводів, цукрів, білків та солі.\nЗа потреби поряд з інформацією про поживну цінність може розміщуватися напис про те, що наявність солі зумовлена виключно вмістом натрію, який має природне походження, а не додавався у процесі виробництва харчового продукту.\n2. Зміст обов’язкової інформації про поживну цінність харчових продуктів, зазначеної в частині першій цієї статті, може бути доповнено зазначенням вмісту однієї або декількох таких речовин:\n1) мононенасичені жири;\n2) поліненасичені жири;\n3) поліоли;\n4) крохмаль;\n5) харчові волокна;\n6) вітаміни або мінеральні речовини, наведені в додатку № 9 до цього Закону, якщо вони містяться в харчовому продукті у значних кількостях.\n3. У разі якщо маркування фасованих харчових продуктів містить обов’язкову інформацію про поживну цінність, допускається повторення інформації про енергетичну цінність або про енергетичну цінність та про вміст жирів, насичених жирів, цукрів та солі.\n4. Вимоги статей 23-27 цього Закону не застосовуються до дієтичних добавок та води природної мінеральної."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Обчислення енергетичної цінності та кількості поживних речовин",
      "content": "1. Обчислення енергетичної цінності здійснюється за допомогою перевідних коефіцієнтів, наведених у додатку № 10 до цього Закону.\n2. Значення енергетичної цінності та кількості поживних речовин вказуються для харчових продуктів у тому стані, в якому вони запропоновані для реалізації.\n3. Зазначення енергетичної цінності може стосуватися харчових продуктів після їх приготування, за умови надання достатньо докладних інструкцій щодо приготування цих продуктів для цілей споживання.\n4. Величини енергетичної цінності харчового продукту та кількості поживних речовин - це середні значення, обчислені за допомогою одного або декількох таких методів залежно від вибору оператора ринку харчових продуктів:\n1) аналіз харчових продуктів, проведений виробником;\n2) обчислення, виконані з використанням добре відомих або фактичних середніх значень (величин) інгредієнтів;\n3) обчислення, виконані з використанням загально встановлених і прийнятих даних.\n5. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, затверджує:\n1) допустимі відхилення між зазначеними в інформації про харчовий продукт величинами енергетичної цінності, кількості поживних речовин та фактичними значеннями цих параметрів, визначеними під час проведення державного контролю;\n2) за зверненням заінтересованих осіб - на основі наукового обґрунтування та/або відповідних положень законодавства Європейського Союзу перевідні коефіцієнти для визначення вмісту вітамінів і мінеральних речовин у харчових продуктах."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Способи зазначення енергетичної цінності харчових продуктів",
      "content": "1. Показники енергетичної цінності та вмісту поживних речовин харчових продуктів зазначаються в одиницях вимірювання, наведених у додатку № 11 до цього Закону.\n2. Показники енергетичної цінності та вмісту поживних речовин зазначаються на 100 грамів або 100 мілілітрів харчового продукту.\n3. Якщо повідомляється інформація про вміст вітамінів та мінеральних речовин, додатково до способу зазначення, встановленого частиною другою цієї статті, така інформація має виражатися у відсотках до референсних величин споживання, встановлених у розділі I додатка № 9 до цього Закону.\n4. Додатково до способу зазначення, встановленого частиною другою цієї статті, інформація про енергетичну цінність та вміст поживних речовин, передбачена частинами першою - третьою статті 23 цього Закону, може виражатися у відсотках до референсних величин споживання, встановлених у розділі II додатка № 9 до цього Закону.\n5. У разі повідомлення споживачам інформації відповідно до частини четвертої цієї статті поряд з такою інформацією у маркуванні додатково зазначається: \"Референсна величина споживання для дорослих становить 8400 кДж/2000 ккал\"."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Зазначення енергетичної цінності та кількісного вмісту поживних речовин на порцію або на одиницю споживання",
      "content": "1. У харчових продуктах показники енергетичної цінності та вмісту поживних речовин для зручності споживача можуть зазначатися на порцію та/або на одиницю споживання, за умови що величина порції або одиниці споживання та кількість порцій або одиниць споживання, що знаходяться в упаковці, зазначена на етикетці, у таких випадках:\n1) додатково до способу зазначення, встановленого частиною другою статті 25 цього Закону;\n2) додатково до способу зазначення, встановленого частиною третьою статті 25 цього Закону, щодо вмісту вітамінів і мінеральних речовин;\n3) додатково до або замість способу зазначення, встановленого частиною четвертою статті 25 цього Закону.\n2. Як виняток з положень частини другої статті 25 цього Закону, у випадках, передбачених частиною третьою статті 23 цього Закону, вміст поживних речовин та/або відсотки до референсних величин споживання, встановлених розділом II додатка № 9 до цього Закону, можуть зазначатися в розрахунку лише на порцію або на одиницю споживання.\n3. У разі зазначення вмісту поживних речовин лише на порцію або на одиницю споживання значення показника енергетичної цінності зазначається на 100 грамів або на 100 мілілітрів з розрахунку на порцію або на одиницю споживання.\n4. Показники енергетичної цінності та вмісту поживних речовин та/або референсні величини споживання, встановлені розділом II додатка № 9 до цього Закону, можуть зазначатися в розрахунку лише на порцію або на одиницю споживання.\n5. Величина порції або одиниці споживання зазначається разом з інформацією про поживну цінність."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Надання інформації про поживну цінність харчового продукту",
      "content": "1. Інформація, зазначена у частинах першій і другій статті 23 цього Закону, наводиться в одному полі видимості, у чіткому форматі та, за доцільності, у порядку, встановленому додатком № 11 до цього Закону.\n2. Інформація, зазначена в частинах першій і другій статті 23 цього Закону, надається у формі таблиці. За відсутності вільного місця інформація наводиться у форматі рядків.\n3. Інформація, зазначена в частині третій статті 23 цього Закону, має бути представлена в основному полі видимості, а розмір шрифту має задовольняти вимоги частини п’ятої статті 8 цього Закону.\n4. Інформація, зазначена у частині третій статті 23 цього Закону, наводиться у форматі, відмінному від формату, встановленого частиною другою цієї статті.\n5. У разі якщо показники енергетичної цінності або вмісту поживних речовин у харчовому продукті є незначними, інформація про них може бути замінена словами \"містить незначну кількість…\", що розміщуються поряд з інформацією про поживну цінність (за наявності).\n6. Додатково до форми зазначення, встановленої частинами другою і четвертою статті 25 , статтею 26 та частиною другою цієї статті, енергетичну цінність та кількість поживних речовин можна зазначати в іншій формі та/або представляти за допомогою графічних форм або символів, якщо вони:\n1) базуються на результатах наукових досліджень, є зрозумілими для споживачів та не вводять споживачів в оману;\n2) розроблялися з урахуванням результатів консультацій із широким колом заінтересованих сторін та громадськістю;\n3) застосовуються з метою сприяння розумінню споживачами цінності або важливості харчового продукту щодо калорійності та вмісту поживних речовин у раціоні харчування людини;\n4) базуються на науково обґрунтованих доказах розуміння пересічним споживачем таких способів зазначення чи надання інформації;\n5) у разі застосування інших форм надання інформації базуються на референсних величинах споживання, встановлених у додатку № 9 до цього Закону, або, за їх відсутності, на загальновизнаних наукових рекомендаціях щодо норм споживання поживних речовин або калорійності;\n6) є об’єктивними та недискримінаційними;\n7) у разі застосування не створюють перешкод для вільного обігу харчових продуктів."
    },
    {
      "provision_ref": "art27-1",
      "section": "27-1",
      "title": "Стаття 27-1. Позначення, що ідентифікує партію або лот, до якої (якого) належить харчовий продукт",
      "content": "1. Харчовий продукт може бути введений в обіг та перебувати в обігу лише у разі, якщо він супроводжується позначенням, що ідентифікує партію або лот, до якої (якого) належить такий харчовий продукт.\n2. Вимоги частини першої цієї статті не застосовуються:\n1) до первинної продукції, яка після відправлення з первинного виробництва:\nа) реалізується та/або поставляється на склад тимчасового зберігання та/або до потужності з її обробки чи пакування;\nб) транспортується до потужності з її переробки та/або обробки;\nв) зібрана для негайної переробки та/або обробки;\n2) якщо в місцях продажу кінцевому споживачу нефасований харчовий продукт фасується на прохання споживача або для продажу в зазначеному місці;\n3) до упаковки та контейнерів, найбільша поверхня яких має площу менше 10 квадратних сантиметрів;\n4) до індивідуальних порцій морозива. При цьому позначення, що ідентифікує партію (лот) морозива, до якої (якого) воно належить, наноситься на гуртову упаковку.\n3. Партія (лот) визначається оператором ринку, який здійснює виробництво або пакування харчового продукту, або оператором ринку, який першим вводить харчовий продукт в обіг.\n4. За визначення і нанесення/зазначення позначення, передбаченого частиною першою цієї статті, несуть відповідальність оператори ринку, визначені частиною третьою цієї статті.\n5. Позначенню, зазначеному в частині першій цієї статті, повинна передувати велика літера \"L\" латинської абетки, крім випадків, якщо таке позначення чітко відрізняється від інших позначень на етикетці (стікері).\n6. Для фасованих харчових продуктів позначення, зазначене в частині першій цієї статті, та, за потреби, велика літера \"L\" латинської абетки наносяться на упаковку або на етикетку (стікер), доданий до нього.\n7. Для нефасованих харчових продуктів позначення, зазначене в частині першій цієї статті, та, за потреби, велика літера \"L\" латинської абетки наносяться на упаковку або на контейнер, а в разі їх відсутності зазначаються в документах, що супроводжують харчовий продукт.\n8. Позначення, зазначене в частині першій цієї статті, повинно легко розпізнаватися, бути чітким (розбірливим) і нанесеним у спосіб, що унеможливлює його видалення.\n9. Як виняток з вимог частини першої цієї статті, нанесення позначення, що ідентифікує партію (лот), не є обов’язковим, якщо етикетка (стікер) уже містить інформацію про мінімальний термін придатності харчового продукту або дату \"вжити до…\", що складається щонайменше з дня і місяця у зазначеному порядку та у незакодованій формі."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Основні вимоги до інформації про харчові продукти, що надається в добровільному порядку",
      "content": "1. Інформація про харчові продукти, що надається в добровільному порядку:\n1) не повинна вводити споживачів в оману;\n2) не повинна бути незрозумілою чи заплутаною для споживача;\n3) за потреби має ґрунтуватися на відповідних наукових даних.\n2. Інгредієнт харчового продукту може називатися натуральним, якщо він відповідає всім таким вимогам:\n1) вироблений лише з рослин, водоростей, грибів, харчових продуктів тваринного походження, мікроорганізмів, води природної мінеральної, морських мінеральних відкладень, морської води;\n2) вироблений виключно із застосуванням одного або декількох процесів, передбачених частиною третьою цієї статті.\n3. До процесів, передбачених пунктом 2 частини другої цієї статті, із застосуванням яких здійснюється виробництво натуральних харчових інгредієнтів, натуральних харчових продуктів та/або їх окремих видів, належать:\n1) фізичний (у тому числі екструзія, пастеризація, стерилізація), мікробіологічний, ферментативний. Ферментативний та мікробіологічний процеси заборонено використовувати для виробництва речовин, які не зустрічаються в природі;\n2) використання та/або додавання води питної;\n3) видалення одного або декількох компонентів;\n4) коригування рівня pH.\n4. Складний інгредієнт може називатися натуральним, за умови відповідності кожного його інгредієнта вимогам, передбаченим частинами другою і третьою цієї статті.\n5. Якщо всі інгредієнти харчового продукту відповідають вимогам, передбаченим частинами другою і четвертою цієї статті, у назві такого продукту може міститися зазначення \"виготовлений з натуральних інгредієнтів\" або інші похідні від нього.\n6. Харчовий продукт може називатися натуральним, якщо він відповідає всім таким критеріям:\n1) всі інгредієнти харчового продукту відповідають вимогам, передбаченим частинами другою і четвертою цієї статті;\n2) харчовий продукт вироблений виключно із застосуванням одного або декількох процесів, передбачених частиною третьою цієї статті;\n3) процеси, із застосуванням яких вироблено харчовий продукт, істотно не змінюють початковий фізичний, хімічний чи біологічний стан інгредієнтів.\n7. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, затверджує за зверненням заінтересованих осіб (на основі наукового обґрунтування та/або відповідних положень законодавства Європейського Союзу, документів відповідних міжнародних організацій) вимоги до процесів, із застосуванням яких здійснюється виробництво натуральних харчових інгредієнтів, натуральних харчових продуктів та/або їх окремих видів.\n8. Інші вимоги до натуральних харчових продуктів, що застосовуються без урахування вимог, передбачених частинами другою - сьомою цієї статті, встановлюються законодавством щодо надання споживачам інформації про харчові продукти.\n9. У маркуванні харчового продукту або інгредієнта може використовуватися слово \"вегетаріанський\" або його похідні та/або міститися зазначення, що харчовий продукт або інгредієнт призначений для ово-лакто-вегетаріанців, якщо відповідає всім таким критеріям:\n1) є харчовим продуктом, на жодній стадії виробництва якого не використовувалися інгредієнти тваринного походження, крім таких інгредієнтів чи похідних із них:\nмолоко, молочні продукти, молозиво;\nяйця чи яєчні продукти, отримані від живих тварин;\nмед чи продукти бджільництва (прополіс, бджолиний віск тощо);\nпродукти, отримані з вовни живих тварин (ланолін тощо);\n2) на всіх етапах виробництва та обігу вживалися всі необхідні заходи для уникнення наявності речовин, які не споживаються ово-лакто-вегетаріанцями, крім випадків ненавмисного потрапляння таких речовин;\n3) операторами ринку харчових продуктів та/або особами, що діють за їхнім дорученням, не проводилися на тваринах будь-які дослідження харчового продукту або інгредієнта.\n10. Складний інгредієнт може називатися таким, що призначений для ово-лакто-вегетаріанців, за умови відповідності кожного його інгредієнта критеріям, визначеним частиною дев’ятою цієї статті.\n11. У маркуванні харчового продукту або інгредієнта може використовуватися слово \"вегетаріанський\" або його похідні та/або міститися зазначення, що харчовий продукт або інгредієнт призначений для ово-вегетаріанців, якщо він відповідає всім таким критеріям:\n1) є харчовим продуктом, на жодній стадії виробництва якого не використовувалися інгредієнти тваринного походження, крім таких інгредієнтів чи похідних із них:\nяйця чи яєчні продукти, отримані від живих тварин;\nмед чи продукти бджільництва (прополіс, бджолиний віск тощо);\nпродукти, отримані з вовни живих тварин (ланолін тощо);\n2) на всіх етапах виробництва та обігу вживалися всі необхідні заходи для уникнення наявності речовин, які не споживаються ово-вегетаріанцями, крім випадків ненавмисного потрапляння таких речовин;\n3) операторами ринку харчових продуктів та/або особами, що діють за їхнім дорученням, не проводилися на тваринах будь-які дослідження харчового продукту або інгредієнта.\n12. Складний інгредієнт може називатися таким, що призначений для ово-вегетаріанців, за умови відповідності кожного його інгредієнта критеріям, визначеним частиною одинадцятою цієї статті.\n13. У маркуванні харчового продукту або інгредієнта може використовуватися слово \"вегетаріанський\" або його похідні та/або міститися зазначення, що харчовий продукт або інгредієнт призначені для лакто-вегетаріанців, якщо він відповідає всім таким критеріям:\n1) є харчовим продуктом, на жодній стадії виробництва якого не використовувалися інгредієнти тваринного походження, крім таких інгредієнтів чи похідних із них:\nмолоко, молочні продукти, молозиво;\nмед чи продукти бджільництва (прополіс, бджолиний віск тощо);\nпродукти, отримані з вовни живих тварин (ланолін тощо);\n2) на всіх етапах виробництва та обігу вживалися всі необхідні заходи для уникнення наявності речовин, які не споживаються лакто-вегетаріанцями, крім випадків ненавмисного потрапляння таких речовин;\n3) операторами ринку харчових продуктів та/або особами, що діють за їхнім дорученням, не проводилися на тваринах будь-які дослідження харчового продукту або інгредієнта.\n14. Складний інгредієнт може називатися таким, що призначений для лакто-вегетаріанців, за умови відповідності кожного його інгредієнта критеріям, визначеним частиною тринадцятою цієї статті.\n15. У маркуванні харчового продукту або інгредієнта може використовуватися слово \"веганський\" або його похідні та/або міститися зазначення, що харчовий продукт або інгредієнт призначені для веганців, якщо він відповідає всім таким критеріям:\n1) є харчовим продуктом, на жодній стадії виробництва якого не використовувалися інгредієнти тваринного походження;\n2) на всіх етапах виробництва та обігу вживалися всі необхідні заходи для уникнення наявності речовин, які не споживаються веганцями, крім випадків ненавмисного потрапляння таких речовин;\n3) операторами ринку харчових продуктів та/або особами, що діють за їхнім дорученням, не проводилися на тваринах будь-які дослідження харчового продукту або інгредієнта.\n16. Складний інгредієнт може називатися \"веганським\" або таким, що може споживатися веганцями, за умови відповідності кожного його інгредієнта критеріям, визначеним частиною п’ятнадцятою цієї статті.\n17. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, затверджує вимоги до такої інформації про харчові продукти, рішення про надання якої та порядок надання якої приймається оператором ринку харчових продуктів, відповідальним за інформацію про харчовий продукт, у добровільному порядку:\n1) інформація про можливу або випадкову присутність у харчових продуктах речовин або продуктів, що спричиняють алергічні реакції або непереносимість;\n2) за зверненням заінтересованих осіб (на основі наукового обґрунтування та/або відповідних положень законодавства Європейського Союзу, документів відповідних міжнародних організацій) - інформація, пов’язана з придатністю харчового продукту для споживання вегетаріанцями та веганцями;\n3) значення і зазначення референсних величин споживання додатково до референсних величин споживання, наведених у додатку № 9 до цього Закону;\n4) за зверненням заінтересованих осіб (на основі наукового обґрунтування та/або відповідних положень законодавства Європейського Союзу, документів відповідних міжнародних організацій) - перевідні коефіцієнти для обчислення енергетичної цінності додатково до наведених у додатку № 10 до цього Закону;\n5) твердження про зниження ризику захворювання, твердження про користь для здоров’я, твердження про поживну цінність.\n18. Інформація про харчові продукти, що надається в добровільному порядку, не повинна зазначатися у спосіб, що зменшує площу поверхні для надання обов’язкової інформації про харчові продукти.\n19. Слово \"ремісничий\" та будь-які похідні від нього можуть використовуватися лише в інформації про ремісничі харчові продукти."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Державний контроль за додержанням законодавства щодо надання споживачам інформації про харчові продукти",
      "content": "1. Державний контроль за додержанням законодавства щодо надання споживачам інформації про харчові продукти здійснюється відповідно до Закону України \"Про державний контроль за дотриманням законодавства про харчові продукти, корми, побічні продукти тваринного походження, здоров’я та благополуччя тварин\"."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Відповідальність операторів ринку харчових продуктів за порушення законодавства щодо надання споживачам інформації про харчові продукти",
      "content": "1. Оператори ринку харчових продуктів, винні у порушенні вимог цього Закону, несуть відповідальність у межах діяльності, яку вони провадять, відповідно до Закону України \"Про державний контроль за дотриманням законодавства про харчові продукти, корми, побічні продукти тваринного походження, здоров’я та благополуччя тварин\".\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через шість місяців з дня його опублікування, крім:\nчастини одинадцятої статті 6 цього Закону, яка вводиться в дію з дня набрання чинності цим Законом;\nпідпункту \"г\" підпункту 2 пункту 4 та пункту 5 цього розділу, які вводяться в дію з дня набрання чинності цим Законом.\n2. Установити, що харчові продукти, які відповідають вимогам законодавства щодо надання споживачам інформації про харчові продукти, що діяло до введення в дію цього Закону, але не відповідають вимогам цього Закону, можуть вироблятися та/або вводитися в обіг протягом трьох років після введення в дію цього Закону. Такі харчові продукти можуть перебувати в обігу до настання кінцевої дати споживання або закінчення строку придатності.\nЯк виключення з положень абзацу першого цього пункту тимчасово установити, що на період дії правового режиму воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженого Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\", та протягом шести місяців після його припинення чи скасування харчові продукти, які відповідають вимогам законодавства щодо надання споживачам інформації про харчові продукти, що діяло до введення в дію цього Закону, але не відповідають вимогам цього Закону, можуть вироблятися та/або вводитися в обіг. Такі харчові продукти можуть перебувати в обігу до настання кінцевої дати споживання або закінчення строку придатності.\n3. Додатки №№ 1-11 до цього Закону є його невід’ємною частиною.\n4. Внести зміни до таких законів України:\n2) у Законі України \"Про основні принципи та вимоги до безпечності та якості харчових продуктів\" (Відомості Верховної Ради України, 2014 р., № 41-42, ст. 2024 із наступними змінами):\nа) у статті 1 :\nу частині першій :\nпункти 23 , 28 , 29 , 38 і 66 виключити;\nпункт 27 викласти в такій редакції:\n\"27) заклад громадського харчування - ресторан, бар, кафе, їдальня, закусочна, піцерія, кулінарія, кіоск чи інший заклад незалежно від територіальних ознак (місця) провадження господарської діяльності з громадського харчування та ступеня доступності харчування будь-яким особам\";\nабзац четвертий пункту 44 викласти в такій редакції:\n\"інформація про харчовий продукт, надана споживачеві, зокрема шляхом зазначення у маркуванні, та інша загальнодоступна споживачеві інформація про уникнення негативних для здоров’я наслідків, пов’язаних з харчовим продуктом чи категорією харчових продуктів\";\nпункт 47 викласти в такій редакції:\n\"47) неправильно маркований харчовий продукт - харчовий продукт, маркування якого не відповідає вимогам законодавства\";\nдоповнити пунктом 96 такого змісту:\n\"96) харчовий ензим - продукт, отриманий з рослин, тварин або мікроорганізмів, або продуктів з них, включаючи продукт, отриманий у процесі ферментації з використанням мікроорганізмів, що має у складі один або кілька ензимів, здатних каталізувати характерні біохімічні реакції, та доданий до харчового продукту для технологічного призначення на будь-якому етапі виробництва, переробки, приготування, обробки, пакування, транспортування або зберігання харчових продуктів\";\nчастину другу доповнити другим реченням такого змісту: \"Терміни \"етикетка\", \"інгредієнт\" та \"маркування\" вживаються в цьому Законі у значеннях, наведених у Законі України \"Про інформацію для споживачів щодо харчових продуктів\";\nб) частину першу статті 2 викласти в такій редакції:\n\"1. Законодавство про безпечність та окремі показники якості харчових продуктів складається з Конституції України , цього Закону, законів України \"Про державний контроль за дотриманням законодавства про харчові продукти, корми, побічні продукти тваринного походження, здоров’я та благополуччя тварин \", \"Про інформацію для споживачів щодо харчових продуктів\" та інших актів, виданих відповідно до зазначених нормативно-правових актів\";\nв) абзац третій частини першої статті 3 викласти в такій редакції:\n\"вимоги до окремих показників якості харчових продуктів\";\nг ) статтю 20 доповнити частиною восьмою такого змісту:\n\"8. Операторам ринку забороняється здійснювати обіг харчових продуктів, отриманих з потужностей, що не пройшли державної реєстрації або не отримали експлуатаційного дозволу відповідно до цього Закону, та/або використовувати такі харчові продукти у виробництві інших харчових продуктів\";\nґ) доповнити статтею 22 -1 такого змісту:\n\" Стаття 22 -1 . Позначення, що ідентифікує партію, до якої належить харчовий продукт\n1. Харчовий продукт може бути введений в обіг та перебувати в обігу лише за наявності на його маркуванні позначення, що ідентифікує партію, до якої належить такий харчовий продукт, крім випадків, передбачених частинами другою і восьмою цієї статті.\n2. Вимога, встановлена частиною першою цієї статті, не застосовується:\n1) до харчових продуктів, які після виходу з виробничої зони підлягають продажу або постачаються на склади тимчасового зберігання, підготовки чи пакування, або транспортуються до потужностей з їх обробки чи переробки, або гуртуються для негайної обробки чи переробки;\n2) якщо нефасований харчовий продукт вміщується в упаковку в місцях продажу кінцевому споживачеві, у тому числі на прохання споживача;\n3) до упаковки або тари, найбільша поверхня якої має площу менше 10 квадратних сантиметрів;\n4) до індивідуальних порцій морозива. Позначення, що ідентифікує партію морозива, наноситься на групову упаковку.\n3. У кожному випадку партія визначається оператором ринку, який є виробником, обробником або пакувальником відповідного харчового продукту, чи оператором ринку, яким харчовий продукт введено в обіг.\n4. Позначенню, передбаченому частиною першою цієї статті, має передувати велика літера \"L\" латинської абетки, крім випадків, коли таке позначення чітко відрізняється від інших позначень у маркуванні.\n5. Для фасованих харчових продуктів позначення, передбачене частиною першою цієї статті, та, за потреби, велика літера \"L\" латинської абетки наносяться на упаковку або на етикетку, прикріплену до неї.\n6. Для нефасованих харчових продуктів позначення, передбачене частиною першою цієї статті, та, за потреби, велика літера \"L\" латинської абетки наносяться на упаковку або контейнер або, за їх відсутності, зазначаються в документах, що супроводжують харчовий продукт.\n7. Позначення, передбачене частиною першою цієї статті, має бути нанесене чітко, розбірливо та без можливості його видалення.\n8. Якщо маркування харчового продукту містить мінімальний термін його придатності або дату \"вжити до…\", що складається з дня і місяця у відповідному порядку та у незакодованій формі, позначення, що ідентифікує партію, не зазначається\";\nд) статтю 39 виключити;\n3) у Законі України \"Про державний контроль за дотриманням законодавства про харчові продукти, корми, побічні продукти тваринного походження, здоров’я та благополуччя тварин\" (Відомості Верховної Ради України, 2017 р., № 31, ст. 343; 2018 р., № 41, ст. 320):\nа) пункт 5 частини першої статті 1 викласти в такій редакції:\n\"5) вантаж - певна кількість харчових продуктів, кормів, сіна, соломи, побічних продуктів тваринного походження одного виду (відповідно до затверджених форм міжнародних сертифікатів, якщо їх затвердження передбачається цим Законом), що супроводжується одним міжнародним сертифікатом (якщо його наявність вимагається згідно із законом), перевозиться одним транспортним засобом та надходить з однієї країни або її окремої території (зони або компартмента)\";\nб) частину дванадцяту статті 21 викласти в такій редакції:\n\"12. Оператор ринку, який не погоджується з результатами основного лабораторного дослідження (випробування), має право подати до компетентного органу заяву про проведення арбітражного лабораторного дослідження (випробування), в якій зазначає уповноважену референс-лабораторію, що використовує підтверджувальні (референс) методи (методики) та розташована в Україні, або референс-лабораторію, розташовану у державі Європейського Союзу, в якій просить провести арбітражне лабораторне дослідження (випробування) із зазначенням відповідних підтверджувальних (референс) методів (методик). Арбітражне лабораторне дослідження (випробування) не може проводитися в уповноваженій лабораторії, яка проводила основне лабораторне дослідження (випробування). У разі якщо протягом п’яти робочих днів з дня отримання оператором ринку повідомлення про результати основного лабораторного дослідження (випробування) така заява не подана оператором ринку, результати основного лабораторного дослідження (випробування), що свідчать про невідповідність, вважаються остаточними\";\nв) у статті 41 :\nпункт 5 частини восьмої викласти в такій редакції:\n\"5) ввозяться (пересилаються) як торговельні (виставкові) зразки або об’єкти наукових досліджень, за умови попереднього надання компетентному органу інформації про такі продукти та відсутності обґрунтованого заперечення компетентного органу проти такого ввезення (пересилання), надісланого (наданого) відповідному оператору ринку протягом 10 робочих днів з дня отримання інформації про такі продукти. Заперечення компетентного органу проти ввезення (пересилання) продуктів у такому порядку вважаються обґрунтованими лише у разі, якщо їх ввезення (пересилання) може створити загрозу для життя та/або здоров’я людини та/або тварини\";\nчастину дев’яту викласти в такій редакції:\n\"9. У разі якщо оператор ринку попередньо не надав компетентному органу інформацію про продукти, ввезення (пересилання) яких він планує здійснити як торговельних (виставкових) зразків або об’єктів наукових досліджень, або якщо компетентний орган надіслав (надав) оператору ринку свої обґрунтовані заперечення проти такого ввезення (пересилання), відповідні продукти не можуть бути ввезені на митну територію України в порядку, передбаченому пунктом 5 частини восьмої цієї статті.\nПродукти можуть бути ввезені на митну територію України як торговельні (виставкові) зразки або об’єкти наукових досліджень у порядку, передбаченому пунктом 5 частини восьмої цієї статті, якщо вони супроводжуються документом, що підтверджує попереднє повідомлення компетентного органу про їх ввезення у зазначеному порядку, здійснене не пізніше ніж за 10 робочих днів до прибуття відповідного вантажу на призначений прикордонний інспекційний пост, та за відсутності на відповідному призначеному прикордонному інспекційному посту обґрунтованих заперечень компетентного органу проти такого ввезення. Відповідне попереднє повідомлення повинно містити опис вантажу з продуктами, інформацію про призначений прикордонний інспекційний пост, на який планується прибуття вантажу, орієнтовний час прибуття вантажу та кінцевий пункт його призначення.\nПродукти, ввезені (переслані) на митну територію України згідно з пунктом 5 частини восьмої цієї статті, після їх використання за призначенням мають бути знищені або вивезені (переслані) за межі України у спосіб, що унеможливлює заподіяння шкоди здоров’ю людини та/або тварини. Правила поводження з продуктами, ввезеними (пересланими) на митну територію України як торговельні (виставкові) зразки або об’єкти наукових досліджень, затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сферах безпечності та окремих показників якості харчових продуктів та у сфері ветеринарної медицини\";\nг) статтю 42 доповнити частиною дев’ятою такого змісту:\n\"9. У разі якщо під час ввезення продуктів у контейнерах на митну територію України морським, залізничним або повітряним транспортом відбулася заміна транспортного засобу, на якому здійснювалося перевезення таких контейнерів, оператор ринку зобов’язаний надати документи щодо простежуваності переміщення відповідного вантажу (час і місце перевантаження, назва транспортних засобів) та відобразити таке перевантаження при заповненні відповідної частини загального ветеринарного документа на ввезення. Така заміна транспортного засобу здійснюється лише за умови неушкодженості опломбування відповідного контейнера з продуктами\";\nґ) у частині першій статті 65:\nабзац другий пункту 5 викласти в такій редакції:\n\"тягне за собою накладення штрафу на юридичних осіб у розмірі тридцяти мінімальних заробітних плат, на фізичних осіб - підприємців - у розмірі двадцяти мінімальних заробітних плат\";\nдоповнити пунктами 20-23 такого змісту:\n\"20) порушення встановлених законодавством вимог до надання інформації для споживачів щодо харчових продуктів, надання неточної, недостовірної та незрозумілої для споживачів інформації про харчовий продукт -\nтягнуть за собою накладення штрафу на юридичних осіб у розмірі п’ятнадцяти мінімальних заробітних плат, на фізичних осіб - підприємців - у розмірі десяти мінімальних заробітних плат;\n21) зміну оператором ринку харчових продуктів інформації, що супроводжує харчовий продукт, у випадку, передбаченому статтею 5 Закону України \"Про інформацію для споживачів щодо харчових продуктів\", -\nтягне за собою накладення штрафу на юридичних осіб у розмірі п’ятнадцяти мінімальних заробітних плат, на фізичних осіб - підприємців - у розмірі десяти мінімальних заробітних плат;\n22) реалізацію харчових продуктів або кормів, маркування яких не відповідає законодавству, якщо це не створює загрози для життя та/або здоров’я людини або тварини, -\nтягне за собою накладення штрафу на юридичних осіб у розмірі п’яти мінімальних заробітних плат, на фізичних осіб - підприємців - у розмірі трьох мінімальних заробітних плат;\n23) ненадання інформації споживачеві щодо речовин та харчових продуктів, які спричиняють алергічні реакції або непереносимість, -\nтягне за собою накладення штрафу на юридичних осіб у розмірі тридцяти мінімальних заробітних плат, на фізичних осіб - підприємців - у розмірі двадцяти мінімальних заробітних плат\";\n4) у Законі України \"Про безпечність та гігієну кормів\" (Відомості Верховної Ради України, 2018 р., № 10, ст. 53):\nа) абзац п’ятий пункту 1 частини першої статті 6 виключити;\nб) статтю 18 доповнити частиною двадцять другою такого змісту:\n\"22. На виконання вимог цього Закону та Положення про державну реєстрацію кормових добавок центральний орган виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері ветеринарної медицини, затверджує Порядок формування реєстраційного досьє\";\nв) у статті 23 :\nабзац другий частини першої замінити чотирма новими абзацами такого змісту:\n\"Маркування кормів виконується державною мовою.\nЗа рішенням оператора ринку, відповідального за маркування корму, поряд із текстом, викладеним державною мовою, може розміщуватися його переклад іншими мовами.\nМаркування кормів, призначених для експорту, здійснюється згідно з умовами відповідної експортної угоди.\nЗнаки для товарів і послуг можуть наводитися у маркуванні в тому вигляді, в якому їм надана правова охорона в Україні відповідно до законодавства\";\nдоповнити частиною тринадцятою такого змісту:\n\"13. При повідомленні інформації про кількість корму, а також інших відомостей, що зазначаються в одиницях вимірювання певних величин, застосовуються українські позначення:\nодиниць вимірювання (з використанням літер українського алфавіту) Міжнародної системи одиниць (SI);\nодиниці, що не входять до Міжнародної системи одиниць (SI), але дозволені до використання центральним органом виконавчої влади, що забезпечує формування державної політики у сфері метрології та метрологічної діяльності;\nкомбінації одиниць Міжнародної системи одиниць (SI) та дозволених позасистемних одиниць. Одночасно у маркуванні кормів можуть бути застосовані міжнародні позначення одиниць вимірювання (з використанням літер латинського чи грецького алфавіту)\".\n5 . Кабінету Міністрів України з метою створення належних умов для реалізації цього Закону:\nвжити заходів до приведення у відповідність із цим Законом нормативно-правових актів, забезпечивши набрання ними чинності одночасно з введенням у дію цього Закону, шляхом:\n1) приведення своїх нормативно-правових актів у відповідність із цим Законом;\n2) прийняття нормативно-правових актів, передбачених цим Законом;\n3) забезпечення перегляду і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n4) забезпечити прийняття нормативно-правових актів, передбачених цим Законом, з урахуванням вимог законодавства Європейського Союзу, визначених Угодою про асоціацію між Україною, з однієї сторони, та Європейським Союзом, Європейським співтовариством з атомної енергії і їх державами-членами, з іншої сторони .\nП.ПОРОШЕНКО\nДодаток № 1\n\nдо Закону України\n\nвід 6 грудня 2018 року № 2639-VIII\nПЕРЕЛІК РЕЧОВИН\n\nТА ХАРЧОВИХ ПРОДУКТІВ, ЯКІ СПРИЧИНЯЮТЬ АЛЕРГІЧНІ РЕАКЦІЇ АБО НЕПЕРЕНОСИМІСТЬ\n1. Злаки, що містять глютен, а саме: пшениця (пшениця спельта та камут), жито, ячмінь, овес або їх гібридні види та продукти з них, крім:\n1) сиропів з глюкози на основі пшениці, включно з декстрозою;\n2) мальтодекстринів на основі пшениці;\n3) сиропів з глюкози на основі ячменю;\n4) зернових, що використовуються для виробництва спиртових дистилятів.\n2. Ракоподібні та продукти з ракоподібних.\n3. Яйця та продукти з яєць.\n4. Риба та продукти з риби, крім:\n1) риб’ячого желатину, що використовується як носій для вітамінів або каротиноїдних препаратів;\n2) риб’ячого желатину або риб’ячого клею, що використовується як освітлювач для пива та вина.\n5. Арахіс та продукти з арахісу.\n6. Соєві боби та продукти з них, крім:\n1) повністю рафінованих соєвої олії та жиру;\n2) природних змішаних токоферолів (E306), природного D-альфа-токоферолу, природного D-альфа-токоферолу ацетату та природного D-альфа-токоферолу сукцинату, джерелом яких є соя;\n3) фітостеролів та ефірів фітостеролів, що походять з рослинної олії, джерелом якої є соя;\n4) рослинного ефіру станолу, виробленого зі стеролів рослинної олії, джерелом якої є соя.\n7. Молоко та продукти з молока (включаючи лактозу), крім:\n1) сироватки, що використовується для виробництва спиртових дистилятів;\n2) лактитолу.\n8. Горіхи, а саме: мигдаль (Amygdalus communis L.), лісовий горіх (Corylus avellana), горіх волоський (грецький) (Juglans regia), кеш’ю (Anacardium occidentale), пекан (Carya illinoinensis (Wangenh.) K. Koch), бразильський горіх (Bertholletia excelsa), фісташка (Pistacia vera), макадамія або горіхи Квінсленда (Macadamia ternifolia), продукти з цих горіхів, крім горіхів, що використовуються для виробництва алкогольних продуктів перегонки.\n9. Селера та продукти з селери.\n10. Гірчиця та продукти з гірчиці.\n11. Насіння кунжуту та продукти з насіння кунжуту.\n12. Двоокис сірки та сульфіти у концентрації понад 10 міліграмів на кілограм або 10 міліграмів на літр в розрахунку на сумарний обсяг оксиду сірки (SO 2 ), що розраховуються для продуктів, які пропонуються як готові до споживання або відновлені згідно з інструкціями виробників.\n13. Люпин та продукти з люпину.\n14. Молюски та продукти з молюсків.\nПримітка* У разі існування наукового обґрунтування центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, затверджує зміни до цього Переліку, доповнюючи його речовинами і харчовими продуктами, зазначення яких в інформації про харчовий продукт є обов’язковим згідно з цим Законом.\nДодаток № 2\n\nдо Закону України\n\nвід 6 грудня 2018 року № 2639-VIII\nПЕРЕЛІК ХАРЧОВИХ ПРОДУКТІВ, ІНФОРМАЦІЯ ПРО ЯКІ ПОВИННА МІСТИТИ ДОДАТКОВІ ДАНІ\nТИП АБО КАТЕГОРІЯ ХАРЧОВИХ ПРОДУКТІВ\nДОДАТКОВІ ДАНІ\n1. Харчові продукти, запаковані в середовищі певних газів\n1.1. Харчові продукти, строк придатності яких подовжено за допомогою консервуючих газів, використання яких дозволено законодавством\n\"Запаковано в захисному середовищі\"\n2. Харчові продукти, що містять підсолоджувачі\n2.1. Харчові продукти, що містять підсолоджувач або підсолоджувачі, використання яких дозволено законодавством\n\"З підсолоджувачем(ами)\". Це словосполучення має супроводжувати назву харчового продукту\n2.2. Харчові продукти, що містять доданий цукор або цукри і підсолоджувач, або підсолоджувачі, використання яких дозволено законодавством\n\"З цукром(ами) та підсолоджувачем(ами)\". Це словосполучення має супроводжувати назву харчового продукту\n2.3. Харчові продукти, що містять аспартам або сіль аспартам-ацесульфаму, використання яких дозволено законодавством\n\"Містить аспартам (джерело фенілаланіну)\" (на етикетці, якщо аспартам або сіль аспартам-ацесульфаму зазначені в переліку інгредієнтів лише індексом відповідно до Європейської цифрової системи (Е)\n\"Містить джерело фенілаланіну\" (на етикетці, якщо аспартам або сіль аспартам-ацесульфаму зазначені в переліку інгредієнтів під своєю назвою)\n2.4. Харчові продукти, що містять понад 10 відсотків доданих поліолів, використання яких дозволено законодавством\n\"Надмірне споживання може спричинити послаблювальний ефект\"\n3. Харчові продукти, що містять гліциризинову кислоту або амонієву сіль гліциризинової кислоти\n3.1. Кондитерські вироби або напої, що містять гліциризинову кислоту або амонієву сіль гліциризинової кислоти внаслідок додавання цих речовин або рослини локриці (Glycyrrhiza glabra) в концентрації 100 міліграмів на 1 кілограм або 10 міліграмів на 1 літр чи більше\n\"Містить локрицю\" (одразу після переліку інгредієнтів, якщо локриця не включена до переліку інгредієнтів і не зазначається в назві харчового продукту. За відсутності переліку інгредієнтів ці слова мають супроводжувати назву харчового продукту)\n3.2. Кондитерські вироби, що містять гліциризинову кислоту або амонієву сіль гліциризинової кислоти внаслідок додавання цих речовин або рослини локриці (Glycyrrhiza glabra) в концентрації 4 грами на 1 кілограм або більше\n\"Містить локрицю. Людям, які мають гіпертонічну хворобу, слід уникати надмірного споживання\" (одразу після переліку інгредієнтів. За відсутності переліку інгредієнтів ці слова мають супроводжувати назву харчового продукту)\n3.3. Напої, що містять гліциризинову кислоту або амонієву сіль гліциризинової кислоти внаслідок додавання цих речовин або рослини локриці (Glycyrrhiza glabra) в концентрації 50 міліграмів на 1 кілограм або більше, чи 300 міліграмів на 1 літр або більше, якщо напої містять понад 1,2 відсотка об’ємних одиниць спирту -1\n\"Містить локрицю. Людям, які мають гіпертонічну хворобу, слід уникати надмірного споживання\" (одразу після переліку інгредієнтів. За відсутності переліку інгредієнтів ці слова мають супроводжувати назву харчового продукту)\n__________\n\n1 (Застосовується до харчових продуктів, готових до споживання або відновлених згідно з інструкціями виробника)\n4. Напої з високим вмістом кофеїну або харчові продукти із додаванням кофеїну\n4.1. Напої (крім напоїв на основі кави, чаю чи екстрактів кави або чаю, назва яких включає слово \"кава\" або \"чай\"), які:\nпризначені для споживання без модифікації і містять кофеїн з будь-якого джерела в обсязі понад 150 міліграмів на 1 літр або\nу концентрованій або сухій формі та після відновлення містять кофеїн з будь-якого джерела в обсязі понад 150 міліграмів на 1 літр\n\"Високий вміст кофеїну. Не рекомендовано для дітей, вагітних жінок та жінок у період лактації\" (у тому самому полі видимості, що й назва напою, після чого у дужках та відповідно до положень частин третьої і п’ятої статті 8 цього Закону зазначається вміст кофеїну в міліграмах на 100 мілілітрів)\n4.2. Харчові продукти (крім напоїв), до яких кофеїн доданий з фізіологічною метою\n\"Містить кофеїн. Не рекомендовано для дітей та вагітних жінок\" (у тому самому полі видимості, що й назва харчового продукту, після чого у дужках та відповідно до положень частин третьої і п’ятої статті 8 цього Закону зазначається вміст кофеїну в грамах на 100 мілілітрів. У разі додавання до харчового продукту кофеїну як харчової добавки його вміст зазначається у розрахунку на порцію згідно з розміщеними у маркуванні рекомендаціями щодо добової норми споживання)\n5. Харчові продукти з добавками фітостеролів, ефірів фітостеролів, фітостанолів та ефірів фітостанолів\n5.1. Харчові продукти або інгредієнти харчових продуктів з добавками фітостеролів, ефірів фітостеролів, фітостанолів або ефірів фітостанолів\n\"Із додаванням рослинних стеролів\" або \"із додаванням рослинних станолів\" (у тому самому полі видимості, що й назва харчового продукту)\nКількісний вміст доданих фітостеролів, ефірів фітостеролів, фітостанолів або ефірів фітостанолів (виражений у відсотках або у грамах вільних рослинних стеролів/рослинних станолів на 100 грамів або 100 мілілітрів харчового продукту) зазначається у переліку інгредієнтів\nІнформація про те, що харчовий продукт не призначений для людей, які не мають контролювати рівень холестерину в крові\nІнформація про те, що люди, які приймають ліки для зниження рівня холестерину в крові, мають споживати продукт лише під наглядом лікаря\nДобре видима інформація про те, що харчовий продукт, зважаючи на його поживні властивості, не рекомендований для вагітних жінок, жінок у період лактації та дітей віком до п’яти років\nПорада про споживання харчового продукту як складової частини збалансованого та різноманітного раціону, зокрема про регулярне споживання фруктів та овочів для підтримання в організмі належного рівня каротиноїдів\nІнформація про те, що слід уникати споживання добавок рослинних стеролів та рослинних станолів у кількості понад 3 грами на добу (у тому самому полі видимості, що й інформація, розміщення якої вимагається пунктом 3)\nВизначення порції харчового продукту або інгредієнта харчового продукту (бажано в грамах або мілілітрах) із зазначенням кількісного вмісту рослинних стеролів та рослинних станолів у кожній порції\n6. Заморожене м’ясо, заморожені м’ясні напівфабрикати та заморожені неперероблені рибопродукти\n6.1. Заморожене м’ясо, заморожені м’ясні напівфабрикати та заморожені неперероблені рибопродукти\nДата замороження відповідно до частини четвертої статті 18 цього Закону\nДодаток № 3\n\nдо Закону України\n\nвід 6 грудня 2018 року № 2639-VIII\nВИЗНАЧЕННЯ ВИСОТИ МАЛИХ ЛІТЕР БЕЗ ВИНОСНИХ ЕЛЕМЕНТІВ\nУмовні позначення:\n1 - верхня лінія малих літер з верхнім виносним елементом;\n2 - верхня лінія великих літер;\n3 - верхня лінія малих літер;\n4 - нижня лінія шрифту;\n5 - нижня лінія малих літер з нижнім виносним елементом;\n6 - висота літер без виносних елементів;\n7 - розмір шрифту.\nДодаток № 4\n\nдо Закону України\n\nвід 6 грудня 2018 року № 2639-VIII\nПЕРЕЛІК ХАРЧОВИХ ПРОДУКТІВ, НА ЯКІ\n\nНЕ ПОШИРЮЄТЬСЯ ВИМОГА ЩОДО ЗАЗНАЧЕННЯ ОБОВ’ЯЗКОВОЇ ІНФОРМАЦІЇ ПРО ПОЖИВНУ ЦІННІСТЬ\n1. Неперероблені продукти, що складаються з одного інгредієнта або однієї категорії інгредієнтів.\n2. Перероблені продукти, які піддавалися лише одному виду переробки - дозріванню, що складаються з одного інгредієнта або однієї категорії інгредієнтів.\n3. Вода питна, у тому числі вода, до якої додано лише діоксид вуглецю та/або ароматизатори.\n4. Трави, прянощі або їх суміші.\n5. Сіль та її замінники.\n6. Cтолові підсолоджувачі.\n7. Кавові екстракти та екстракти цикорію, цілі або мелені зерна кави, цілі або мелені зерна кави без кофеїну.\n8. Трав’яні та фруктові настоянки, чай, чай без кофеїну, розчинний чай або чайний екстракт, розчинний чай або чайний екстракт без кофеїну, які не містять інших доданих інгредієнтів, крім ароматизаторів, що не змінюють поживну цінність чаю.\n9. Ферментовані оцти та замінники оцту, включаючи ті, в яких єдиними доданими інгредієнтами є ароматизатори.\n10. Ароматизатори.\n11. Харчові добавки.\n12. Допоміжні матеріали для переробки.\n13. Харчові ензими.\n14. Желатин.\n15. Згущувачі.\n16. Дріжджі.\n17. Жувальна гумка.\n18. Харчові продукти в упаковці або контейнерах, найбільша поверхня яких має площу менше 25 квадратних сантиметрів.\n19. Харчові продукти, у тому числі харчові продукти, вироблені вручну, що постачаються виробником у малих обсягах безпосередньо кінцевому споживачеві або місцевим підприємствам роздрібної торгівлі, які, у свою чергу, постачають їх кінцевому споживачу.\n20. Напої з вмістом спирту етилового понад 1,2 відсотка об’ємних одиниць.\n21. Дієтичні добавки.\nДодаток № 5\n\nдо Закону України\n\nвід 6 грудня 2018 року № 2639-VIII\nСПЕЦІАЛЬНІ ВИМОГИ ДО ПОЗНАЧЕННЯ \"ПОДРІБНЕНЕ (СІЧЕНЕ) М’ЯСО\"\nКритерії складу, що перевіряються на основі середньодобових значень:\nВміст жиру\n\nу відсотках\nСпіввідношення вмісту колагену до вмісту тваринних білків -1\nПісне подрібнене (січене) м’ясо\n&le; 7 %\n&le; 12 %\nЧиста подрібнена (січена) яловичина\n&le; 20 %\n&le; 15 %\nПодрібнене (січене) м’ясо, що містить свинину\n&le; 30 %\n&le; 18 %\nПодрібнене (січене) м’ясо інших тварин\n&le; 25 %\n&le; 15 %\nІнші показники критеріїв складу для позначення \"подрібнене (січене) м’ясо\" можуть бути встановлені наказом центрального органу виконавчої влади, що реалізує державну політику у сферах безпечності та окремих показників якості харчових продуктів, за умови наукового обґрунтування встановлення таких показників.\nМаркування також має містити таку інформацію (у відсотках):\n\"Вміст жиру менше…\";\n\"Співвідношення вмісту колагену до вмісту тваринних білків менше…\".\nФасовані харчові продукти, призначені для постачання кінцевому споживачу, що містять подрібнене (січене) м’ясо птиці або непарнокопитних, та м’ясні напівфабрикати, що містять м’ясо механічного обвалювання, повинні мати позначку про те, що такі харчові продукти мають бути приготовлені перед вживанням.\n__________\n\n1 Співвідношення вмісту колагену до вмісту тваринних білків виражається як відсотковий вміст колагену у тваринному білку, який обчислюється шляхом помноження вмісту гідроксипроліну на коефіцієнт 8.\nДодаток № 6\n\nдо Закону України\n\nвід 6 грудня 2018 року № 2639-VIII\nЗАЗНАЧЕННЯ ТА ПОЗНАЧЕННЯ ІНГРЕДІЄНТІВ\nI. ОСОБЛИВІ ПОЛОЖЕННЯ ЩОДО ЗАЗНАЧЕННЯ ІНГРЕДІЄНТІВ У ПОРЯДКУ ЗМЕНШЕННЯ МАСИ\nКатегорія інгредієнта\nПоложення щодо зазначення інгредієнта за масою\n1. Додана вода і леткі продукти\nНаводяться впорядкованими за масою в готовому продукті. Кількість води, доданої до харчового продукту як інгредієнт, обчислюється шляхом відрахування від загальної кількості готового продукту загальної кількості інших використаних інгредієнтів. Обчислення доданої води не вимагається, якщо її маса не перевищує 5 відсотків маси готового продукту. Цей виняток не застосовується до м’яса, м’ясних напівфабрикатів, неперероблених рибних продуктів і неперероблених двостулкових молюсків\n2. Інгредієнти, що використовуються у концентрованій або дегідратованій формі та були відновлені у процесі виробництва\nМожуть наводитися впорядкованими за масою, визначеною перед їх концентрацією або зневодненням\n3. Інгредієнти, що використовуються в концентрованих або дегідратованих харчових продуктах, які призначені для відновлення шляхом додавання води\nМожуть наводитися в порядку їх пропорційного вмісту у відновленому продукті, за умови що перелік інгредієнтів супроводжується словами \"інгредієнти відновленого продукту\" або \"інгредієнти готового до використання продукту\"\n4. Фрукти, овочі або гриби, якщо жоден з таких продуктів істотно не переважає за масою, що використовуються у співвідношеннях, які з великою ймовірністю можуть змінюватися, у разі їх використання в сумішах як інгредієнтів харчового продукту\nУ переліку інгредієнтів можуть бути згруповані під позначкою \"фрукти\", \"овочі\" або \"гриби\", після якої зазначаються слова \"у змінних пропорціях\", а потім одразу наводиться перелік наявних фруктів, овочів або грибів. У такому разі суміш має бути включена до переліку інгредієнтів відповідно до частини першої статті 12 цього Закону на основі загальної маси наявних фруктів, овочів або грибів\n5. Суміші спецій або трав, жодна з яких істотно не переважає за масою\nМожуть наводитися в довільному порядку, за умови що перелік інгредієнтів супроводжується словами \"у змінній пропорції\"\n6. Інгредієнти, частка яких у готовому продукті становить менше 2 відсотків\nМожуть наводитися в довільному порядку після інших інгредієнтів\n7. Інгредієнти, що є подібними або взаємозамінними, які можуть бути використані у виробництві або приготуванні харчового продукту без зміни його складу, природи та цінності для споживача, якщо їх частка у готовому продукті становить менше 2 відсотків\nУ переліку інгредієнтів позначаються словами \"містить… та/або…\", якщо щонайменше один із не більше ніж двох таких інгредієнтів присутній у готовому продукті. Це положення не поширюється на харчові добавки або інгредієнти, зазначені в розділі III цього додатка, а також на речовини або харчові продукти, зазначені в додатку № 1 до цього Закону\n8. Рафіновані олії рослинного походження\nУ переліку інгредієнтів можуть бути згруповані під позначкою \"рослинні олії\", одразу після якої наводиться перелік рослин, з яких вони походять, після якого можуть зазначатися слова \"у змінних пропорціях\". У разі згрупування рослинні олії включаються до переліку інгредієнтів відповідно до частини першої статті 12 цього Закону на основі загальної маси рослинних олій, що входять до складу харчового продукту. Зазначення у маркуванні гідрогенізованої олії обов’язково супроводжується словами \"повністю гідрогенізована\" або \"частково гідрогенізована\"\n9. Рафіновані жири рослинного походження\nУ переліку інгредієнтів можуть бути згруповані під позначкою \"рослинні жири\", одразу після якої наводиться перелік рослин, з яких вони походять, після якого можуть зазначатися слова \"у змінних пропорціях\". У разі згрупування рослинні жири включаються до переліку інгредієнтів відповідно до частини першої статті 12 цього Закону на основі загальної маси рослинних жирів, що входять до складу харчового продукту. Зазначення у маркуванні гідрогенізованого жиру обов’язково супроводжується словами \"повністю гідро-генізований\" або \"частково гідрогенізований\"\nII. ПОЗНАЧЕННЯ ПЕВНИХ ІНГРЕДІЄНТІВ НАЗВОЮ КАТЕГОРІЇ\nІнгредієнти, що належать до однієї з категорій харчових продуктів, зазначених у цьому розділі, які є складовими іншого харчового продукту, можуть позначатися назвою такої категорії, а не власною назвою.\nНайменування категорії харчових продуктів\nПозначення\n1. Рафіновані олії тваринного походження\n\"Олія\" разом з прикметником \"тваринна\" або зазначенням тварини походження. Зазначення у маркуванні гідрогенізованої олії має супроводжуватися словами \"повністю гідрогенізована\" або \"частково гідрогенізована\"\n2. Рафіновані жири тваринного походження\n\"Жир\" разом з прикметником \"тваринний\" або зазначенням тварини походження. Зазначення у маркуванні гідрогенізованого жиру має супроводжуватися словами \"повністю гідрогенізований\" або \"частково гідрогенізований\"\n3. Борошняні суміші, одержані з двох або більше видів зернових\n\"Борошно\", одразу після якого наводиться перелік видів зернових, з яких воно вироблено, за масою у порядку зменшення\n4. Крохмалі та крохмалі, модифіковані фізичним способом або за допомогою харчових ензимів\n\"Крохмаль\"\n5. Риба усіх видів, якщо риба є інгредієнтом іншого харчового продукту, за умови що в назві і представленні такого харчового продукту не зазначається певна порода риби\n\"Риба\"\n6. Сир усіх сортів, якщо сир або суміш сирів є інгредієнтом іншого харчового продукту, за умови що в назві і представленні такого харчового продукту не зазначається певний сорт сиру\n\"Сир\"\n7. Усі прянощі, маса яких у харчовому продукті не перевищує 2 відсотки\n\"Прянощі\" або \" Пряна суміш\"\n8. Усі трави або частини трав, маса яких у харчовому продукті не перевищує 2 відсотки\n\"Трава(и)\" або \"Суміш трав\"\n9. Усі типи компонентів (складових), що використовуються для виробництва гумової основи для жувальної гумки\n\"Гумова основа\"\n10. Усі види випеченої крихти із зернових продуктів\n\"Паніровка\" або \"Панірувальні сухарі\"\n11. Усі види цукрози\n\"Цукор\"\n12. Безводна декстроза або декстрози моногідрат\n\"Декстроза\"\n13. Сироп глюкози або безводний сироп глюкози\n\"Глюкозний сироп\"\n14. Усі типи молочних білків (казеїни, казеїнати та білки молочної сироватки) та їх суміші\n\"Молочні білки\"\n15. Какао-масло, вироблене шляхом віджимання, шнека або рафіноване масло-какао\n\"Какао-масло\"\n16. Усі види вина\n\"Вино\"\n17. Скелетні м’язи, у тому числі діафрагма та жувальні м’язи (крім серця, язика та м’язів голови), м’язи зап’ястка, передплесна та хвоста ссавців та птахів, придатні для споживання людиною разом з натурально включеними сполучними тканинами, якщо вони є інгредієнтом інших харчових продуктів, у яких загальний вміст жиру та сполучної тканини не перевищує нижченаведених значень\nМаксимальний вміст жиру та сполучної тканини для інгредієнтів, що позначаються словом \"м’ясо\":\nВиди тварин\nВміст жиру\nСпіввідношення вмісту колагену до вмісту тваринних білків -1\nМ’ясо ссавців (крім кролів та свиней) та суміші м’яса різних тварин, в яких переважає м’ясо ссавців\n25 %\n25 %\nМ’ясо свиней\n30 %\n25 %\nМ’ясо птиці та кролів\n15 %\n10 %\nЯкщо наведені у таблиці максимальні значення перевищено, але при цьому задоволено всі інші критерії визначення \"м’ясо\", вміст м’яса має бути відповідно скоригований у бік зменшення, а в переліку інгредієнтів, крім м’яса, має зазначатися наявність жиру та/або сполучної тканини.\nПід це визначення не підпадають харчові продукти, які підпадають під визначення \"м’ясо механічного обвалювання\"\n\"М’ясо… \" та назва(и) видів тварин, з яких походить м’ясо\n18. Усі типи продуктів, що підпадають під визначення \"м’ясо механічного обвалювання\"\n\"М’ясо механічного обвалювання\" та назва(и) тварин, з яких воно походить\n__________\n\n1 Співвідношення вмісту колагену до вмісту тваринних білків зазначається як відсотковий вміст колагену у тваринному білку. Вміст колагену обчислюється шляхом помноження вмісту гідроксипроліну на коефіцієнт 8.\nIII. ПОЗНАЧЕННЯ ПЕВНИХ ІНГРЕДІЄНТІВ НАЗВОЮ КАТЕГОРІЇ, ДО ЯКОЇ ВОНИ НАЛЕЖАТЬ, ОДРАЗУ ПІСЛЯ ЯКОЇ ЗАЗНАЧАЄТЬСЯ ЇХ НАЗВА АБО ІНДЕКС ВІДПОВІДНО ДО ЄВРОПЕЙСЬКОЇ ЦИФРОВОЇ СИСТЕМИ (Е)\nХарчові добавки і харчові ензими, які не зазначені у пункті 2 частини першої статті 14 цього Закону і належать до однієї з категорій, передбачених цим розділом, мають зазначатися назвою даної категорії, одразу після якої зазначається назва харчової добавки або харчового ензиму, під якою вони зареєстровані в Державному реєстрі харчових добавок або Державному реєстрі харчових ензимів, або номер індексу відповідно до Європейської цифрової системи (Е). Якщо інгредієнт належить до більш як однієї категорії, зазначається категорія, що пов’язана з основним інгредієнтом у даному харчовому продукті.\n1. Антиоксидант - речовина, що подовжує термін зберігання харчових продуктів шляхом захисту їх від псування, зумовленого окисленням (наприклад, прогірклість жирів і зміна кольору).\n2. Антиспікаючий агент - речовина, що послаблює тенденцію до злипання окремих часток харчового продукту.\n3. Барвник - речовина, що додає або відновлює колір харчового продукту та включає природні компоненти харчових продуктів і натуральну сировину, що зазвичай не споживається як харчовий продукт та не використовується як інгредієнт харчових продуктів.\n4. Вологоутримуючий агент - речовина, що запобігає висиханню харчового продукту шляхом нейтралізації впливу атмосферного повітря з низькою вологістю або сприяє розчиненню порошкоподібної субстанції у водному середовищі.\n5. Глазуруючий агент - речовина, що при нанесенні її на зовнішню поверхню харчового продукту надає йому блиск та/або створює захисне покриття.\n6. Емульгатор - речовина, що сприяє створенню або збереженню гомогенної суміші двох або більше несумісних фаз (наприклад, рослинної олії і води) у харчовому продукті.\n7. Емульгуюча сіль - речовина, що перетворює білки сиру в дисперсійну форму, створюючи умови для гомогенного розподілення жиру та інших компонентів (тільки для плавлених сирів і харчових продуктів, вироблених на основі плавлених сирів).\n8. Загущувач - речовина, що підвищує в’язкість харчового продукту.\n9. Желюючий агент - речовина, що надає харчовому продукту структуру шляхом утворення гелю.\n10. Кислота - речовина, що підвищує кислотність та/або надає харчовому продукту кислий смак.\n11. Секвестрант - речовина, що формує хімічні сполуки з іонами металів.\n12. Консервант - речовина, що подовжує строк зберігання харчових продуктів, захищаючи їх від псування, спричиненого мікроорганізмами, та/або запобігаючи росту патогенних мікроорганізмів.\n13. Модифікований крохмаль - речовина, отримана в результаті однієї чи кількох хімічних обробок харчових крохмалів, що можливо пройшли фізичну обробку чи обробку ферментами, можливо були розріджені чи відбілені кислотою або лугом. Для модифікованого крохмалю зазначення специфічної назви або індексу відповідно до Європейської цифрової системи (Е) не вимагається.\n14. Наповнювач - речовина, що збільшує об’єм харчового продукту без істотного збільшення його енергетичної цінності.\n15. Піногасник - речовина, що запобігає піноутворенню або зменшує його.\n16. Піноутворювач - речовина, що створює умови для гомогенної дисперсії газоподібної фази у рідких або твердих харчових продуктах.\n17. Підсилювач смаку і аромату - речовина, що підсилює природний смак та/або аромат харчового продукту.\n18. Підсолоджувач - речовина, що використовується для надання солодкого смаку харчовим продуктам або столовим підсолоджувачам.\n19. Поліпшувач борошна - речовина (крім емульгатора), що додається в борошно або тісто з метою підвищення хлібопекарських якостей борошна.\n20. Пропелент - газ (крім повітря), який витісняє харчові продукти з упаковки.\n21. Регулятор кислотності - речовина, що змінює або регулює кислотність або лужність харчового продукту.\n22. Розпушувач - речовина або сполука, що спричиняє газовиділення і в такий спосіб збільшує об’єм тіста або опари.\n23. Стабілізатор - речовина, що сприяє підтримці незмінного фізико-хімічного стану харчового продукту, дозволяючи зберігати у цьому продукті гомогенну дисперсію двох або більше речовин, що не змішуються. До стабілізаторів також належать речовини, що стабілізують, зберігають або підсилюють початковий колір харчового продукту, та речовини, що підвищують їх зв’язувальну здатність, зокрема формування перехресних зв’язків між білками, що посилюють скріплення частинок харчового продукту в його відновленому стані.\n24. Ущільнювач - речовина, що зберігає фрукти і овочі щільними і хрусткими або взаємодіє із желюючими агентами для утворення або зміцнення гелю.\nДодаток № 7\n\nдо Закону України\n\nвід 6 грудня 2018 року № 2639-VIII\nВИДИ М’ЯСА, ДЛЯ ЯКИХ ЗАЗНАЧЕННЯ КРАЇНИ ПОХОДЖЕННЯ ТА МІСЦЯ ПОХОДЖЕННЯ Є ОБОВ’ЯЗКОВИМ\nКоди УКТ ЗЕД\nОпис\n0203\nСвинина свіжа, охолоджена або заморожена\n0204\nБаранина або козлятина свіжа, охолоджена або заморожена\n0207\nМ’ясо та їстівні субпродукти свійської птиці, зазначеної в товарній позиції за кодом УКТ ЗЕД 0105 (свіже, охолоджене або заморожене)\nДодаток № 8\n\nдо Закону України\n\nвід 6 грудня 2018 року № 2639-VIII\nПОЗНАЧЕННЯ ВМІСТУ СПИРТУ\nФактичний вміст спирту за об’ємом у напоях, що містять понад 1,2 відсотка об’ємних одиниць спирту, позначається числом з не більш як однією цифрою після десяткової коми, після якого розміщується символ \"% об.\", якому можуть передувати слова \"вміст спирту\", \"алкоголь\" або абревіатура \"алк.\".\nВміст спирту визначається при температурі 20°C.\nДопустимі відхилення у зазначенні об’ємної частки спирту, виражені в абсолютному значенні, наведені у таблиці. Вони застосовуються, не обмежуючи допустимі відхилення, що випливають з інших методів аналізу для визначення об’ємних одиниць спирту.\nОпис напою\nДопустимі відхилення\n1. Пиво із солоду (солодове), що відповідає коду УКТ ЗЕД 220300 , вміст спирту в якому не перевищує 5,5 % об.; неігристі напої, що відповідають коду УКТ ЗЕД 220600 , вироблені з винограду\n0,5 % об.\nПиво із солоду (солодове), що відповідає коду УКТ ЗЕД 220300 , вміст спирту в якому перевищує 5,5 % об.; ігристі напої, що відповідають коду УКТ ЗЕД 220600 , вироблені з винограду, сидри, перрі (грушеві напої), фруктові вина та інші аналогічні напої, вироблені з інших, ніж виноград, фруктів (ігристі та напівігристі); напій медовий\n1 % об.\n3. Напої, що містять мочені фрукти або частини рослин\n1,5 % об.\n4. Будь-які інші напої, які містять понад 1,2 відсотка об’ємних одиниць спирту\n0,3 % об.\nДодаток № 9\n\nдо Закону України\n\nвід 6 грудня 2018 року № 2639-VIII\nРЕФЕРЕНСНІ ВЕЛИЧИНИ СПОЖИВАННЯ\nI. РЕФЕРЕНСНІ ВЕЛИЧИНИ СПОЖИВАННЯ ВІТАМІНІВ ТА МІНЕРАЛЬНИХ РЕЧОВИН ДЛЯ ДОРОСЛИХ (ОСІБ СТАРШЕ 18 РОКІВ)\n1. Вітаміни та мінеральні речовини, інформація про які може зазначатися в інформації про харчові продукти, та їх референсні величини добового споживання у мікрограмах (мкг) і міліграмах (мг)\nВітамін A (мкг)\n800\nХлориди (мг)\n800\nВітамін D (мкг)\n5\nКальцій (мг)\n800\nВітамін E (мг)\n12\nФосфор (мг)\n700\nВітамін K (мкг)\n75\nМагній (мг)\n375\nВітамін C (мг)\n80\nЗалізо (мг)\n14\nТіамін (мг)\n1,1\nЦинк (мг)\n10\nРибофлавін (мг)\n1,4\nМідь (мг)\n1\nНіацин (мг)\n16\nМарганець (мг)\n2\nВітамін B6 (мг)\n1,4\nФториди (мг)\n3,5\nФолієва кислота (мкг)\n200\nСелен (мкг)\n55\nВітамін B12 (мкг)\n2,5\nХром (мкг)\n40\nБіотин (мкг)\n50\nМолібден (мкг)\n50\nПантотенова кислота (мг)\n6\nЙод (мкг)\n150\nКалій (мг)\n2000\n2. Значна кількість вітамінів та мінеральних речовин\nПри визначенні того, чи є значною кількість вітамінів та мінеральних речовин у харчовому продукті, слід керуватися такими величинами:\n15 відсотків і більше референсної величини споживання, зазначеної у пункті 1 цього розділу, що міститься у 100 грамах або 100 мілілітрах, для харчових продуктів (крім напоїв);\n7,5 відсотка і більше референсної величини споживання, зазначеної у пункті 1 цього розділу, що міститься у 100 мілілітрах, - для напоїв;\n15 відсотків і більше референсної величини споживання, зазначеної у пункті 1 цього розділу, що міститься в одній порції, якщо упаковка містить лише одну порцію.\nПримітка. За зверненням заінтересованих осіб (на основі наукового обґрунтування та/або відповідних положень законодавства Європейського Союзу) центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, може затверджувати додаткові до визначених у цьому Додатку референсні величини (добові потреби) енергетичної цінності та поживних речовин для визначених груп (верств) населення.\nII. РЕФЕРЕНСНІ ВЕЛИЧИНИ ЕНЕРГЕТИЧНОЇ ЦІННОСТІ ТА ОКРЕМИХ ПОЖИВНИХ РЕЧОВИН, КРІМ ВІТАМІНІВ ТА МІНЕРАЛЬНИХ РЕЧОВИН (ДЛЯ ОСІБ СТАРШЕ 18 РОКІВ)\nЕнергетична цінність або поживна речовина\nРеференсні величини споживання\nЕнергетична цінність\n8400 кілоджоулей / 2000 кілокалорій\nЖири загалом\n70 грамів\nНасичені жири\n20 грамів\nВуглеводи\n260 грамів\nЦукри\n90 грамів\nБілки\n50 грамів\nСіль\n6 грамів\nДодаток № 10\n\nдо Закону України\n\nвід 6 грудня 2018 року № 2639-VIII\nПЕРЕВІДНІ КОЕФІЦІЄНТИ ДЛЯ ОБЧИСЛЕННЯ ЕНЕРГЕТИЧНОЇ ЦІННОСТІ\nПоказники енергетичної цінності, що зазначається в інформації про харчовий продукт, обчислюються з використанням таких перевідних коефіцієнтів:\nВуглеводи (крім поліолів)\n17 кДж/г - 4 ккал/г\nПоліоли\n10 кДж/г - 2,4 ккал/г\nБілки\n17 кДж/г - 4 ккал/г\nЖири\n37 кДж/г - 9 ккал/г\nТригліцериди (тріацилгліцерини)\n25 кДж/г - 6 ккал/г\nСпирт (етиловий спирт)\n29 кДж/г - 7 ккал/г\nОрганічні кислоти\n13 кДж/г - 3 ккал/г\nХарчові волокна\n8 кДж/г - 2 ккал/г\nЕритритол\n0 кДж/г - 0 ккал/г\nДодаток № 11\n\nдо Закону України\n\nвід 6 грудня 2018 року № 2639-VIII\nНАДАННЯ ІНФОРМАЦІЇ ПРО ПОЖИВНУ ЦІННІСТЬ ХАРЧОВИХ ПРОДУКТІВ\nДля надання інформації про поживну цінність харчових продуктів використовуються такі одиниці виміру, як кілоджоулі (кДж) та кілокалорії (ккал) - для показників енергетичної цінності, грами (г), міліграми (мг), мікрограми (мкг) - для показників маси, при цьому порядок зазначення інформації, з урахуванням вимог статті 23 цього Закону, має бути таким:\nЕнергетична цінність\nкДж/ккал\nЖири\nг\nз них:\nнасичені\nг\nмононенасичені\nг\nполіненасичені\nг\nВуглеводи\nг\nз них:\nцукри\nг\nполіоли\nг\nкрохмаль\nг\nХарчові волокна\nг\nБілки\nг\nСіль\nг\nВітаміни та мінеральні речовини\nодиниці виміру, визначені пунктом 1 розділу I додатка № 9 до цього Закону"
    }
  ],
  "definitions": []
}