{
  "id": "ua-law-2642-19",
  "type": "statute",
  "title": "Закон України (2642-19)",
  "title_en": "",
  "short_name": "2642-19",
  "status": "in_force",
  "issued_date": "2018-12-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2642-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення основних термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) вибухонебезпечні предмети - вибухові матеріали промислового призначення та саморобного виготовлення, боєприпаси, що містять вибухові речовини, а також біологічні та хімічні речовини: бомби і боєголовки; керовані і балістичні ракети; артилерійські, мінометні, ракетні боєприпаси і боєприпаси до стрілецької зброї; усі міни, торпеди і глибинні бомби; піротехнічні вироби військового та спеціального призначення; касетні бомби і касети; електричні вибухові пристрої; саморобні вибухові пристрої та інші предмети, що є вибухонебезпечними за своєю природою;\n1 -1 ) агітаційно-просвітницька робота щодо незастосування протипіхотних мін - заходи у сфері протимінної діяльності, спрямовані на заклик до заборони використання протипіхотних мін та зміну суспільної думки у відношенні до принципів гуманності;\n2) виявлення вибухонебезпечного предмета - пошук та (або) ідентифікація вибухонебезпечного предмета;\n3) розмінування (гуманітарне розмінування) - комплекс заходів, які проводяться операторами протимінної діяльності з метою ліквідації небезпек, пов’язаних із вибухонебезпечними предметами, включаючи нетехнічне та технічне обстеження територій, складення карт, виявлення, знешкодження та (або) знищення вибухонебезпечних предметів, маркування, підготовку документації після розмінування, надання громадам інформації щодо протимінної діяльності та передачу очищеної території.\nДо проведення розмінування (гуманітарного розмінування) залучаються фахівці з розмінування операторів протимінної діяльності;\n4 -1 ) забезпечення якості розмінування - елемент процесу управління якістю розмінування щодо надання впевненості у тому, що вимоги до якості будуть дотримані;\n5) забруднена територія - будь-яка територія (акваторія), що містить вибухонебезпечні предмети;\n6) знешкодження вибухонебезпечного предмета - спеціальні дії щодо блокування або нейтралізації виконавчих механізмів підривників вибухонебезпечного предмета (вилучення підривників з вибухонебезпечного предмета, вилучення вибухонебезпечного предмета з місця встановлення), спрямовані на приведення вибухонебезпечного предмета у безпечний стан, що виключає можливість його ненавмисного вибуху;\n7) знищення вибухонебезпечного предмета - переведення вибухонебезпечного предмета у недієздатний (безпечний) стан шляхом підриву, спалювання, механічного чи іншого повного або часткового руйнування з обов’язковим дотриманням вимог протимінної діяльності та запобіганням і мінімізацією негативних для населення, інфраструктури та довкілля наслідків;\n8) контроль якості - елемент процесу управління якістю розмінування, який забезпечує повне дотримання вимог щодо ліквідації небезпек, пов’язаних з вибухонебезпечними предметами, а також контроль за дотриманням вимог щодо якості розмінування;\n9) навчання ризикам, пов’язаним з вибухонебезпечними предметами, - заходи, спрямовані на зменшення ризику тілесного ушкодження, спричиненого вибухонебезпечними предметами, шляхом підвищення інформованості населення;\n10) оператори протимінної діяльності - уповноважені підрозділи центральних органів виконавчої влади, підприємства, установи та організації незалежно від форми власності, у тому числі міжнародні та іноземні, що залучаються до проведення заходів у сфері протимінної діяльності;\n11) постраждалі від вибухонебезпечних предметів особи (далі - постраждалі особи) - окремі особи або групи осіб, які зазнали фізичних і психологічних травм, фінансових втрат або законні права та інтереси яких були порушені використанням та (або) наявністю вибухонебезпечних предметів або діями чи бездіяльністю відповідальних осіб, або члени сімей осіб, загиблих від вибухонебезпечних предметів;\n12) протимінна діяльність - заходи, що проводяться з метою забезпечення національної безпеки та спрямовані на зменшення соціального, економічного та екологічного впливу вибухонебезпечних предметів на життя та діяльність населення;\n14) уповноважені підрозділи центральних органів виконавчої влади - підрозділи, до складу яких входять фахівці з розмінування, що перебувають у підпорядкуванні та (або) входять до сфери управління та (або) до складу:\nцентральних органів виконавчої влади, що забезпечують формування та реалізують державну політику:\nз питань національної безпеки у воєнній сфері, сферах оборони і військового будівництва у мирний час та особливий період;\nу сфері цивільного захисту;\nу сферах забезпечення охорони прав і свобод людини, інтересів суспільства і держави, протидії злочинності, підтримання громадської безпеки і правопорядку, а також надання поліцейських послуг;\nдержавних органів, що забезпечують громадську безпеку і порядок, державну безпеку і захист державного кордону України;\n15) управління інформацією у сфері протимінної діяльності - надання підтримки та сприяння суб’єктам протимінної діяльності у прийнятті рішень, наданні звітної документації та питаннях обробки інформації;\n16) управління якістю розмінування - комплекс заходів, спрямованих на організацію проведення процедур щодо якості розмінування;\n17) утилізація (знищення) надлишкових боєприпасів - проведення підготовчих, організаційних, наукових, технічних, виробничих та інших робіт, спрямованих на безпечну для життя та довкілля зміну якісних, фізичних, хімічних та інших властивостей надлишкових боєприпасів для унеможливлення використання їх за призначенням, у тому числі утилізація (знищення) методом підриву (спалювання), випалювання вибухових речовин із корпусів боєприпасів, результатом яких є отримання виробів спецхімії, вибухо- та пожежонебезпечних елементів, металобрухту, вторинної сировини, що можуть бути використані в національній економіці;\n18) фахівці з розмінування - фізичні особи, які володіють спеціальними знаннями і навичками та мають відповідну кваліфікацію щодо проведення робіт з розмінування;\n19) якість розмінування - відповідність виконаних заходів вимогам національних стандартів протимінної діяльності з урахуванням вимог держави щодо безпеки життя і здоров’я населення.\n2. Інші терміни у цьому Законі вживаються у значеннях, визначених національними та міжнародними стандартами, введеними в дію відповідно до законодавства України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правова основа протимінної діяльності в Україні",
      "content": "1. Правову основу протимінної діяльності становлять Конституція України , положення міжнародних договорів, згода на обов’язковість яких надана Верховною Радою України, цей Закон та інші закони України, постанови Верховної Ради України, прийняті відповідно до Конституції та законів України, укази Президента України, акти Кабінету Міністрів України, а також інші нормативно-правові акти, що приймаються на виконання законів України.\n2. В Україні діють нормативні документи у сфері протимінної діяльності (національні стандарти), що розробляються з урахуванням положень міжнародних стандартів протимінної діяльності та чинного законодавства і є обов’язковими в ході виконання заходів з протимінної діяльності."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Цілі та засади протимінної діяльності в Україні",
      "content": "1. Основними цілями протимінної діяльності в Україні є:\n1) зменшення ризиків, які можуть виникати внаслідок підриву вибухонебезпечних предметів, до безпечного для життя і здоров’я населення рівня, що дасть змогу використовувати природні ресурси очищених від вибухонебезпечних предметів територій у господарських цілях;\n2) мінімізація та відвернення загроз настання нещасних випадків від несанкціонованого поводження з вибухонебезпечними предметами;\n3) зниження соціальної напруженості серед населення, яке проживає на територіях або поблизу територій, забруднених вибухонебезпечними предметами;\n4) збереження і забезпечення відтворення унікальних екосистем у межах територій, забруднених вибухонебезпечними предметами, без залучення додаткових інвестицій.\n2. Основними засадами протимінної діяльності в Україні є:\n1) пріоритетність захисту прав, законних інтересів, життя і здоров’я людини, довкілля, ресурсів держави та забезпечення національної безпеки при здійсненні заходів у сфері протимінної діяльності;\n2) забезпечення верховенства права у сфері протимінної діяльності;\n3) додержання законності у сфері протимінної діяльності;\n4) забезпечення рівності прав суб’єктів господарювання у сфері протимінної діяльності;\n5) державне регулювання у сфері протимінної діяльності;\n6) державна підтримка протимінної діяльності, залучення національних і іноземних інвестицій та допомоги у сфері протимінної діяльності;\n7) послідовність формування державної політики у сфері протимінної діяльності;\n8) ефективне використання науково-технічного потенціалу України у сфері протимінної діяльності в інтересах національної економіки та безпеки населення;\n9) запобігання проявам корупції у сфері протимінної діяльності;\n10) забезпечення відкритості і доступності інформації у сфері протимінної діяльності;\n11) забезпечення демократичного контролю у сфері протимінної діяльності;\n12) сприяння міжнародному співробітництву, збереження та розвиток міжнародних зв’язків у сфері протимінної діяльності з урахуванням національних інтересів."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Національні інтереси України у сфері протимінної діяльності",
      "content": "1. Державна політика України у сфері протимінної діяльності визначається та реалізується на основі пріоритетності національних інтересів України у сфері протимінної діяльності.\n2. Національними інтересами України у сфері протимінної діяльності є:\n1) забезпечення безпеки населення та його життєдіяльності;\n2) мінімізація негативного впливу вибухонебезпечних предметів, їх знешкодження, видалення, знищення та утилізації на довкілля та господарську діяльність;\n3) запобігання виникненню надзвичайних ситуацій, пов’язаних із небезпекою вибухонебезпечних предметів, загибелі та травмуванню людей внаслідок таких подій;\n4) забезпечення гарантій реалізації права людини і громадянина на достовірну інформацію про наявність загрози для життя і здоров’я на територіях та об’єктах, забруднених та (або) імовірно забруднених вибухонебезпечними предметами;\n5) додержання та виконання міжнародних зобов’язань України у сфері протимінної діяльності."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Основні складові протимінної діяльності в Україні",
      "content": "1. Основними складовими протимінної діяльності в Україні є:\n1) інформування про небезпеки від вибухонебезпечних предметів та навчання з попередження ризикам, пов’язаним із вибухонебезпечними предметами;\n2) розмінування (гуманітарне розмінування);\n3) надання допомоги постраждалим особам та здійснення заходів щодо їх реабілітації;\n4) знищення надлишкових боєприпасів, боєприпасів непридатних для подальшого використання та зберігання, а також боєприпасів, що підлягають знищенню відповідно до міжнародних зобов’язань;\n5) агітаційно-просвітницька робота щодо незастосування протипіхотних мін."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Об’єкти та суб’єкти протимінної діяльності",
      "content": "1. Об’єктами протимінної діяльності є:\n1) вибухонебезпечні предмети, що підпадають під дію цього Закону;\n2) обладнання та процеси, що використовуються у сфері протимінної діяльності;\n3) імовірно забруднені та забруднені вибухонебезпечними предметами території, акваторії та об’єкти інфраструктури.\n2. Суб’єктами протимінної діяльності є:\n1) національний орган з питань протимінної діяльності;\n2) уповноважені органи виконавчої влади у сфері протимінної діяльності, місцеві державні адміністрації та органи місцевого самоврядування;\n3) центр протимінної діяльності та центр гуманітарного розмінування;\n4) оператори протимінної діяльності."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Фахівці з розмінування",
      "content": "1. Заходи з розмінування виконуються із залученням фахівців з розмінування, вимоги до яких визначаються національними стандартами.\n2. Життя, здоров’я та працездатність фахівців у сфері протимінної діяльності, які залучаються операторами протимінної діяльності до виконання заходів у сфері протимінної діяльності, можуть бути застраховані за класом страхування 1 , визначеним статтею 4 Закону України \"Про страхування\". Порядок та умови такого страхування можуть визначатися національним органом з питань протимінної діяльності за погодженням з Національним банком України.\n3. Фахівці з розмінування, винні у порушенні законодавства у сфері протимінної діяльності, несуть відповідальність згідно із законом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Джерела фінансування протимінної діяльності",
      "content": "1. Фінансування заходів протимінної діяльності здійснюється у межах бюджетних призначень, затверджених законом про Державний бюджет України на відповідний рік, коштів місцевих бюджетів, підприємств, установ та організацій незалежно від форми власності, а також за рахунок інших джерел фінансування, не заборонених законодавством.\n2. Для фінансування заходів протимінної діяльності можуть залучатися фінансові ресурси донорів, включаючи міжнародну технічну допомогу, поворотну та безповоротну фінансову допомогу міжнародних організацій, благодійну допомогу, а також інші види допомоги, не заборонені законодавством України.\nЗалучені від донорів фінансові ресурси зараховуються у спеціальний фонд державного бюджету за відповідними бюджетними програмами, крім випадку, передбаченого абзацом третім цієї частини.\nФінансові ресурси, що надаються донорами безпосередньо операторам протимінної діяльності (крім організацій, установ та підприємств, які повністю або частково утримуються (фінансуються) за рахунок бюджетних коштів) з метою виконання заходів у сфері протимінної діяльності на території України, зарахуванню до державного бюджету не підлягають та використовуються такими операторами за напрямами, погодженими з національним органом з питань протимінної діяльності.\n4. Замість прямого фінансування донори можуть здійснювати фінансування заходів протимінної діяльності в натуральній формі. Фінансування в натуральній формі може включати в себе направлення спеціалістів, надання обладнання, матеріалів, засобів для виконання національної програми протимінної діяльності.\n5. Заходи з протимінної діяльності, що здійснюються уповноваженими підрозділами центральних органів виконавчої влади, фінансуються за рахунок бюджетних призначень, встановлених законом про Державний бюджет України на відповідний рік для таких центральних органів виконавчої влади."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Облік операторів протимінної діяльності",
      "content": "1. Порядок обліку суб’єктів господарювання і неприбуткових підприємств, установ та організацій, які мають право на провадження видів господарської діяльності у сфері протимінної діяльності та отримали сертифікат відповідності у встановленому законодавством порядку, його ведення та доступу до відомостей обліку операторів протимінної діяльності визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Допомога постраждалим особам",
      "content": "1. Допомога постраждалим особам включає в себе надання медичної, психологічної, професійної та соціальної допомоги з метою зменшення наслідків ушкоджень, спричинених вибухонебезпечними предметами.\n2. Центральний орган виконавчої влади, що реалізує державну політику у сфері охорони здоров’я, забезпечує організацію надання медичної допомоги та медичного обслуговування постраждалим особам.\n3. Центральний орган виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, трудових відносин, соціального захисту населення, забезпечує:\n1) надання постраждалим особам одноразової компенсації за шкоду, заподіяну здоров’ю, та щорічної допомоги на оздоровлення у сумі, порядок призначення і виплати якої встановлюється Кабінетом Міністрів України;\n2) проходження постраждалими особами безоплатної психологічної, медико-психологічної реабілітації у відповідних центрах з відшкодуванням вартості проїзду до таких центрів і назад та вартості проживання протягом проходження реабілітації (у разі, якщо проживання не надається);\n3) позачергове обов’язкове забезпечення постраждалих дітей місцями у закладах дошкільної освіти незалежно від відомчої підпорядкованості;\n4) виплати постраждалій дитині у підвищеному розмірі державної соціальної допомоги, призначеної дітям з інвалідністю віком до 18 років відповідно до Закону України \"Про державну соціальну допомогу особам з інвалідністю з дитинства та дітям з інвалідністю\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Передача відповідальності щодо очищеної території",
      "content": "1. Після проходження процедури передачі відповідальності щодо очищеної території від операторів протимінної діяльності до місцевих державних адміністрацій, органів місцевого самоврядування держава шляхом видачі сертифіката бере на себе повну відповідальність за відсутність на відповідній території ризиків, пов’язаних із вибухонебезпечними предметами. Повноваження щодо видачі сертифіката покладаються на центр протимінної діяльності та центр гуманітарного розмінування.\n2. Порядок передачі відповідальності щодо очищеної території від операторів протимінної діяльності до місцевих державних адміністрацій, органів місцевого самоврядування визначається нормативними документами у сфері протимінної діяльності (національними стандартами з протимінної діяльності).\n3. Контроль якості розмінування територій, які підлягають передачі від операторів протимінної діяльності до місцевих державних адміністрацій, органів місцевого самоврядування, здійснюється акредитованим органом інспектування на безоплатній основі."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Державне регулювання та управління у сфері протимінної діяльності",
      "content": "1. Державне регулювання та управління у сфері протимінної діяльності здійснюються шляхом:\n1) формування, погодження, затвердження та виконання національних програм протимінної діяльності;\n2) погодження, затвердження і виконання національних стандартів, розроблених з урахуванням положень міжнародних стандартів у сфері протимінної діяльності;\n3) розроблення концептуальних основ державної політики у галузі дослідження та впровадження заходів протимінної діяльності в інтересах безпеки населення;\n4) підготовки, перепідготовки і підвищення кваліфікації фахівців у сфері протимінної діяльності та розмінування;\n5) запровадження порядку акредитації операторів протимінної діяльності та моніторингу відповідності вимогам акредитації;\n6) запровадження ефективного управління інформацією у сфері протимінної діяльності;\n7) здійснення контролю та забезпечення якості виконання заходів у сфері протимінної діяльності."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Повноваження Верховної Ради України у сфері протимінної діяльності",
      "content": "1. Верховна Рада України у сфері протимінної діяльності:\n1) приймає, змінює та скасовує закони, що стосуються протимінної діяльності;\n2) затверджує головні напрями протимінної діяльності України;\n3) затверджує національну програму протимінної діяльності;\n4) щороку заслуховує звіт про хід виконання національної програми протимінної діяльності;\n5) здійснює парламентський контроль у відповідній сфері;\n6) приводить чинне законодавство України у відповідність із національними стандартами, розробленими з урахуванням положень міжнародних стандартів протимінної діяльності."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Повноваження Кабінету Міністрів України у сфері протимінної діяльності",
      "content": "1. Кабінет Міністрів України у сфері протимінної діяльності:\n1) забезпечує проведення державної політики у сфері протимінної діяльності, здійснює державне регулювання у цій сфері;\n2) забезпечує розроблення та виконання державних програм у сфері протимінної діяльності;\n3) координує діяльність міністерств, інших центральних органів виконавчої влади та державних органів, місцевих органів виконавчої влади та органів місцевого самоврядування, підприємств та організацій незалежно від форми власності, що залучаються до проведення заходів у сфері протимінної діяльності."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Повноваження міністерств, інших центральних органів виконавчої влади у сфері протимінної діяльності",
      "content": "1. Міністерства, інші центральні органи виконавчої влади у взаємодії з національним органом з питань протимінної діяльності, центром протимінної діяльності та центром гуманітарного розмінування реалізують державну політику у сфері протимінної діяльності у межах своїх повноважень.\nПовноваження міністерств та інших центральних органів виконавчої влади у сфері протимінної діяльності визначаються Кабінетом Міністрів України відповідно до пропозицій національного органу з питань протимінної діяльності."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Повноваження місцевих державних адміністрацій, органів місцевого самоврядування у сфері протимінної діяльності",
      "content": "1. Місцеві державні адміністрації, органи місцевого самоврядування у взаємодії з центральними органами виконавчої влади, іншими державними органами та національним органом з питань протимінної діяльності у межах своїх повноважень:\n1) сприяють проведенню навчання ризикам, що пов’язані з вибухонебезпечними предметами;\n2) сприяють наданню медичної допомоги постраждалим особам та здійсненню їх медичної реабілітації;\n3) інформують населення про можливі загрози від вибухонебезпечних предметів і заходи, які необхідно вживати для уникнення небезпеки для життя і здоров’я населення;\n4) інформують населення щодо встановлених на відповідних територіях систем позначення небезпечних районів та заходів, які необхідно вживати для уникнення небезпеки для життя і здоров’я населення, а також здійснюють моніторинг стану встановлених систем позначення небезпечних районів та їх утримання та інформують центр протимінної діяльності та центр гуманітарного розмінування про випадки їх пошкодження, знищення, крадіжки чи інші випадки, які унеможливлюють подальше ефективне використання систем позначення небезпечних районів;\n6) узгоджують плани проведення операцій з розмінування на відповідній території;\n7) сприяють суб’єктам протимінної діяльності у виконанні покладених на них функцій і повноважень у сфері протимінної діяльності."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Національний орган з питань протимінної діяльності",
      "content": "1. Для організації координації діяльності міністерств, інших центральних та місцевих органів виконавчої влади, органів місцевого самоврядування, підприємств та організацій незалежно від форми власності (крім тих, що належать до сфери управління міністерств та інших центральних органів виконавчої влади), що залучаються до проведення заходів у сфері протимінної діяльності, Кабінет Міністрів України утворює міжвідомчий допоміжний орган , який діє за колегіальним принципом під головуванням Міністра оборони України.\n2. Після відновлення територіальної цілісності України в межах міжнародно визнаного державного кордону за рішенням Кабінету Міністрів України головування у національному органі з питань протимінної діяльності передається керівнику міністерства, яке забезпечує формування та реалізує державну політику у сфері цивільного захисту, захисту населення і територій від надзвичайних ситуацій та запобігання їх виникненню, ліквідації надзвичайних ситуацій, рятувальної справи.\n3. Основні завдання національного органу з питань протимінної діяльності:\nвжиття разом з центральними органами виконавчої влади заходів щодо формування та забезпечення реалізації державної політики у сфері протимінної діяльності та забезпечення виконання міжнародних зобов’язань України у сфері протимінної діяльності;\nкоординація протимінної діяльності, яка провадиться міністерствами, іншими центральними органами виконавчої влади та операторами протимінної діяльності;\nорганізація розроблення та впровадження національних стандартів протимінної діяльності відповідно до міжнародних стандартів протимінної діяльності, правил та процедур щодо управління операціями у сфері протимінної діяльності;\nнадання рекомендацій щодо залучення відповідними суб’єктами протимінної діяльності операторів протимінної діяльності.\n4. Для організації роботи національного органу з питань протимінної діяльності міністерством, яке головує в національному органі протимінної діяльності, визначається структурний підрозділ, який виконує функції секретаріату національного органу з питань протимінної діяльності.\n5. Основні завдання секретаріату національного органу з питань протимінної діяльності:\nздійснення організаційного, інформаційного та аналітичного забезпечення діяльності національного органу з питань протимінної діяльності;\nкоординація діяльності центру протимінної діяльності та центру гуманітарного розмінування;\nузагальнення заходів з управління інформацією у сфері протимінної діяльності центральних органів виконавчої влади."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. {Статтю 24 виключено на підставі Закону № 911-IX від 17.09.2020 }",
      "content": "Статтю 24 виключено на підставі Закону № 911-IX від 17.09.2020"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Завдання центру протимінної діяльності",
      "content": "1. Для планування, практичної організації та координації здійснення заходів протимінної діяльності визначається центр протимінної діяльності.\n2. Центр протимінної діяльності є бюджетною установою, яка утворюється Міністерством оборони України і утримується за рахунок та у межах затверджених бюджетних асигнувань на відповідний рік.\n3. До завдань центру протимінної діяльності належать:\nучасть у плануванні заходів протимінної діяльності;\nуправління інформацією у сфері протимінної діяльності в межах повноважень;\nзабезпечення функціонування системи управління якістю розмінування, здійснення сертифікації операторів протимінної діяльності та процесів протимінної діяльності та інспектування розмінованих територій;\nузагальнення та подання до національного органу з питань протимінної діяльності пропозицій щодо національної стандартизації у сфері протимінної діяльності;\nздійснення опробовування та впровадження національних стандартів протимінної діяльності;\nучасть у міжнародному співробітництві;\nвпровадження єдиної системи підготовки та підвищення кваліфікації кадрів, що залучаються до розмінування;\nзабезпечення збору даних щодо інцидентів з вибухонебезпечними предметами серед цивільного населення;\nзалучення експертів до проведення розслідувань інцидентів з вибухонебезпечними предметами;\nздійснення контролю стану маркування небезпечних ділянок;\nпроведення інформування населення про ризики, пов’язані із вибухонебезпечними предметами;\nмоніторинг ризиків, пов’язаних із вибухонебезпечними предметами;\nнаукове та науково-технічне забезпечення протимінної діяльності в межах повноважень;\nрозслідування нещасних випадків та інцидентів, пов’язаних із протимінною діяльністю;\nнадання звітності до національного органу з питань протимінної діяльності;\nпроведення роботи з особовим складом підрозділів Збройних Сил України щодо незастосування протипіхотних мін;\nелектронна інформаційна взаємодія з Державним земельним кадастром щодо надання відомостей про земельні ділянки, забруднені вибухонебезпечними предметами/очищені від вибухонебезпечних предметів."
    },
    {
      "provision_ref": "art25-1",
      "section": "25-1",
      "title": "Стаття 25-1. Повноваження центру гуманітарного розмінування",
      "content": "1. Для практичного здійснення заходів гуманітарного розмінування визначається центр гуманітарного розмінування.\n2. Центр гуманітарного розмінування є бюджетною установою, яка утворюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері цивільного захисту, захисту населення і територій від надзвичайних ситуацій та запобігання їх виникненню, ліквідації наслідків надзвичайних ситуацій, рятувальної справи, гасіння пожеж, пожежної та техногенної безпеки, діяльності аварійно-рятувальних служб, а також гідрометеорологічної діяльності і утримується за рахунок та у межах затверджених бюджетних асигнувань на відповідний рік.\n3. До повноважень центру гуманітарного розмінування належать:\nучасть у плануванні заходів протимінної діяльності;\nуправління інформацією у сфері протимінної діяльності в межах повноважень;\nзабезпечення функціонування системи управління якістю розмінування, здійснення сертифікації операторів протимінної діяльності та інспектування розмінованих територій;\nподання до національного органу з питань протимінної діяльності пропозицій щодо національної стандартизації у сфері протимінної діяльності;\nздійснення опробовування та впровадження національних стандартів протимінної діяльності;\nучасть у міжнародному співробітництві;\nвпровадження єдиної системи підготовки та підвищення кваліфікації кадрів, що залучаються до розмінування;\nзабезпечення збору даних щодо інцидентів з вибухонебезпечними предметами серед цивільного населення;\nзалучення експертів до проведення розслідувань інцидентів з вибухонебезпечними предметами;\nздійснення контролю стану маркування небезпечних ділянок;\nпроведення інформування населення про ризики, пов’язані із вибухонебезпечними предметами;\nмоніторинг ризиків, пов’язаних із вибухонебезпечними предметами;\nнаукове та науково-технічне забезпечення протимінної діяльності в межах повноважень;\nнадання звітності до національного органу з питань протимінної діяльності;\nздійснення збору даних щодо потреб цивільного населення у сфері протимінної діяльності;\nелектронна інформаційна взаємодія з Державним земельним кадастром щодо надання відомостей про земельні ділянки, забруднені вибухонебезпечними предметами/очищені від вибухонебезпечних предметів."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. {Статтю 26 виключено на підставі Закону № 911-IX від 17.09.2020 }",
      "content": "Статтю 26 виключено на підставі Закону № 911-IX від 17.09.2020"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. {Статтю 27 виключено на підставі Закону № 911-IX від 17.09.2020 }",
      "content": "Статтю 27 виключено на підставі Закону № 911-IX від 17.09.2020"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Оператори протимінної діяльності",
      "content": "1. Оператори протимінної діяльності є виконавцями заходів у сфері протимінної діяльності.\n2. Виконавці заходів у сфері протимінної діяльності набувають статусу операторів протимінної діяльності з моменту отримання відповідно до чинного законодавства сертифіката відповідності процесів з протимінної діяльності, які здійснює оператор протимінної діяльності.\n3. Не можуть набувати статусу оператора протимінної діяльності підприємства, установи чи організації, розташовані на території офшорних зон або зареєстровані на території держав, до яких згідно із законодавством України та резолюціями Ради Безпеки Організації Об’єднаних Націй, інших міжнародних організацій, рішеннями Ради Європейського Союзу, інших міждержавних об’єднань та іноземних держав застосовані санкції, або якщо вони мають походження з держави, визнаної державою-окупантом згідно із законом України та (або) визнаної державою-агресором щодо України згідно із законодавством.\n4. Порядок використання, зберігання та перевезення операторами протимінної діяльності вибухових матеріалів у цілях протимінної діяльності визначається законодавством та іншими нормативно-правовими актами України.\n5. Порядок надання одноразового дозволу на імпорт та використання визначеної кількості обмежених в імпорті і використанні товарів подвійного призначення операторами протимінної діяльності у цілях протимінної діяльності визначається законодавством та іншими нормативно-правовими актами України."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Акредитація органів з оцінки відповідності",
      "content": "1. Акредитація органів з оцінки відповідності, що здійснюють сертифікацію операторів та процесів протимінної діяльності та інспектування розмінованих територій для визначення їх відповідності вимогам чинного законодавства України та нормативним документам у сфері протимінної діяльності, здійснюється відповідно до вимог Закону України \"Про акредитацію органів з оцінки відповідності\"."
    },
    {
      "provision_ref": "art29-1",
      "section": "29-1",
      "title": "Стаття 29-1. Сертифікація операторів протимінної діяльності",
      "content": "1. Акредитовані органи з оцінки відповідності здійснюють сертифікацію операторів та процесів протимінної діяльності для визначення їх відповідності вимогам, встановленим законодавством України та нормативними документами у сфері протимінної діяльності.\n2. Рішення про сертифікацію (або відмову в сертифікації) оператора та процесів протимінної діяльності та видачу сертифіката відповідності приймає акредитований орган з оцінки відповідності.\n3. Сертифікація урядових операторів протимінної діяльності та неурядових/неприбуткових підприємств, установ та організацій, внесених до Реєстру неприбуткових установ та організацій, у разі якщо виконання заходів з протимінної діяльності відповідає їх статутним цілям, здійснюється на безоплатній основі.\n4. Сертифікат відповідності є підставою для реєстрації оператора протимінної діяльності та допуску його до проведення робіт та (або) надання послуг у сфері протимінної діяльності."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Моніторинг відповідності операторів протимінної діяльності вимогам сертифікації",
      "content": "1. Моніторинг відповідності оператора протимінної діяльності вимогам сертифікації здійснюється органом сертифікації відповідно до вимог законодавства у сфері акредитації та технічних регламентів шляхом:\n1) отримання інформації про відповідність такого оператора протимінної діяльності вимогам сертифікації;\n2) контролю (у формі обстежень та перевірок) робочих майданчиків, виробничих приміщень, документації, процесів, процедур, кваліфікації персоналу, обладнання сертифікованих операторів протимінної діяльності, які залучаються до виконання заходів у сфері протимінної діяльності.\n5. Оператори протимінної діяльності мають право оскаржити результати моніторингу до національного органу з питань протимінної діяльності або у судовому порядку."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Страхування відповідальності під час здійснення робіт з розмінування",
      "content": "1. Для забезпечення відшкодування шкоди, заподіяної внаслідок виконання робіт з гуманітарного розмінування, оператор протимінної діяльності до початку зайняття протимінною діяльністю зобов’язаний укласти договір страхування відповідальності за шкоду, яку може бути заподіяно довкіллю та/або здоров’ю і майну третіх осіб, за класом страхування 13 , визначеним статтею 4 Закону України \"Про страхування\". Порядок та умови такого страхування можуть визначатися національним органом з питань протимінної діяльності за погодженням з Національним банком України.\nДоговір страхування укладається строком на період здійснення протимінної діяльності на конкретно визначеній території та протягом 10 років після закінчення такого періоду.\nМінімальний розмір страхової суми за договором страхування відповідальності становить двісті п’ятдесят розмірів мінімальної заробітної плати. Розмір відшкодування заподіяної шкоди визначається за згодою сторін або у судовому порядку.\n2. Держава не несе відповідальності за шкоду, заподіяну неправомірними діями оператора протимінної діяльності під час виконання ним робіт з гуманітарного розмінування за замовленням центрального органу виконавчої влади, основним завданням якого є забезпечення реалізації державної політики у сфері протимінної діяльності."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. {Статтю 32 виключено на підставі Закону № 911-IX від 17.09.2020 }",
      "content": "Статтю 32 виключено на підставі Закону № 911-IX від 17.09.2020"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. {Статтю 33 виключено на підставі Закону № 911-IX від 17.09.2020 }",
      "content": "Статтю 33 виключено на підставі Закону № 911-IX від 17.09.2020"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Засади міжнародного співробітництва України у сфері протимінної діяльності",
      "content": "1. Україна відповідно до укладених нею міжнародних договорів України здійснює співробітництво у сфері протимінної діяльності з іноземними державами, міжнародними організаціями та установами.\n2. Міжнародне співробітництво України у сфері протимінної діяльності здійснюється національним органом з питань протимінної діяльності через Міністерство закордонних справ України шляхом:\n1) реалізації спільних проектів у сфері протимінної діяльності;\n2) виконання робіт, передбачених угодою, однією із сторін якої є організація, утворена відповідно до законодавства іноземної держави, або міжнародна організація, установа;\n3) сприяння міжнародній допомозі для створення відповідного потенціалу з розмінування;\n4) взаємного обміну інформацією, використання Системи управління інформацією з питань протимінної діяльності;\n5) проведення міжнародних конференцій, семінарів, брифінгів з питань протимінної діяльності тощо."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Надання інформації у сфері протимінної діяльності",
      "content": "1. Інформація про мінну небезпеку та виконання заходів у сфері протимінної діяльності є публічною інформацією. Розпорядники такої інформації оприлюднюють її та надають інформацію на запити відповідно до законодавства України.\n2. Узагальнення звітних матеріалів для передачі даних до міжнародних організацій, що надаються від міністерств, інших центральних органів виконавчої влади, які у межах своїх повноважень реалізують державну політику у сфері протимінної діяльності та долучаються до формування національної доповіді щодо виконання Україною взятих міжнародних зобов’язань у сфері протимінної діяльності, здійснюється національним органом з питань протимінної діяльності через Міністерство закордонних справ України."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Участь у спільних проектах з іноземними державами, організаціями та установами у сфері протимінної діяльності",
      "content": "1. Міністерства та інші центральні органи виконавчої влади в межах своїх повноважень можуть брати участь у виконанні міжнародних проектів та укладати угоди і контракти з міжнародними установами та організаціями за погодженням з Міністерством закордонних справ України."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Міжнародні договори України",
      "content": "1. Якщо міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України, встановлені інші правила, ніж ті, що передбачені законодавством України у сфері протимінної діяльності, застосовуються правила міжнародних договорів України."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Відповідальність за порушення законодавства у сфері протимінної діяльності",
      "content": "1. Правопорушеннями у сфері протимінної діяльності є протиправні діяння (дії чи бездіяльність) суб’єктів протимінної діяльності та (або) фахівців з розмінування, що призвели до невиконання або неналежного виконання вимог, установлених законодавством та національними стандартами у сфері протимінної діяльності.\n2. Дії або бездіяльність посадових осіб, керівників суб’єктів протимінної діяльності та (або) фахівців з розмінування можуть бути оскаржені до суду в порядку, встановленому законом.\n3. Шкода, заподіяна фізичним або юридичним особам, а також навколишньому природному середовищу посадовими особами, керівниками суб’єктів протимінної діяльності та (або) фахівцями у сфері протимінної діяльності та розмінування внаслідок їхніх неправомірних діянь, відшкодовується у встановленому законом порядку.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n3. Кабінету Міністрів України у шестимісячний строк з дня опублікування цього Закону:\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення нормативно-правових актів міністерств та інших центральних органів виконавчої влади у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}