{
  "id": "ua-law-2673-19",
  "type": "statute",
  "title": "Закон України (2673-19)",
  "title_en": "",
  "short_name": "2673-19",
  "status": "in_force",
  "issued_date": "2019-01-17",
  "url": "https://zakon.rada.gov.ua/laws/show/2673-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо підлеглості релігійних організацій та процедури державної реєстрації релігійних організацій зі статусом юридичної особи\n\n(Відомості Верховної Ради (ВВР), 2019, № 6, ст.40)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про свободу совісті та релігійні організації\" (Відомості Верховної Ради УРСР, 1991 р., № 25, ст. 283; Відомості Верховної Ради України, 1994 р., № 13, ст. 66; 1996 р., № 3, ст. 11; 1997 р., № 8, ст. 62; 2014 р., № 5, ст. 62):\n\n1) статтю 8 викласти в такій редакції:\n\n\" Стаття 8. Релігійна громада\n\nРелігійна громада є місцевою релігійною організацією віруючих громадян одного й того самого культу, віросповідання, напряму, течії або толку, які добровільно об’єдналися з метою спільного задоволення релігійних потреб.\n\nЧленство в релігійній громаді ґрунтується на принципах вільного волевиявлення, а також на вимогах статуту (положення) релігійної громади. Релігійна громада на власний розсуд приймає нових та виключає існуючих членів громади у порядку, встановленому її статутом (положенням).\n\nДержава визнає право релігійної громади на її підлеглість у канонічних та організаційних питаннях будь-яким діючим в Україні та за її межами релігійним центрам (управлінням) і вільну зміну цієї підлеглості шляхом внесення відповідних змін до статуту (положення) релігійної громади. Рішення про зміну підлеглості та внесення відповідних змін або доповнень до статуту ухвалюється загальними зборами релігійної громади. Такі загальні збори релігійної громади можуть скликатися її членами.\n\nРішення про зміну підлеглості та внесення відповідних змін або доповнень до статуту ухвалюється не менш як двома третинами від кількості членів релігійної громади, необхідної для визнання повноважними загальних зборів релігійної громади відповідно до статуту (положення) релігійної громади.\n\nРішення про зміну підлеглості та внесення відповідних змін або доповнень до статуту засвідчується підписами членів відповідної релігійної громади, які підтримали таке рішення.\n\nРішення про зміну підлеглості та внесення відповідних змін або доповнень до статуту підлягає реєстрації в порядку, встановленому статтею 14 цього Закону.\n\nЗміна підлеглості релігійної громади не впливає на зміст права власності та інших речових прав такої релігійної громади, крім випадку, встановленого статтею 18 цього Закону.\n\nЧастина громади, не згідна з рішенням про зміну підлеглості, має право утворити нову релігійну громаду і укласти договір про порядок користування культовою будівлею і майном з їхнім власником (користувачем).\n\nПовідомлення державних органів про утворення релігійної громади не є обов’язковим\";\n\n2) у статті 14 :\n\nпісля частини першої доповнити чотирма новими частинами такого змісту:\n\n\"До статуту (положення) релігійної громади на підтвердження відомостей, викладених у ньому, додатково подаються належним чином засвідчені копії:\n\n1) рішення (витягу) про утворення релігійної громади, її найменування, затвердження статуту, обрання керівних (виконавчих) органів - протокол загальних зборів віруючих громадян або установчого релігійного з’їзду, конференції тощо (далі - протокол загальних зборів). Зазначене рішення приймається у порядку, передбаченому статутом (положенням) релігійної громади, та оформлюється згідно з внутрішніми настановами цієї релігійної громади;\n\n2) документа про право власності чи користування приміщенням або письмової згоди власника приміщення на надання адреси за місцезнаходженням релігійної організації, зазначеним у статуті (положенні) релігійної громади.\n\nДля реєстрації статуту (положення) релігійної громади у новій редакції до органу реєстрації статуту подаються:\n\n1) заява за підписом керівника або уповноваженого представника релігійної громади;\n\n2) статут (положення) релігійної громади у новій редакції.\n\nДо статуту (положення) релігійної громади у новій редакції додатково подаються:\n\n1) належним чином засвідчена копія протоколу (або витяг з протоколу) загальних зборів релігійної громади про внесення змін і доповнень до статуту (положення) релігійної громади, ухвалених відповідно до порядку, визначеного у чинному на момент внесення змін статуті (положенні) релігійної громади, із зазначенням списку учасників цих загальних зборів;\n\n2) оригінал чи належним чином засвідчена копія чинної на дату подання документів редакції статуту (положення) релігійної громади, до якого мають бути внесені зміни і доповнення, з відміткою про державну реєстрацію (з усіма змінами, що до нього вносились), та оригінал свідоцтва, виданого органом реєстрації (якщо таке видавалося).\n\nУ разі зміни місцезнаходження релігійної громади має бути подано належним чином засвідчену копію документа про право власності чи користування приміщенням або письмової згоди власника приміщення на надання адреси за місцезнаходженням релігійної громади, зазначеним у статуті (положенні)\".\n\nУ зв’язку з цим частини другу - сьому вважати відповідно частинами шостою - одинадцятою;\n\nпісля частини шостої доповнити дванадцятьма новими частинами такого змісту:\n\n\"Для реєстрації статуту (положення) релігійного центру (управління), що згідно з частиною другою статті 7 цього Закону представляє релігійні об’єднання, до центрального органу виконавчої влади, що реалізує державну політику у сфері релігії, подається заява, засвідчена підписом уповноважених представників (уповноваженого представника) загальних зборів засновників (установчого з’їзду (конференції) засновників тощо), що утворюють таке релігійне об’єднання.\n\nРазом із заявою до центрального органу виконавчої влади, що реалізує державну політику у сфері релігії, подається статут (положення) релігійного центру (управління).\n\nДо статуту (положення) релігійної організації на підтвердження відомостей, викладених у ньому згідно з вимогами статті 12 цього Закону, додатково подаються:\n\n1) належним чином засвідчена копія рішення (витягу) про утворення релігійного об’єднання та затвердження (прийняття) статуту (положення) релігійного центру чи управління (протокол загальних зборів засновників, установчого з’їзду (конференції) засновників тощо);\n\n2) перелік релігійних організацій, що входять до складу релігійного об’єднання на дату подання документів, засвідчений підписом уповноважених представників (уповноваженого представника) загальних зборів засновників (установчого з’їзду (конференції) засновників тощо);\n\n3) належним чином засвідчена копія документа про право власності або користування приміщенням за місцезнаходженням релігійної організації, зазначеним у статуті (положенні).\n\nУ разі якщо релігійний центр (управління) входить до складу чи визнає (декларує) у будь-якій формі підлеглість у канонічних, організаційних, інших питаннях будь-яким іншим діючим в Україні чи за її межами релігійним організаціям, для реєстрації статуту (положення) цього релігійного центру (управління) додатково подається документ, що підтверджує визнання такою релігійною організацією підлеглості їй новоутвореного релігійного центру (управління), або документ, який підтверджує, що новоутворений релігійний центр (управління) входить до складу такої релігійної організації.\n\nДля реєстрації статуту (положення) монастиря, релігійного братства, місіонерського товариства (місії), духовного навчального закладу до центрального органу виконавчої влади, що реалізує державну політику у сфері релігії, подається заява за підписом керівника (іншої уповноваженої особи) релігійного центру (управління), що засновує відповідну релігійну організацію.\n\nРазом із заявою до центрального органу виконавчої влади, що реалізує державну політику у сфері релігії, подається статут (положення) монастиря, релігійного братства, місіонерського товариства (місії) або духовного навчального закладу.\n\nДо статуту (положення) монастиря, релігійного братства, місіонерського товариства (місії) або духовного навчального закладу на підтвердження відомостей, викладених у ньому згідно з вимогами статті 12 цього Закону, додатково подаються належним чином засвідчені копії:\n\n1) рішення (витягу) про утворення (заснування) монастиря, релігійного братства, місіонерського товариства (місії), духовного навчального закладу та затвердження статуту (положення) такої релігійної організації. Зазначене рішення приймається у порядку, передбаченому статутом (положенням) релігійного центру (управління), та оформлюється згідно з внутрішніми настановами цієї релігійної організації;\n\n2) статуту релігійного центру (управління), що засновує монастир, релігійне братство, місіонерське товариство (місію), духовний навчальний заклад;\n\n3) документа про право власності або користування приміщенням за місцезнаходженням релігійної організації, зазначеним у статуті (положенні).\n\nДля реєстрації статуту (положення) релігійної організації (релігійного центру (управління), монастиря, релігійного братства, місіонерського товариства (місії), духовного навчального закладу) у новій редакції до центрального органу виконавчої влади, що реалізує державну політику у сфері релігії, подається заява за підписом керівника (іншої уповноваженої особи) релігійної організації, до статуту якої внесено зміни.\n\nРазом із заявою до центрального органу виконавчої влади, що реалізує державну політику у сфері релігії, подається статут (положення) релігійної організації, викладений у новій редакції.\n\nДо статуту релігійної організації у новій редакції додатково подаються належним чином засвідчені копії:\n\n1) рішення (витягу) уповноваженого органу релігійної організації про внесення змін до статуту (положення), яке ухвалено відповідно до порядку, визначеного у статуті (положенні) релігійної організації, до установчих документів якої вносяться зміни;\n\n2) чинної редакції статуту (положення) релігійної організації з усіма змінами, що до нього вносилися (якщо вони оформлювалися окремими додатками).\n\nУ разі подання до центрального органу виконавчої влади, що реалізує державну політику у сфері релігії, а також обласної, Київської та Севастопольської міських державних адміністрацій, а в Автономній Республіці Крим - до Ради міністрів Автономної Республіки Крим неповного переліку документів, визначеного у цій статті, та/або оформлення їх без дотримання встановлених вимог, відсутності у статуті (положенні) релігійної організації відомостей, встановлених частиною третьою статті 12 цього Закону, релігійній організації пропонується у межах строків, встановлених цим Законом, усунути виявлені недоліки.\n\nУ разі якщо релігійна організація не усунула виявлені недоліки протягом встановлених строків, всі документи, які надійшли до центрального органу виконавчої влади, що реалізує державну політику у сфері релігії, обласної, Київської та Севастопольської міських державних адміністрацій, а в Автономній Республіці Крим - до Ради міністрів Автономної Республіки Крим, крім заяви про реєстрацію статуту (положення) релігійної організації (змін до них), повертаються їй супровідним листом із роз’ясненням причин такого повернення\".\n\nУ зв’язку з цим частини сьому - одинадцяту вважати відповідно частинами дев’ятнадцятою - двадцять третьою;\n\n3) у статті 18 :\n\nчастину першу доповнити другим реченням такого змісту: \"Релігійні організації можуть бути обмежені у здійсненні права власності лише у випадках і в порядку, передбачених законом\";\n\nпісля частини першої доповнити новою частиною такого змісту:\n\n\"Забороняється вчиняти будь-які дії, наслідком яких може стати відчуження майна релігійної організації, зокрема його продаж, обмін, передача у заставу, встановлення іпотеки, безоплатна передача у власність та управління інших осіб, до завершення процедури зміни своєї підлеглості у канонічних та організаційних питаннях будь-яким діючим в Україні та за її межами релігійним об’єднанням шляхом реєстрації нової редакції статуту (положення), ухваленого не менш як двома третинами від кількості членів релігійної громади, необхідної для визнання повноважними загальних зборів релігійної громади відповідно до її статуту (положення), або органами управління, визначеними статутом (положеннями) релігійної організації (релігійного центру (управління), монастиря, релігійного братства, місіонерського товариства (місії), духовного навчального закладу)\".\n\nУ зв’язку з цим частини другу - восьму вважати відповідно частинами третьою - дев’ятою.\n\n2. У Законі України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17, № 29, ст. 535, № 47, ст. 800; 2018 р., № 6-7, ст. 38):\n\n1) у пункті 14 частини першої статті 1:\n\nпісля абзацу другого доповнити новим абзацом такого змісту:\n\n\"центральний орган виконавчої влади, що реалізує державну політику у сфері релігії, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації - у разі державної реєстрації юридичних осіб - релігійних організацій\".\n\nУ зв’язку з цим абзаци третій - десятий вважати відповідно абзацами четвертим - одинадцятим;\n\nв абзаці шостому слова \"інших юридичних осіб\" замінити словами \"юридичних осіб (крім випадків, передбачених абзацами другим - четвертим цього пункту)\";\n\nв абзаці сьомому слово \"інших\" виключити;\n\n2) частину другу статті 3 доповнити словами \"релігійних організацій\";\n\n3) частину другу статті 9 доповнити пунктами 3 -1 і 3 -2 такого змісту:\n\n\"3 -1 ) вид релігійної організації;\n\n3 -2 ) віросповідна приналежність релігійної організації\";\n\n4) у частині першій статті 16:\n\nв абзаці першому слово \"установ\" замінити словами \"установ, а також випадку, передбаченого абзацом другим цієї частини\";\n\nдоповнити абзацом другим такого змісту:\n\n\"Найменування релігійної організації може містити інформацію про її організаційно-правову форму виключно за бажанням такої юридичної особи\";\n\n5) частину третю статті 17 доповнити абзацом другим такого змісту:\n\n\"Для державної реєстрації включення відомостей про юридичну особу - релігійну організацію, статут якої зареєстровано до 1 січня 2013 року, відомості про яку не містяться в Єдиному державному реєстрі, подається заява про державну реєстрацію включення відомостей про юридичну особу до Єдиного державного реєстру, а також копія довідки з Єдиного державного реєстру підприємств та організацій України та копія рішення уповноваженого органу релігійної організації про призначення керівника такої організації\";\n\n6) у частині третій статті 29:\n\nв абзаці другому слова \"(крім громадського формування)\" замінити словами \"(крім громадського формування та релігійної організації)\";\n\nпісля абзацу другого доповнити новим абзацом такого змісту:\n\n\"щодо релігійної організації - у центральному органі виконавчої влади, що реалізує державну політику у сфері релігії, Раді міністрів Автономної Республіки Крим, в обласних, Київській та Севастопольській міських державних адміністраціях\".\n\nУ зв’язку з цим абзаци третій та четвертий вважати відповідно абзацами четвертим та п’ятим.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що у разі прийняття рішення щодо зміни своєї підлеглості релігійна організація повідомляє про таке рішення центральний орган виконавчої влади, що реалізує державну політику у сфері релігії, або обласні, Київську, Севастопольську міські державні адміністрації, а в Автономній Республіці Крим - Раду міністрів Автономної Республіки Крим, які забезпечують оприлюднення цього рішення на своєму офіційному веб-сайті.\n\n3. Статути (положення) релігійних організацій мають бути приведені у відповідність із цим Законом упродовж одного року з дня набрання ним чинності. До приведення статутів (положень) у відповідність із цим Законом релігійні організації керуються положеннями діючих статутів (положень) у частині, що не суперечить цьому Закону.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n17 січня 2019 року\n\n№ 2673-VIII\n\nПро внесення змін до деяких законів України щодо підлеглості релігійних організацій та процедури державної реєстрації релігійних організацій зі статусом юридичної особи\nЗакон України від 17.01.2019 № 2673-VIII\n\nПрийняття від 17.01.2019\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2673-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}