{
  "id": "ua-law-2643-19",
  "type": "statute",
  "title": "Закон України (2643-19)",
  "title_en": "",
  "short_name": "2643-19",
  "status": "in_force",
  "issued_date": "2018-12-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2643-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро припинення дії Договору про дружбу, співробітництво і партнерство між Україною і Російською Федерацією\n\n(Відомості Верховної Ради (ВВР), 2019, № 1, ст.2)\n\nЗважаючи на збройну агресію Російської Федерації проти України, що становить істотне порушення Російською Федерацією Договору про дружбу, співробітництво і партнерство між Україною і Російською Федерацією , учиненого 31 травня 1997 року в м. Києві та ратифікованого Верховною Радою України 14 січня 1998 року, яке має істотне значення для здійснення об’єкта і цілей цього Договору,\n\nвиходячи з положень статті 60 Віденської конвенції про право міжнародних договорів, статті 24 Закону України \"Про міжнародні договори України\" та\n\nвідповідно до статті 40 Договору про дружбу, співробітництво і партнерство між Україною і Російською Федерацією\n\nВерховна Рада України постановляє:\n\n1. Припинити з 1 квітня 2019 року дію Договору про дружбу, співробітництво і партнерство між Україною і Російською Федерацією , учиненого 31 травня 1997 року в м. Києві та ратифікованого Верховною Радою України 14 січня 1998 року (Відомості Верховної Ради України, 1998 р., № 20, ст. 103).\n\n2. Припинення дії Договору про дружбу, співробітництво і партнерство між Україною і Російською Федерацією звільняє Україну від будь-якого зобов’язання щодо його виконання і не впливає на права, зобов’язання чи правове становище України, що виникли в результаті виконання зазначеного Договору до припинення його дії, відповідно до статті 70 Віденської конвенції про право міжнародних договорів.\n\n3. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n6 грудня 2018 року\n\n№ 2643-VIII\n\nПро припинення дії Договору про дружбу, співробітництво і партнерство між Україною і Російською Федерацією\nЗакон України від 06.12.2018 № 2643-VIII\n\nПрийняття від 06.12.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2643-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}