{
  "id": "ua-law-2637-19",
  "type": "statute",
  "title": "Закон України (2637-19)",
  "title_en": "",
  "short_name": "2637-19",
  "status": "in_force",
  "issued_date": "2018-12-05",
  "url": "https://zakon.rada.gov.ua/laws/show/2637-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом затвердити режим округу і зон санітарної охорони курорту Куяльник Одеської області.\nП.ПОРОШЕНКО\nЗАТВЕРДЖЕНО\n\nЗаконом України\n\nвід 5 грудня 2018 року № 2637-VIII\nМЕЖІ\n\nокругу і зон санітарної охорони курорту Куяльник Одеської області\nI. Межі округу санітарної охорони\nПівнічна межа округу санітарної охорони проходить від точки 1, розташованої на абсолютній відмітці 244 метри (м. Подільськ, на перехресті вулиці Соборної і провулку Куяльницького), по азимуту 79 градусів протяжністю 3750 метрів до точки 2, далі - по азимуту 105 градусів протяжністю 1250 метрів до точки 3, далі - по азимуту 83 градуси протяжністю 2650 метрів до точки 4, далі - по азимуту 125 градусів протяжністю 4900 метрів до точки 5, далі - по азимуту 119 градусів протяжністю 5850 метрів до точки 6, далі - по азимуту 133 градуси протяжністю 4450 метрів до точки 7, далі - по азимуту 117 градусів протяжністю 3250 метрів до точки 8, далі - по азимуту 112 градусів протяжністю 5200 метрів до точки 9, далі - по азимуту 112 градусів протяжністю 4700 метрів до точки 10, далі - по азимуту 132 градуси протяжністю 4150 метрів до точки 11, далі - по азимуту 101 градус протяжністю 3100 метрів до точки 12, далі - по азимуту 120 градусів протяжністю 5200 метрів до точки 13.\nДовжина північної межі - 48 450 метрів.\nПівнічно-східна межа від точки 13 проходить по азимуту 151 градус протяжністю 2950 метрів до точки 14, далі - по азимуту 126 градусів протяжністю 3450 метрів до точки 15, далі - по азимуту 168 градусів протяжністю 2900 метрів до точки 16, далі - по азимуту 142 градуси протяжністю 4650 метрів до точки 17, далі - по азимуту 159 градусів протяжністю 4900 метрів до точки 18, далі - по азимуту 130 градусів протяжністю 6000 метрів до точки 19, далі - по азимуту 144 градуси протяжністю 4750 метрів до точки 20, далі - по азимуту 125 градусів протяжністю 13 600 метрів до точки 21, далі - по азимуту 137 градусів протяжністю 5350 метрів до точки 22, далі - по азимуту 103 градуси протяжністю 950 метрів до точки 23, далі - по азимуту 150 градусів протяжністю 9500 метрів до точки 24, далі - по азимуту 149 градусів протяжністю 11000 метрів до точки 25.\nДовжина північно-східної межі - 70 000 метрів.\nСхідна межа від точки 25 проходить по азимуту 155 градусів протяжністю 5450 метрів до точки 26, далі - по азимуту 177 градусів протяжністю 5200 метрів до точки 27, далі - по азимуту 183 градуси протяжністю 4800 метрів до точки 28, далі - по азимуту 162 градуси протяжністю 16 350 метрів до точки 29, далі - по азимуту 172 градуси протяжністю 12 900 метрів до точки 30, далі - по азимуту 180 градусів протяжністю 3200 метрів до точки 31, далі - по азимуту 82 градуси протяжністю 1150 метрів до точки 32, далі - по азимуту 172 градуси протяжністю 5700 метрів до точки 33.\nДовжина східної межі - 54 750 метрів.\nПівденно-східна межа від точки 33 проходить по азимуту 223 градуси протяжністю 3400 метрів до точки 34, далі - по азимуту 199 градусів протяжністю 2900 метрів до точки 35, далі - по азимуту 243 градуси протяжністю 1400 метрів до точки 36, далі - по азимуту 220 градусів протяжністю 1600 метрів до точки 37.\nДовжина південно-східної межі - 9 300 метрів.\nПівденно-західна межа від точки 37 проходить по азимуту 317 градусів протяжністю 2750 метрів до точки 38, далі - по азимуту 351 градус протяжністю 1300 метрів до точки 39, далі - по азимуту 345 градусів протяжністю 2150 метрів до точки 40, далі - по азимуту 342 градуси протяжністю 3250 метрів до точки 41, далі - по азимуту 325 градусів протяжністю 6750 метрів до точки 42, далі - по азимуту 293 градуси протяжністю 2350 метрів до точки 43, далі - по азимуту 324 градуси протяжністю 7650 метрів до точки 44, далі - по азимуту 5 градусів протяжністю 4350 метрів до точки 45, далі - по азимуту 354 градуси протяжністю 1600 метрів до точки 46, далі - по азимуту 350 градусів протяжністю 6600 метрів до точки 47, далі - по азимуту 305 градусів протяжністю 3500 метрів до точки 48, далі - по азимуту 329 градусів протяжністю 5300 метрів до точки 49, далі - по азимуту 336 градусів протяжністю 3800 метрів до точки 50, далі - по азимуту 348 градусів протяжністю 4200 метрів до точки 51, далі - по азимуту 342 градуси протяжністю 3450 метрів до точки 52, далі - по азимуту 331 градус протяжністю 3650 метрів до точки 53, далі - по азимуту 343 градуси протяжністю 5700 метрів до точки 54, далі - по азимуту 347 градусів протяжністю 6400 метрів до точки 55, далі - по азимуту 332 градуси протяжністю 7100 метрів до точки 56, далі - по азимуту 309 градусів протяжністю 4700 метрів до точки 57, далі - по азимуту 355 градусів протяжністю 4950 метрів до точки 58, далі - по азимуту 302 градуси протяжністю 2950 метрів до точки 59, далі - по азимуту 7 градусів протяжністю 2600 метрів до точки 60, далі - по азимуту 321 градус протяжністю 6300 метрів до точки 61, далі - по азимуту 303 градуси протяжністю 7300 метрів до точки 62, далі - по азимуту 331 градус протяжністю 7350 метрів до точки 63, далі - по азимуту 330 градусів протяжністю 3900 метрів до точки 64, далі - по азимуту 294 градуси протяжністю 3450 метрів до точки 65, далі - по азимуту 302 градуси протяжністю 3900 метрів до точки 66, далі - по азимуту 266 градусів протяжністю 4100 метрів до точки 67, далі - по азимуту 357 градусів протяжністю 1500 метрів до точки 68, далі - по азимуту 265 градусів протяжністю 3650 метрів до точки 69, далі - по азимуту 232 градуси протяжністю 2850 метрів до точки 70, далі - по азимуту 319 градусів протяжністю 5400 метрів до точки 71, далі - по азимуту 274 градуси протяжністю 2950 метрів до точки 72, далі - по азимуту 331 градус протяжністю 4850 метрів до точки 73, далі - по азимуту 324 градуси протяжністю 5000 метрів до точки 74, далі - по азимуту 309 градусів протяжністю 4800 метрів до точки 75, далі - по азимуту 302 градуси протяжністю 4550 метрів до точки 76.\nДовжина південно-західної межі - 168 900 метрів.\nЗахідна межа від точки 76 проходить по азимуту 351 градус протяжністю 4500 метрів до точки 77, далі - по азимуту 344 градуси протяжністю 3700 метрів до точки 1, де змикається з північною межею.\nДовжина західної межі - 8 200 метрів.\nЗагальна довжина меж округу санітарної охорони - 359 600 метрів.\nII. Межі першої зони санітарної охорони\nПерша зона санітарної охорони курорту Куяльник установлюється для охорони родовища мінеральних вод і лікувальних мулистих грязей та складається з п’яти ділянок.\nПерша ділянка встановлюється для охорони лікувальних мулистих грязей Куяльницького лиману.\nПівнічна межа першої ділянки від точки 1.1, розташованої біля дороги на південно-східній околиці с. Северинівки і суміщеної з точкою земель запасу Іванівського району, проходить по азимуту 82 градуси протяжністю 1500 метрів до точки 1.2.\nСхідна межа першої ділянки від точки 1.2 проходить по азимуту 173 градуси протяжністю 1150 метрів до точки 1.3, далі - по азимуту 178 градусів протяжністю 350 метрів до точки 1.4, далі - по азимуту 167 градусів протяжністю 1660 метрів до точки 1.5, далі - по азимуту 165 градусів протяжністю 1190 метрів до точки 1.6, далі - по азимуту 188 градусів протяжністю 450 метрів до точки 1.7, далі - по азимуту 167 градусів протяжністю 420 метрів до точки 1.8, далі - по азимуту 133 градуси протяжністю 650 метрів до точки 1.9, далі - по азимуту 165 градусів протяжністю 850 метрів до точки 1.10, далі - по азимуту 172 градуси протяжністю 760 метрів до точки 1.11, далі - по азимуту 134 градуси протяжністю 580 метрів до точки 1.12, далі - по азимуту 153 градуси протяжністю 560 метрів до точки 1.13, далі - по азимуту 174 градуси протяжністю 840 метрів до точки 1.14, далі - по азимуту 210 градусів протяжністю 750 метрів до точки 1.15, далі - по азимуту 181 градус протяжністю 400 метрів до точки 1.16, далі - по азимуту 151 градус протяжністю 330 метрів до точки 1.17, далі - по азимуту 120 градусів протяжністю 380 метрів до точки 1.18, далі - по азимуту 102 градуси протяжністю 740 метрів до точки 1.19, далі - по азимуту 138 градусів протяжністю 630 метрів до точки 1.20, далі - по азимуту 87 градусів протяжністю 990 метрів до точки 1.21, далі - по азимуту 100 градусів протяжністю 920 метрів до точки 1.22, далі - по азимуту 127 градусів протяжністю 850 метрів до точки 1.23, далі - по азимуту 142 градуси протяжністю 790 метрів до точки 1.24, далі - по азимуту 130 градусів протяжністю 840 метрів до точки 1.25, далі - по азимуту 117 градусів протяжністю 720 метрів до точки 1.26, далі - по азимуту 126 градусів протяжністю 670 метрів до точки 1.27, далі - по азимуту 115 градусів протяжністю 330 метрів до точки 1.28, далі - по азимуту 134 градуси протяжністю 290 метрів до точки 1.29, далі - по азимуту 157 градусів протяжністю 350 метрів до точки 1.30, далі - по азимуту 171 градус протяжністю 790 метрів до точки 1.31, далі - по азимуту 106 градусів протяжністю 250 метрів до точки 1.32, далі - по азимуту 131 градус протяжністю 250 метрів до точки 1.33, далі - по азимуту 108 градусів протяжністю 420 метрів до точки 1.34, далі - по азимуту 161 градус протяжністю 420 метрів до точки 1.35, далі - по азимуту 187 градусів протяжністю 740 метрів до точки 1.36, далі - по азимуту 108 градусів протяжністю 410 метрів до точки 1.37, далі - по азимуту 127 градусів протяжністю 480 метрів до точки 1.38, далі - по азимуту 166 градусів протяжністю 650 метрів до точки 1.39, далі - по азимуту 148 градусів протяжністю 270 метрів до точки 1.40, далі - по азимуту 195 градусів протяжністю 400 метрів до точки 1.41, далі - по азимуту 189 градусів протяжністю 650 метрів до точки 1.42, далі - по азимуту 177 градусів протяжністю 620 метрів до точки 1.43, далі - по азимуту 133 градуси протяжністю 220 метрів до точки 1.44, далі - по азимуту 168 градусів протяжністю 750 метрів до точки 1.45, далі - по азимуту 148 градусів протяжністю 1080 метрів до точки 1.46, далі - по азимуту 167 градусів протяжністю 450 метрів до точки 1.47, далі - по азимуту 181 градус протяжністю 720 метрів до точки 1.48, далі - по азимуту 215 градусів протяжністю 490 метрів до точки 1.49, далі - по азимуту 220 градусів протяжністю 540 метрів до точки 1.50, далі - по азимуту 180 градусів протяжністю 330 метрів до точки 1.51, далі - по азимуту 97 градусів протяжністю 460 метрів до точки 1.52, далі - по азимуту 135 градусів протяжністю 300 метрів до точки 1.53, далі - по азимуту 155 градусів протяжністю 1130 метрів до точки 1.54, далі - по азимуту 185 градусів протяжністю 960 метрів до точки 1.55, далі - по азимуту 175 градусів протяжністю 760 метрів до точки 1.56, далі - по азимуту 185 градусів протяжністю 270 метрів до точки 1.57.\nДовжина східної межі - 34 250 метрів.\nПівденно-східна межа першої ділянки від точки 1.57 проходить по азимуту 219 градусів протяжністю 220 метрів до точки 1.58, далі - по азимуту 229 градусів протяжністю 170 метрів до точки 1.59.\nДовжина південно-східної межі - 390 метрів.\nПівденна межа першої ділянки від точки 1.59 проходить по азимуту 243 градуси протяжністю 480 метрів до точки 1.60, далі - по азимуту 254 градуси протяжністю 620 метрів до точки 1.61, далі - по азимуту 266 градусів протяжністю 510 метрів до точки 1.62, далі - по азимуту 277 градусів протяжністю 580 метрів до точки 1.63.\nДовжина південної межі - 2 190 метрів.\nПівденно-західна межа першої ділянки від точки 1.63 проходить по азимуту 303 градуси протяжністю 590 метрів до точки 1.64, далі - по азимуту 329 градусів протяжністю 250 метрів до точки 1.65, далі - по азимуту 341 градус протяжністю 500 метрів до точки 1.66, далі - по азимуту 12 градусів протяжністю 450 метрів до точки 1.67, далі - по азимуту 328 градусів протяжністю 460 метрів до точки 1.68, далі - по азимуту 349 градусів протяжністю 680 метрів до точки 1.69, далі - по азимуту 350 градусів протяжністю 1340 метрів до точки 1.70, далі - по азимуту 345 градусів протяжністю 1280 метрів до точки 1.71, далі - по азимуту 343 градуси протяжністю 470 метрів до точки 1.72, далі - по азимуту 7 градусів протяжністю 330 метрів до точки 1.73, далі - по азимуту 338 градусів протяжністю 640 метрів до точки 1.74, далі - по азимуту 340 градусів протяжністю 620 метрів до точки 1.75, далі - по азимуту 337 градусів протяжністю 1030 метрів до точки 1.76, далі - по азимуту 355 градусів протяжністю 770 метрів до точки 1.77, далі - по азимуту 8 градусів протяжністю 1370 метрів до точки 1.78, далі - по азимуту 324 градуси протяжністю 710 метрів до точки 1.79, далі - по азимуту 342 градуси протяжністю 630 метрів до точки 1.80, далі - по азимуту 347 градусів протяжністю 1040 метрів до точки 1.81, далі - по азимуту 303 градуси протяжністю 1160 метрів до точки 1.82, далі - по азимуту 330 градусів протяжністю 920 метрів до точки 1.83, далі - по азимуту 314 градусів протяжністю 630 метрів до точки 1.84, далі - по азимуту 328 градусів протяжністю 620 метрів до точки 1.85, далі - по азимуту 300 градусів протяжністю 280 метрів до точки 1.86, далі - по азимуту 273 градуси протяжністю 440 метрів до точки 1.87, далі - по азимуту 257 градусів протяжністю 670 метрів до точки 1.88, далі - по азимуту 244 градуси протяжністю 400 метрів до точки 1.89, далі - по азимуту 278 градусів протяжністю 420 метрів до точки 1.90, далі - по азимуту 307 градусів протяжністю 290 метрів до точки 1.91, далі - по азимуту 333 градуси протяжністю 510 метрів до точки 1.92, далі - по азимуту 301 градус протяжністю 400 метрів до точки 1.93, далі - по азимуту 297 градусів протяжністю 510 метрів до точки 1.94, далі - по азимуту 329 градусів протяжністю 640 метрів до точки 1.95, далі - по азимуту 314 градусів протяжністю 460 метрів до точки 1.96, далі - по азимуту 330 градусів протяжністю 840 метрів до точки 1.97.\nДовжина південно-західної межі - 22 350 метрів.\nЗахідна межа першої ділянки від точки 1.97 проходить по азимуту 351 градус протяжністю 320 метрів до точки 1.98, далі - по азимуту 19 градусів протяжністю 550 метрів до точки 1.99, далі - по азимуту 326 градусів протяжністю 500 метрів до точки 1.100, далі - по азимуту 345 градусів протяжністю 350 метрів до точки 1.101, далі - по азимуту 319 градусів протяжністю 750 метрів до точки 1.102, далі - по азимуту 353 градуси протяжністю 280 метрів до точки 1.103, далі - по азимуту 7 градусів протяжністю 750 метрів до точки 1.104, далі - по азимуту 310 градусів протяжністю 280 метрів до точки 1.105, далі - по азимуту 343 градуси протяжністю 570 метрів до точки 1.106, далі - по азимуту 353 градуси протяжністю 1680 метрів до точки 1.107, далі - по азимуту 15 градусів протяжністю 610 метрів до точки 1.108, далі - по азимуту 337 градусів протяжністю 900 метрів до точки 1.109, далі - по азимуту 336 градусів протяжністю 620 метрів до точки 1.110, далі - по азимуту 1 градус протяжністю 1360 метрів до точки 1.111, далі - по азимуту 356 градусів протяжністю 970 метрів до точки 1.1, де змикається з північною межею.\nДовжина західної межі - 10 490 метрів.\nЗагальна довжина меж першої ділянки - 71 170 метрів.\nДруга ділянка встановлюється для охорони свердловин № 3 і № 10.\nПівнічно-східна межа другої ділянки від точки 1.112, розташованої за 42 метри по азимуту 350 градусів від свердловини № 10, проходить по азимуту 125 градусів протяжністю 80 метрів до точки 1.113.\nПівденно-східна межа другої ділянки від точки 1.113 проходить по азимуту 217 градусів протяжністю 90 метрів до точки 1.114.\nПівденно-західна межа другої ділянки від точки 1.114 проходить по азимуту 307 градусів протяжністю 40 метрів до точки 1.115.\nЗахідна межа другої ділянки від точки 1.115 проходить по азимуту 349 градусів протяжністю 50 метрів до точки 1.116.\nПівнічно-західна межа другої ділянки від точки 1.116 проходить по азимуту 37 градусів протяжністю 56 метрів до точки 1.112, де змикається з північно-східною межею.\nЗагальна довжина меж другої ділянки - 316 метрів.\nТретя ділянка встановлюється для охорони свердловин № 8 і № 9.\nПівнічна межа третьої ділянки від точки 1.117, розташованої за 44 метри по азимуту 347 градусів від свердловини № 9, проходить по азимуту 120 градусів протяжністю 75 метрів до точки 1.118.\nСхідна межа третьої ділянки від точки 1.118 проходить по азимуту 210 градусів протяжністю 66 метрів до точки 1.119.\nПівденна межа третьої ділянки від точки 1.119 проходить по азимуту 300 градусів протяжністю 75 метрів до точки 1.120.\nЗахідна межа третьої ділянки від точки 1.120 проходить по азимуту 30 градусів протяжністю 66 метрів до точки 1.117, де змикається з північною межею.\nЗагальна довжина меж третьої ділянки - 282 метри.\nЧетверта ділянка встановлюється для охорони свердловини № 6.\nПівнічно-східна межа четвертої ділянки від точки 1.121, розташованої за 40 метрів по азимуту 8 градусів від свердловини № 6, проходить по азимуту 140 градусів протяжністю 60 метрів до точки 1.122.\nПівденно-східна межа четвертої ділянки від точки 1.122 проходить по азимуту 232 градуси протяжністю 60 метрів до точки 1.123.\nПівденно-західна межа четвертої ділянки від точки 1.123 проходить по азимуту 320 градусів протяжністю 60 метрів до точки 1.124.\nПівнічно-західна межа четвертої ділянки від точки 1.124 проходить по азимуту 52 градуси протяжністю 60 метрів до точки 1.121, де змикається з північно-східною межею.\nЗагальна довжина меж четвертої ділянки - 240 метрів.\nП’ята ділянка встановлюється для охорони свердловини № 7.\nПівнічно-східна межа п’ятої ділянки від точки 1.125, розташованої за 46 метрів по азимуту 10 градусів від свердловини № 7, проходить по азимуту 144 градуси протяжністю 70 метрів до точки 1.126.\nПівденно-східна межа п’ятої ділянки від точки 1.126 проходить по азимуту 239 градусів протяжністю 82 метри до точки 1.127.\nПівденно-західна межа п’ятої ділянки від точки 1.127 проходить по азимуту 324 градуси протяжністю 56 метрів до точки 1.128.\nПівнічно-західна межа п’ятої ділянки від точки 1.128 проходить по азимуту 51 градус протяжністю 82 метри до точки 1.125, де змикається з північно-східною межею.\nЗагальна довжина меж п’ятої ділянки - 290 метрів.\nЗагальна довжина меж першої зони санітарної охорони - 72 298 метрів.\nIII. Межі другої зони санітарної охорони\nПівнічна межа другої зони від точки I, розташованої на північно-західній околиці с. Олександрівки і суміщеної з точкою землекористування ділянкою за кадастровим номером 5121883800:04:001:0137, проходить по азимуту 90 градусів протяжністю 375 метрів до точки II, далі - по азимуту 135 градусів протяжністю 800 метрів до точки III, далі - по азимуту 78 градусів протяжністю 875 метрів до точки IV.\nДовжина північної межі - 2050 метрів.\nСхідна межа другої зони від точки IV проходить по азимуту 155 градусів протяжністю 3155 метрів до точки V, далі - по азимуту 193 градуси протяжністю 2875 метрів до точки VI, далі - по азимуту 168 градусів протяжністю 4000 метрів до точки VII, далі - по азимуту 79 градусів протяжністю 2550 метрів до точки VIII, далі - по азимуту 167 градусів протяжністю 5850 метрів до точки IX, далі - по азимуту 78 градусів протяжністю 2075 метрів до точки X, далі - по азимуту 117 градусів протяжністю 3700 метрів до точки XI, далі - по азимуту 132 градуси протяжністю 2075 метрів до точки XII, далі - по азимуту 173 градуси протяжністю 2275 метрів до точки XIII, далі - по азимуту 77 градусів протяжністю 575 метрів до точки XIV, далі - по азимуту 180 градусів протяжністю 3825 метрів до точки XV, далі - по азимуту 90 градусів протяжністю 950 метрів до точки XVI, далі - по азимуту 180 градусів протяжністю 4300 метрів до точки XVII, далі - по азимуту 190 градусів протяжністю 1625 метрів до точки XVIII.\nДовжина східної межі - 39 830 метрів.\nПівденно-східна межа другої зони від точки XVIII проходить по азимуту 216 градусів протяжністю 1425 метрів до точки XIX, далі - по азимуту 190 градусів протяжністю 2300 метрів до точки XX, далі - по азимуту 226 градусів протяжністю 3050 метрів до точки XXI.\nДовжина південно-східної межі - 6775 метрів.\nПівденна межа другої зони від точки XXI проходить по азимуту 253 градуси протяжністю 375 метрів до точки XXII.\nПівденно-західна межа другої зони від точки XXII проходить по азимуту 326 градусів протяжністю 1275 метрів до точки XXIII, далі - по азимуту 334 градуси протяжністю 1925 метрів до точки XXIV, далі - по азимуту 354 градуси протяжністю 1625 метрів до точки XXV, далі - по азимуту 344 градуси протяжністю 3350 метрів до точки XXVI, далі - по азимуту 334 градуси протяжністю 3050 метрів до точки XXVII, далі - по азимуту 347 градусів протяжністю 2675 метрів до точки XXVIII, далі - по азимуту 325 градусів протяжністю 2325 метрів до точки XXIX, далі - по азимуту 241 градус протяжністю 2250 метрів до точки XXX, далі - по азимуту 320 градусів протяжністю 3625 метрів до точки XXXI, далі - по азимуту 234 градуси протяжністю 500 метрів до точки XXXII, далі - по азимуту 324 градуси протяжністю 4950 метрів до точки XXXIII.\nДовжина південно-західної межі - 27 550 метрів.\nЗахідна межа другої зони від точки XXXIII проходить по азимуту 5 градусів протяжністю 4200 метрів до точки XXXIV, далі - по азимуту 356 градусів протяжністю 1575 метрів до точки XXXV, далі - по азимуту 355 градусів протяжністю 3350 метрів до точки XXXVI, далі - по азимуту 5 градусів протяжністю 3050 метрів до точки XXXVII, далі - по азимуту 55 градусів протяжністю 1175 метрів до точки XXXVIII, далі - по азимуту 18 градусів протяжністю 2400 метрів до точки I, де змикається з північною межею.\nДовжина західної межі - 15 750 метрів.\nЗагальна довжина меж другої зони санітарної охорони - 92 330 метрів.\nIV. Межі третьої зони\nМежі третьої зони санітарної охорони збігаються з межами округу санітарної охорони курорту Куяльник.\nПримітка. Точки від 1 до 77, від I до XXXVIII, від 1.1 до 1.128 - умовні.\nСитуаційний план меж округу та зон санітарної охорони курорту Куяльник."
    }
  ],
  "definitions": []
}