{
  "id": "ua-law-2641-19",
  "type": "statute",
  "title": "Про прилеглу зону України",
  "title_en": "",
  "short_name": "2641-19",
  "status": "in_force",
  "issued_date": "2018-12-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2641-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення прилеглої зони України",
      "content": "1. Прилегла зона України (далі - прилегла зона) - морський пояс, який прилягає до територіального моря України, зовнішня межа якого перебуває на відстані не більше двадцяти чотирьох морських миль, відлічених від вихідних ліній, від яких відмірюється ширина територіального моря України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Делімітація прилеглої зони України",
      "content": "1. Делімітація прилеглої зони між Україною та державами, узбережжя яких протилежні або суміжні з узбережжям України, здійснюється відповідно до міжнародних договорів України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Права України у прилеглій зоні",
      "content": "1. Україна у своїй прилеглій зоні здійснює контроль, необхідний з метою:\n1) запобігання порушенням митного, фіскального (податкового), імміграційного (міграційного), санітарного законодавства України у межах території України, включаючи її внутрішні води або територіальне море;\n2) притягнення до відповідальності за порушення законодавства України, зазначеного у пункті 1 цієї частини, вчинене у межах території України, включаючи її внутрішні води або територіальне море.\n2. З метою запобігання порушенням законодавства України, зазначеного у пункті 1 частини першої цієї статті, або притягнення до відповідальності за його порушення уповноважений орган, який забезпечує недоторканність державного кордону та охорону суверенних прав України в її прилеглій та виключній (морській) економічній зонах (далі - уповноважений орган), може здійснювати такі заходи:\n1) зупинення суден;\n2) огляд суден;\n3) затримання чи арешт суден та/або членів їх екіпажу, крім військових кораблів та інших державних суден, які використовуються з некомерційною метою.\n3. Якщо судно порушило законодавство України, зазначене у пункті 1 частини першої цієї статті, і робить спробу зникнути, уповноважений орган має право переслідувати таке судно по гарячих слідах з метою його затримання та притягнення до відповідальності згідно з Конвенцією ООН з морського права 1982 року. Право на переслідування припиняється, як тільки переслідуване судно увійде в територіальне море держави, під прапором якої плаває судно, або будь-якої третьої держави.\n4. Положення частин першої - третьої цієї статті не звужують суверенних прав, юрисдикції та зобов’язань України, визначених Конвенцією ООН з морського права 1982 року та законодавством України, яке встановлює правовий статус і визначає правовий режим виключної (морської) економічної зони та континентального шельфу України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Компетенція уповноваженого органу у прилеглій зоні",
      "content": "1. Заходи, визначені частиною другою статті 3 цього Закону, здійснює уповноважений орган в особі командира корабля (катера) на підставі рішень уповноважених органів державної влади, до компетенції яких віднесені питання запобігання порушенням митного, фіскального (податкового), імміграційного (міграційного), санітарного законодавства.\n2. Уповноважений орган для здійснення заходів, визначених частиною другою статті 3 цього Закону, може залучати уповноважені органи державної влади, до компетенції яких віднесені питання запобігання порушенням митного, фіскального (податкового), імміграційного (міграційного), санітарного законодавства."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Особливості реалізації повноважень уповноваженого органу у прилеглій зоні",
      "content": "1. Військовослужбовці, працівники уповноваженого органу застосовують та використовують фізичну силу, спеціальні засоби, зброю та бойову техніку у випадках та порядку, визначених законом.\n2. У разі арешту або затримання судна уповноважені органи державної влади України негайно повідомляють державу прапора про вжиті заходи і застосовані санкції.\n3. Відключення автоматичної ідентифікаційної системи судном, крім військових кораблів та інших державних суден, які використовуються з некомерційною метою, є підставою для зупинення та огляду судна або переслідування його по гарячих слідах у порядку, визначеному статтею 3 цього Закону."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Дослідження археологічних та історичних об’єктів культурної спадщини у прилеглій зоні",
      "content": "1. Дослідження археологічних та історичних об’єктів культурної спадщини у прилеглій зоні проводяться у порядку, встановленому Кабінетом Міністрів України.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Під час безпосереднього залучення до здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, а також для усунення реальної загрози життю і безпеці особи, інтересам суспільства і держави під час виконання службових завдань в районі проведення антитерористичної операції військовослужбовці, підрозділи, кораблі та катери уповноваженого органу мають право застосовувати і використовувати зброю та бойову техніку у випадках та порядку, передбачених законодавством України для з’єднань, військових частин та підрозділів Збройних Сил України.\n3. Внести зміни до таких законів України:\n1) абзац другий преамбули Закону України \"Про охорону культурної спадщини\" (Відомості Верховної Ради України, 2000 р., № 39, ст. 333; 2005 р., № 5, ст. 114) викласти в такій редакції:\n\"Об’єкти культурної спадщини, які знаходяться на території України, у межах її територіального моря та прилеглої зони, охороняються державою\";\n2) у Законі України \"Про Державну прикордонну службу України\" (Відомості Верховної Ради України, 2003 р., № 27, ст. 208; 2015 р., № 40-41, ст. 379):\nстаттю 1 після слів \"прав України в її\" доповнити словами \"прилеглій зоні та\";\nу частині першій статті 9:\nслова \"кораблів у територіальному морі\" замінити словами \"кораблів у прилеглій зоні, територіальному морі\";\nпісля слів \"прав України в її\" доповнити словами \"прилеглій зоні та\";\nслова \"у цій зоні\" замінити словами \"у цих зонах\";\nу частині першій статті 20:\nу пункті 22 слова \"територіального моря\" замінити словами \"територіального моря, прилеглої зони\";\nу пункті 24 слова \"в територіальному морі\" замінити словами \"в прилеглій зоні, територіальному морі\";\nу пункті 25 слова \"економічній зоні України та\" замінити словами \"економічній зоні України, прилеглій зоні та\";\nу пункті 26 слова \"у територіальному морі\" замінити словами \"у територіальному морі, прилеглій зоні\";\nу пункті 28 слова \"виключну (морську) економічну зону України або\" замінити словами \"виключну (морську) економічну зону України, прилеглу зону України або\";\nу пункті 29 слова \"у територіальному морі\" замінити словами \"у прилеглій зоні, територіальному морі\";\nу статті 21:\nназву викласти в такій редакції:\n\"Застосування фізичної сили, спеціальних засобів, зброї та бойової техніки особовим складом Державної прикордонної служби України\";\nчастину першу після слів \"прав України в її\" доповнити словами \"прилеглій зоні\", а після слів \"законами України \"Про державний кордон України\", - словами \"Про прилеглу зону України\";\nпісля частини першої доповнити новою частиною такого змісту:\n\"Крім підстав, зазначених у частині першій цієї статті, зброя кораблів та катерів Морської охорони Державної прикордонної служби України може застосовуватися:\n1) без попередження з метою:\nвідбиття збройного нападу та вторгнення на територію України озброєних військових груп і злочинних угруповань;\nприпинення збройних конфліктів та збройних провокацій;\nвідбиття нападу (надання допомоги для відбиття нападу) на кораблі (катери) та судна Державної прикордонної служби України або інші судна під Державним прапором України;\nприпинення збройного опору;\n2) після попереджувальної стрільби з метою:\nзатримання суден, які порушили законодавство України про державний кордон або митне, фіскальне (податкове), імміграційне (міграційне), санітарне законодавство України, під час переслідування по гарячих слідах, що розпочалося у територіальному морі або прилеглій зоні України, або суден, які порушили законодавство України про виключну (морську) економічну зону України під час переслідування по гарячих слідах, у разі невиконання вимоги зупинитися, якщо судно намагається зникнути, а інші можливості для його зупинення вичерпані;\nприпинення ворожих дій суден щодо узбережжя України, підводних та надводних об’єктів під Державним прапором України\".\nУ зв’язку з цим частину другу вважати частиною третьою.\n4. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}