{
  "id": "ua-law-2648-19",
  "type": "statute",
  "title": "Закон України (2648-19)",
  "title_en": "",
  "short_name": "2648-19",
  "status": "in_force",
  "issued_date": "2018-12-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2648-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2018 рік\"\n\n(Відомості Верховної Ради (ВВР), 2019, № 1, ст.3)\n\nВерховна Рада України постановляє :\n\n1. Внести до Закону України \"Про Державний бюджет України на 2018 рік\" (Відомості Верховної Ради України, 2018 р., № 3-4, ст. 26, № 38, ст. 282, № 43, ст. 349; із змінами, внесеними Законом України від 22 листопада 2018 року № 2619-VIII) такі зміни:\n\n1) статтю 1 викласти в такій редакції:\n\n\" Стаття 1 . Визначити на 2018 рік:\n\nдоходи Державного бюджету України у сумі 917.998.866,4 тис. гривень, у тому числі доходи загального фонду Державного бюджету України - у сумі 842.853.634,3 тис. гривень та доходи спеціального фонду Державного бюджету України - у сумі 75.145.232,1 тис. гривень, згідно з додатком № 1 до цього Закону;\n\nвидатки Державного бюджету України у сумі 991.930.698,4 тис. гривень, у тому числі видатки загального фонду Державного бюджету України - у сумі 906.034.158,8 тис. гривень та видатки спеціального фонду Державного бюджету України - у сумі 85.896.539,6 тис. гривень;\n\nповернення кредитів до Державного бюджету України у сумі 7.376.772,3 тис. гривень, у тому числі повернення кредитів до загального фонду Державного бюджету України - у сумі 6.000.333,4 тис. гривень та повернення кредитів до спеціального фонду Державного бюджету України - у сумі 1.376.438,9 тис. гривень;\n\nнадання кредитів з Державного бюджету України у сумі 14.094.320,3 тис. гривень, у тому числі надання кредитів із загального фонду Державного бюджету України - у сумі 856.181,5 тис. гривень та надання кредитів із спеціального фонду Державного бюджету України - у сумі 13.238.138,8 тис. гривень;\n\nграничний обсяг дефіциту Державного бюджету України у сумі 80.649.380 тис. гривень, у тому числі граничний обсяг дефіциту загального фонду Державного бюджету України - у сумі 58.036.372,6 тис. гривень та граничний обсяг дефіциту спеціального фонду Державного бюджету України - у сумі 22.613.007,4 тис. гривень, згідно з додатком № 2 до цього Закону;\n\nоборотний залишок бюджетних коштів у розмірі до 2 відсотків видатків загального фонду Державного бюджету України, визначених цією статтею\";\n\n2) у статті 5 цифри \"1.999.347.176,8\" замінити цифрами \"2.001.846.749,3\";\n\n3) статтю 11 доповнити пунктами 12 і 13 такого змісту:\n\n\"12) митні платежі (податок на додану вартість з ввезених на митну територію України товарів (продукції), акцизний податок з ввезених на митну територію України підакцизних товарів (продукції), ввізне мито), отримані при митному оформленні для вільного обігу транспортних засобів, що були ввезені на митну територію України та поміщені в митні режими транзиту або тимчасового ввезення у період з 1 січня 2015 року до дня набрання чинності Законом України від 8 листопада 2018 року \"Про внесення змін до Податкового кодексу України щодо оподаткування акцизним податком легкових транспортних засобів\";\n\n13) кошти, отримані від розподілу (продажу) часток щорічної національної квоти на імпорт озоноруйнівних речовин\";\n\n4) доповнити статтею 11 -1 такого змісту:\n\n\" Стаття 11 -1 . Установити, що:\n\nяк виняток із положень пунктів 6 , 8 і 9 частини другої статті 29 Бюджетного кодексу України митні платежі, визначені пунктом 12 статті 11 цього Закону, що зараховані до загального фонду Державного бюджету України, перераховуються Державною казначейською службою України до спеціального фонду Державного бюджету України для спрямування на фінансове забезпечення виплати пенсій, надбавок та підвищень до пенсій, призначених за пенсійними програмами, та дефіциту коштів Пенсійного фонду України;\n\nяк виняток із положень пунктів 2 і 3 частини третьої статті 29 Бюджетного кодексу України акцизний податок з ввезених на митну територію України підакцизних товарів (продукції) та ввізне мито, визначені пунктом 12 статті 11 цього Закону, що зараховані до спеціального фонду Державного бюджету України як джерело формування державного дорожнього фонду, перераховуються Державною казначейською службою України до спеціального фонду Державного бюджету України для спрямування на фінансове забезпечення виплати пенсій, надбавок та підвищень до пенсій, призначених за пенсійними програмами, та дефіциту коштів Пенсійного фонду України\";\n\n5) статтю 14 доповнити пунктами 28 і 29 такого змісту:\n\n\"28) фінансове забезпечення виплати пенсій, надбавок та підвищень до пенсій, призначених за пенсійними програмами, та дефіциту коштів Пенсійного фонду України (за рахунок джерел, визначених пунктом 12 статті 11 цього Закону);\n\n29) проведення досліджень у сфері використання озоноруйнівних речовин та фторованих парникових газів, розроблення та ведення баз даних щодо їх обігу (за рахунок джерел, визначених пунктом 13 статті 11 цього Закону)\";\n\n6) статтю 31 після слів \"будівництво дільниці Сирецько-Печерської лінії метрополітену від станції \"Сирець\" на житловий масив Виноградар з електродепо у Подільському районі міста Києва\" доповнити словами \"та каналізаційних колекторів\";\n\n7) розділ \"Прикінцеві положення\" доповнити пунктом 26 такого змісту:\n\n\"26. Установити, що на кінець 2018 року, як виняток з положень частини дванадцятої статті 23 та частин першої і другої статті 57 Бюджетного кодексу України:\n\nзалишки коштів за субвенцією з державного бюджету місцевим бюджетам на здійснення заходів щодо соціально-економічного розвитку окремих територій зберігаються на рахунках загального фонду відповідних місцевих бюджетів для здійснення відповідних витрат у 2019 році з урахуванням їх цільового призначення;\n\nзалишки коштів за субвенцією з державного бюджету місцевим бюджетам на реалізацію заходів, спрямованих на розвиток системи охорони здоров’я у сільській місцевості, наданою у 2017 році за рахунок спеціального фонду державного бюджету та у 2018 році за рахунок загального фонду державного бюджету, зберігаються на рахунках відповідних місцевих бюджетів для здійснення відповідних витрат у 2019 році з урахуванням їх цільового призначення;\n\nзалишки коштів за субвенцією з державного бюджету обласному бюджету Івано-Франківської області на будівництво сучасного біатлонного комплексу зберігаються на рахунку загального фонду обласного бюджету Івано-Франківської області для здійснення відповідних витрат у 2019 році з урахуванням їх цільового призначення\";\n\n8) внести зміни до додатків №№ 1-4, № 7 та № 9 до Закону України \"Про Державний бюджет України на 2018 рік\" відповідно до додатків №№ 1-6 до цього Закону.\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n6 грудня 2018 року\n\n№ 2648-VIII\n\n{ ДОДАТКИ №№ 1-6 ДО ЗАКОНУ УКРАЇНИ \"ПРО ВНЕСЕННЯ ЗМІН ДО ЗАКОНУ УКРАЇНИ \"ПРО ДЕРЖАВНИЙ БЮДЖЕТ УКРАЇНИ НА 2018 РІК\"}\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2018 рік\"\nЗакон України від 06.12.2018 № 2648-VIII\n\nПрийняття від 06.12.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2648-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний\n\nДокументи та файли\nСигнальний документ — f479647n37.xls від 01.02.19 09:55, 132 кб"
    }
  ],
  "definitions": []
}