{
  "id": "ua-law-2611-19",
  "type": "statute",
  "title": "Закон України (2611-19)",
  "title_en": "",
  "short_name": "2611-19",
  "status": "in_force",
  "issued_date": "2018-11-08",
  "url": "https://zakon.rada.gov.ua/laws/show/2611-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо оподаткування акцизним податком легкових транспортних засобів\n\n(Відомості Верховної Ради (ВВР), 2018, № 48, ст.379)\n\nВерховна Рада України постановляє:\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. У підпункті 14.1.124 -1 пункту 14.1 статті 14 слово \"донної\" замінити словом \"денної\".\n\n2. У підпункті 70.16.2 пункту 70.16 статті 70 слова \"органи внутрішніх справ\" замінити словами \"органи, що здійснюють державну реєстрацію транспортних засобів\".\n\n3. Пункт 213.3 статті 213 доповнити підпунктом 213.3.14 такого змісту:\n\n\"213.3.14. ввезення на митну територію України та реалізація на митній території України кузовів до автомобілів легкових, за умови подальшого виготовлення з них автомобілів, зазначених у товарній позиції 8703 згідно з УКТ ЗЕД \".\n\n4. Підпункт 215.3.5 -1 пункту 215.3 статті 215 викласти в такій редакції:\n\n\"215.3.5 -1 . автомобілі легкові та інші моторні транспортні засоби, призначені головним чином для перевезення людей, що відповідають товарній позиції 8703 згідно з УКТ ЗЕД (крім моторних транспортних засобів, зазначених у товарній позиції 8702 згідно з УКТ ЗЕД), включаючи вантажопасажирські автомобілі-фургони, гоночні автомобілі, у тому числі автомобілі, які в установленому законодавством порядку подаються до органів, що здійснюють державну реєстрацію транспортних засобів, для реєстрації або перереєстрації у зв’язку із зміною моделі транспортного засобу, що до переобладнання під час ввезення відповідала товарній позиції 8704 згідно з УКТ ЗЕД, а після переобладнання відповідає товарній позиції 8703 згідно з УКТ ЗЕД:\n\nставка податку (Ставка) для відповідного транспортного засобу визначається за формулою:\n\nСтавка = Ставка базова х К двигун х К вік ,\n\nде Ставка базова - ставка податку в євро за 1 штуку транспортного засобу:\n\nз двигуном внутрішнього згоряння з іскровим запалюванням та кривошипно-шатунним механізмом з об’ємом циліндрів до 3000 куб. сантиметрів (включно) - 50,0;\n\nз двигуном внутрішнього згоряння з іскровим запалюванням та кривошипно-шатунним механізмом з об’ємом циліндрів понад 3000 куб. сантиметрів - 100,0;\n\nз двигуном внутрішнього згоряння із запалюванням від стиснення (дизелем або напівдизелем) з об’ємом циліндрів до 3500 куб. сантиметрів (включно) - 75,0;\n\nз двигуном внутрішнього згоряння із запалюванням від стиснення (дизелем або напівдизелем) з об’ємом циліндрів понад 3500 куб. сантиметрів - 150,0;\n\nК двигун - коефіцієнт, що визначається діленням об’єму циліндрів двигуна внутрішнього згоряння відповідного транспортного засобу в куб. сантиметрах на 1000 куб. сантиметрів;\n\nК вік - коефіцієнт, що дорівнює кількості повних календарних років з року, наступного за роком виробництва відповідного транспортного засобу, до року визначення ставки податку (для нових транспортних засобів та транспортних засобів, що використовувалися до одного повного календарного року, коефіцієнт дорівнює 1, а для транспортних засобів, що використовувалися понад п’ятнадцять повних календарних років, коефіцієнт дорівнює 15).\n\nСтавка податку для транспортних засобів, зазначених у товарній позиції 8703 90 10 10 згідно з УКТ ЗЕД , оснащених виключно електричними двигунами (одним чи кількома), встановлюється у розмірі 1 євро за 1 кіловат-годину ємності електричного акумулятора таких транспортних засобів.\n\nСтавка податку для транспортних засобів, зазначених у товарних підкатегоріях 8703 10 18 00 (для транспортних засобів, що приводяться в рух тільки електричним двигуном, одним або кількома), 8703 90 10 90, 8703 90 90 00 згідно з УКТ ЗЕД , встановлюється у розмірі 100 євро за 1 штуку\".\n\n5. У другому реченні пункту 216.11 статті 216 слова \"органу внутрішніх справ України\" замінити словами \"органу, що здійснює державну реєстрацію транспортних засобів\".\n\n6. У підпункті 222.2.4 пункту 222.2 статті 222 слова \"органів внутрішніх справ України\" замінити словами \"органів, що здійснюють державну реєстрацію транспортних засобів\".\n\n7. В абзаці другому підпункту 267.6.3 пункту 267.6 статті 267 слова \"органи внутрішніх справ\" замінити словами \"органи, що здійснюють державну реєстрацію транспортних засобів\".\n\n8. У розділі XX \"Перехідні положення\":\n\n1) у підрозділі 5 :\n\nпункт 15 виключити;\n\nдоповнити пунктом 20 такого змісту:\n\n\"20. Тимчасово, протягом 90 календарних днів з дня набрання чинності Законом України \"Про внесення змін до Податкового кодексу України щодо оподаткування акцизним податком легкових транспортних засобів\" ставки податку для транспортних засобів, зазначених у підпункті 215.3.5 -1 пункту 215.3 статті 215 цього Кодексу (крім транспортних засобів, зазначених у товарних підкатегоріях 8703 10 18 00, 8703 90 10 10, 8703 90 10 90, 8703 90 90 00 згідно з УКТ ЗЕД ), визначаються із застосуванням коефіцієнта 0,5.\n\nВстановлений цим пунктом коефіцієнт застосовується для легкових транспортних засобів, що використовувалися, які ввозяться на митну територію України фізичною особою для власного використання в кількості один легковий транспортний засіб на таку особу\";\n\n2) підрозділ 10 доповнити пунктом 49 такого змісту:\n\n\"49. Здійснення митного оформлення транспортного засобу з дотриманням умов, визначених пунктом 9 -3 розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України, звільняє осіб, відповідальних за дотримання строків та умов (вимог) митних режимів тимчасового ввезення або транзиту, від відповідальності, передбаченої пунктом 206.16 статті 206 та пунктом 218.3 статті 218 цього Кодексу, за порушення митних правил стосовно транспортного засобу, щодо якого не дотримані строки та умови (вимоги) митних режимів тимчасового ввезення або транзиту\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, але не раніше набрання чинності Законом України \"Про внесення змін до Митного кодексу України та деяких інших законодавчих актів України щодо ввезення транспортних засобів на митну територію України\".\n\n2. Кабінету Міністрів України у двомісячний строк з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nвнести на розгляд Верховної Ради України пропозиції щодо спрямування у 2018 та 2019 роках на пенсійне забезпечення надходжень митних платежів, отриманих при митному оформленні для вільного обігу транспортних засобів, що були ввезені на митну територію України та поміщені в митні режими транзиту або тимчасового ввезення у період з 1 січня 2015 року до дня набрання чинності цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n8 листопада 2018 року\n\n№ 2611-VIII\n\nПро внесення змін до Податкового кодексу України щодо оподаткування акцизним податком легкових транспортних засобів\nЗакон України від 08.11.2018 № 2611-VIII\n\nПрийняття від 08.11.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2611-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}