{
  "id": "ua-law-2604-19",
  "type": "statute",
  "title": "Закон України (2604-19)",
  "title_en": "",
  "short_name": "2604-19",
  "status": "in_force",
  "issued_date": "2018-10-18",
  "url": "https://zakon.rada.gov.ua/laws/show/2604-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо підприємств залізничного транспорту, майно яких розміщене в районі відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, проведення антитерористичної операції\n\n(Відомості Верховної Ради (ВВР), 2019, № 4, ст.31)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У розділі III \"Перехідні та прикінцеві положення\" Закону України \"Про особливості утворення акціонерного товариства залізничного транспорту загального користування\" (Відомості Верховної Ради України, 2012 р., № 49, ст. 553; 2017 р., № 9, ст. 67; 2018 р., № 6-7, ст. 38):\n\n1) пункт 5 -1 після слів \"що розміщене на території проведення антитерористичної операції\" доповнити словами \"здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях\";\n\n2) пункт 5 -2 викласти в такій редакції:\n\n\"5 -2 . Мораторій на звернення стягнення на активи Товариства, встановлений згідно з пунктом 5 -1 цього розділу, втрачає чинність після проведення відповідно до законодавства інвентаризації і оцінки майна підприємств залізничного транспорту, що розміщене на території проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, на якій органи державної влади тимчасово не здійснюють свої повноваження, та затвердження передавального акта щодо цього майна Товариству, але не пізніше ніж через шість місяців з дня припинення здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях та відновлення державного суверенітету України на тимчасово окупованих територіях Донецької та Луганської областей\".\n\n2. Пункт 10 -1 розділу XIII \"Прикінцеві та перехідні положення\" Закону України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542; 2017 р., № 9, ст. 67) викласти в такій редакції:\n\n\"10 -1 . На період дії мораторію, встановленого згідно з пунктом 5 -1 розділу III \"Перехідні та прикінцеві положення\" Закону України \"Про особливості утворення акціонерного товариства залізничного транспорту загального користування\", підлягають зупиненню виконавчі провадження та заходи примусового виконання рішень щодо звернення стягнення на активи публічного акціонерного товариства залізничного транспорту загального користування, 100 відсотків акцій якого належать державі, за зобов’язаннями підприємств залізничного транспорту, майно яких розміщене на території проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, на якій органи державної влади тимчасово не здійснюють свої повноваження\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n18 жовтня 2018 року\n\n№ 2604-VIII\n\nПро внесення змін до деяких законів України щодо підприємств залізничного транспорту, майно яких розміщене в районі відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, проведення антитерористичної операції\nЗакон України від 18.10.2018 № 2604-VIII\n\nПрийняття від 18.10.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2604-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}