{
  "id": "ua-law-2629-19",
  "type": "statute",
  "title": "Закон України (2629-19)",
  "title_en": "",
  "short_name": "2629-19",
  "status": "in_force",
  "issued_date": "2018-11-23",
  "url": "https://zakon.rada.gov.ua/laws/show/2629-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначити на 2019 рік:",
      "content": "доходи Державного бюджету України у сумі 1.007.303.177,9 тис. гривень, у тому числі доходи загального фонду Державного бюджету України - у сумі 908.391.357,7 тис. гривень та доходи спеціального фонду Державного бюджету України - у сумі 98.911.820,2 тис. гривень, згідно з додатком № 1 до цього Закону;\nвидатки Державного бюджету України у сумі 1.093.021.713,2 тис. гривень, у тому числі видатки загального фонду Державного бюджету України - у сумі 983.773.258,2 тис. гривень та видатки спеціального фонду Державного бюджету України - у сумі 109.248.455 тис. гривень;\nповернення кредитів до Державного бюджету України у сумі 9.728.634,9 тис. гривень, у тому числі повернення кредитів до загального фонду Державного бюджету України - у сумі 8.322.346,8 тис. гривень та повернення кредитів до спеціального фонду Державного бюджету України - у сумі 1.406.288,1 тис. гривень;\nнадання кредитів з Державного бюджету України у сумі 15.144.419,6 тис. гривень, у тому числі надання кредитів із загального фонду Державного бюджету України - у сумі 2.557.646,3 тис. гривень та надання кредитів із спеціального фонду Державного бюджету України - у сумі 12.586.773,3 тис. гривень;\nграничний обсяг дефіциту Державного бюджету України у сумі 91.134.320 тис. гривень, у тому числі граничний обсяг дефіциту загального фонду Державного бюджету України - у сумі 69.617.200 тис. гривень та граничний обсяг дефіциту спеціального фонду Державного бюджету України - у сумі 21.517.120 тис. гривень, згідно з додатком № 2 до цього Закону;\nоборотний залишок коштів Державного бюджету України у розмірі до 2 відсотків видатків загального фонду Державного бюджету України, визначених цією статтею."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Затвердити перелік кредитів (позик), що залучаються державою до спеціального фонду Державного бюджету України у 2019 році від іноземних держав, іноземних фінансових установ і міжнародних фінансових організацій для реалізації інвестиційних проектів згідно з додатком № 9 до цього Закону.",
      "content": "Дозволити Міністерству фінансів України на підставі рішення Кабінету Міністрів України, погодженого з Комітетом Верховної Ради України з питань бюджету, вносити зміни до розпису спеціального фонду Державного бюджету України з метою відображення фактичного надходження у 2019 році кредитів (позик), залучених державою від іноземних держав, іноземних фінансових установ і міжнародних фінансових організацій для реалізації інвестиційних проектів, та витрат за відповідними бюджетними програмами, перерозподілу видатків бюджету і надання кредитів з бюджету між такими бюджетними програмами головних розпорядників коштів державного бюджету в межах загального обсягу залучення таких кредитів (позик), затвердженого у додатку № 9 до цього Закону, з коригуванням відповідних показників фінансування, видатків та кредитування, граничних обсягів дефіциту державного бюджету і державного боргу, визначених цим Законом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Установити, що у 2019 році державні гарантії в обсязі до 27.280.659,7 тис. гривень можуть надаватися:",
      "content": "1) за рішенням Кабінету Міністрів України:\nа) для забезпечення часткового виконання (не більше 80 відсотків) боргових зобов’язань суб’єктів господарювання - резидентів України за кредитами (позиками), що залучаються для фінансування інвестиційних проектів;\nб) для забезпечення виконання боргових зобов’язань суб’єктів господарювання - резидентів України за кредитами (позиками), що залучаються для фінансування програм, пов’язаних із підвищенням обороноздатності і безпеки держави (в обсязі до 5.000.000 тис. гривень).\nПрограми, пов’язані з підвищенням обороноздатності і безпеки держави, затверджуються Кабінетом Міністрів України до надання державних гарантій.\nСуб’єкти господарювання, щодо яких приймається рішення про надання державних гарантій для фінансування програм, пов’язаних із підвищенням обороноздатності і безпеки держави, за рішенням Кабінету Міністрів України можуть звільнятися від зобов’язання надавати майнове або інше забезпечення виконання зобов’язань та сплачувати до державного бюджету плату за їх отримання;\nв) для забезпечення виконання боргових зобов’язань приватного акціонерного товариства \"Укргідроенерго\" за кредитами (позиками), що залучаються для фінансування інвестиційного проекту будівництва Дністровської гідроакумулюючої електричної станції (у складі трьох гідроагрегатів), інвестиційного проекту будівництва Канівської гідроакумулюючої електричної станції (у складі чотирьох гідроагрегатів), виключно за умови, що не менше 70 відсотків зазначеного фінансування використовується для закупівлі устаткування, обладнання та/або комплектуючих, країною походження яких є Україна.\nПриватне акціонерне товариство \"Укргідроенерго\" за рішенням Кабінету Міністрів України може звільнятися від зобов’язання надавати майнове або інше забезпечення виконання зобов’язань за державними гарантіями та сплачувати до державного бюджету плату за їх надання;\nг) для забезпечення виконання боргових зобов’язань Державної іпотечної установи за внутрішніми кредитами (позиками), що залучаються з метою фінансування статутної діяльності, та за зовнішніми кредитами (позиками) з метою фінансування інвестиційного проекту \"Забезпечення житлом на умовах іпотечного кредитування або фінансового лізингу\";\n2) на підставі міжнародних договорів України за такими можливими напрямами: фінансування інвестиційних, інноваційних, інфраструктурних та інших проектів розвитку, які мають стратегічне значення та реалізація яких сприятиме розвитку національної економіки, проектів, спрямованих на підвищення енергоефективності та зміцнення конкурентних переваг українських підприємств."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Установити у 2019 році прожитковий мінімум на одну особу в розрахунку на місяць у розмірі з 1 січня 2019 року - 1853 гривні, з 1 липня - 1936 гривень, з 1 грудня - 2027 гривень, а для основних соціальних і демографічних груп населення:",
      "content": "дітей віком до 6 років: з 1 січня 2019 року - 1626 гривень, з 1 липня - 1699 гривень, з 1 грудня - 1779 гривень;\nдітей віком від 6 до 18 років: з 1 січня 2019 року - 2027 гривень, з 1 липня - 2118 гривень, з 1 грудня - 2218 гривень;\nпрацездатних осіб: з 1 січня 2019 року - 1921 гривня, з 1 липня - 2007 гривень, з 1 грудня - 2102 гривні;\nосіб, які втратили працездатність: з 1 січня 2019 року - 1497 гривень, з 1 липня - 1564 гривні, з 1 грудня - 1638 гривень."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Установити у 2019 році мінімальну заробітну плату:",
      "content": "у місячному розмірі: з 1 січня - 4173 гривні;\nу погодинному розмірі: з 1 січня - 25,13 гривні."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Установити, що у 2019 році рівень забезпечення прожиткового мінімуму для призначення допомоги відповідно до Закону України \"Про державну соціальну допомогу малозабезпеченим сім’ям\" у відсотковому співвідношенні до прожиткового мінімуму для основних соціальних і демографічних груп населення становить: для працездатних осіб - 21 відсоток, для дітей - 85 відсотків, для осіб, які втратили працездатність, та осіб з інвалідністю - 100 відсотків відповідного прожиткового мінімуму.",
      "content": "Розмір державної соціальної допомоги малозабезпеченим сім’ям у 2019 році не може становити більше 75 відсотків рівня забезпечення прожиткового мінімуму для сім’ї.\nРівень забезпечення прожиткового мінімуму для визначення права на звільнення від плати за харчування дитини у державних і комунальних дитячих дошкільних закладах відповідно до Закону України \"Про дошкільну освіту\" у 2019 році збільшується відповідно до зростання прожиткового мінімуму."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Установити, що у загальному фонді Державного бюджету України на 2019 рік:",
      "content": "до доходів належать надходження, визначені частиною другою статті 29 Бюджетного кодексу України (крім надходжень, визначених статтею 11 цього Закону), з урахуванням особливостей, визначених пунктами 17 , 17 -1 , 17 -2 та 43 -1 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України, а також: податок на дохід та податок на прибуток, який сплачують суб’єкти, що провадять господарську діяльність з випуску та проведення лотерей, у повному обсязі; надходження від реалізації автомобілів, засобів наземного, водного та повітряного транспорту, сільськогосподарської техніки, обладнання та устаткування, що перебувають на балансі органів державної влади та інших державних органів, утворених органами державної влади підприємств, установ та організацій, які використовують кошти державного бюджету;\nджерелами формування у частині фінансування є надходження, визначені частиною першою статті 15 Бюджетного кодексу України, щодо державного бюджету (крім надходжень, визначених статтею 12 цього Закону), в тому числі надходження від реалізації державних резиденцій, державних дач, будинків відпочинку, оздоровчих закладів, іншого нерухомого майна, що перебувають на балансі органів державної влади та інших державних органів, утворених органами державної влади підприємств, установ та організацій, які використовують кошти державного бюджету;\nджерелами формування у частині кредитування є надходження, визначені частиною другою статті 30 Бюджетного кодексу України (крім надходжень, визначених статтею 13 цього Закону)."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Установити, що джерелами формування спеціального фонду Державного бюджету України на 2019 рік у частині доходів є надходження, визначені частиною третьою статті 29 Бюджетного кодексу України, з урахуванням особливостей, визначених пунктом 17 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України, а також такі надходження:",
      "content": "1) кошти від сплати особами з інвалідністю часткової вартості автомобілів та кошти від реалізації автомобілів, повернутих особами з інвалідністю;\n2) надходження в рамках програм допомоги і грантів Європейського Союзу, урядів іноземних держав, міжнародних організацій, донорських установ, за винятком надходжень, отриманих в рамках програми допомоги Європейського Союзу з підтримки комплексного реформування державного управління;\n3) плата за продукцію, документи, що видаються під час надання адміністративних послуг з придбання, перевезення, зберігання і носіння зброї, а також відповідно до законів України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" і \"Про дорожній рух\" ;\n4) 50 відсотків коштів від реалізації надлишкового озброєння, військової та спеціальної техніки, нерухомого військового майна Збройних Сил України та коштів від відчуження земельних ділянок, на яких розташовані об’єкти нерухомого військового майна, що підлягають реалізації, та земельних ділянок, які вивільняються у процесі реформування Збройних Сил України;\n5) 30 відсотків вартості адміністративної послуги, отриманої як частина адміністративного збору за оформлення (у тому числі замість втрачених або викрадених), обмін документів, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус відповідно до Закону України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\";\n6) внески на регулювання, які сплачуються суб’єктами господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, відповідно до статті 13 Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\";\n7) митні платежі (податок на додану вартість з ввезених на митну територію України товарів (продукції), акцизний податок з ввезених на митну територію України підакцизних товарів (продукції), ввізне мито), отримані при митному оформленні для вільного обігу транспортних засобів, що були ввезені на митну територію України та поміщені в митні режими транзиту або тимчасового ввезення у період з 1 січня 2015 року до дня набрання чинності Законом України від 8 листопада 2018 року \"Про внесення змін до Податкового кодексу України щодо оподаткування акцизним податком легкових транспортних засобів\";\n9) надходження від іноземних суб’єктів господарювання та організацій за окремими договорами (такі надходження зараховуються за кодом класифікації доходів бюджету 24060300 \"Інші надходження\");\n10) конфісковані кошти та кошти, отримані від реалізації майна, конфіскованого за рішенням суду за вчинення корупційного та пов’язаного з корупцією правопорушення (за винятком конфіскованих облігацій внутрішньої державної позики, вся сума яких за номінальною вартістю відноситься на зменшення державного боргу з одночасним погашенням зобов’язань за цими облігаціями)."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Установити, що джерелами формування спеціального фонду Державного бюджету України на 2019 рік у частині фінансування є надходження, визначені частиною третьою статті 15 Бюджетного кодексу України, а також такі надходження:",
      "content": "1) залишок коштів, джерелом формування яких були надходження в рамках програм допомоги Європейського Союзу, урядів іноземних держав, міжнародних організацій, донорських установ;\n2) залишок коштів, джерелом формування яких були надходження від державного підприємства \"Національна атомна енергогенеруюча компанія \"Енергоатом\" відповідно до статей 7 і 8 Закону України \"Про впорядкування питань, пов’язаних із забезпеченням ядерної безпеки\", що надійшли у минулі періоди;\n3) залишок коштів, джерелом формування яких були надходження Державного агентства автомобільних доріг України, одержані за рахунок запозичень, залучених під державні гарантії у 2012 і 2013 роках;\n4) залишок коштів, джерелом формування яких були кошти, отримані від продажу частин встановленої кількості викидів парникових газів, передбаченого статтею 17 Кіотського протоколу до Рамкової Конвенції Організації Об’єднаних Націй про зміну клімату."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Установити, що джерелами формування спеціального фонду Державного бюджету України на 2019 рік у частині кредитування є надходження, визначені частиною третьою статті 30 Бюджетного кодексу України, а також такі надходження:",
      "content": "1) повернення бюджетних позичок, наданих на закупівлю сільськогосподарської продукції за державним замовленням (контрактом) 1994-1997 років;\n2) повернення коштів, наданих для фінансової підтримки заходів в агропромисловому комплексі на умовах фінансового лізингу, а також закупівлі племінних нетелей та корів, вітчизняної техніки і обладнання для агропромислового комплексу, з наступною їх реалізацією сільськогосподарським підприємствам на умовах фінансового лізингу;\n3) повернення коштів, наданих з державного бюджету для кредитування окремих категорій громадян, які відповідно до законодавства мають право на отримання таких кредитів на будівництво (придбання) житла, та науково-педагогічних і педагогічних працівників, і пеня;\n4) повернення кредитів у сумі 6.745,1 тис. гривень, наданих у 2007 році з Державного бюджету України на реалізацію інноваційних та інвестиційних проектів у галузях економіки, насамперед із впровадження передових енергозберігаючих технологій і технологій з виробництва альтернативних джерел палива;\n5) повернення коштів, наданих публічному акціонерному товариству \"Укргідроенерго\" на поворотній основі для реалізації проектів соціально-економічного розвитку;\n6) повернення кредитів, наданих із спеціального фонду державного бюджету внутрішньо переміщеним особам на придбання житла."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Установити, що у 2019 році кошти, отримані до спеціального фонду Державного бюджету України згідно з відповідними пунктами частини третьої статті 15 , частини третьої статті 29 і частини третьої статті 30 Бюджетного кодексу України, спрямовуються на реалізацію програм та заходів, визначених частиною четвертою статті 30 Бюджетного кодексу України, а кошти, отримані до спеціального фонду Державного бюджету України згідно з відповідними пунктами статей 11 , 12 і 13 цього Закону, спрямовуються відповідно на:",
      "content": "1) придбання Фондом соціального захисту інвалідів автомобілів для осіб з інвалідністю та інші заходи щодо соціального захисту осіб з інвалідністю (за рахунок джерел, визначених пунктом 1 статті 11 цього Закону);\n2) державну підтримку заходів, спрямованих на зменшення обсягів викидів (збільшення абсорбції) парникових газів, у тому числі на утеплення приміщень закладів соціального забезпечення, розвиток міжнародного співробітництва з питань зміни клімату (за рахунок джерел, визначених пунктом 4 статті 12 цього Закону);\n3) реалізацію програм допомоги Європейського Союзу, урядів іноземних держав, міжнародних організацій, донорських установ, що включає заходи щодо розвитку галузі енергетики, підтримки реалізації державної екологічної політики, підтримки реалізації державної політики у сфері транспорту, підтримки регіональної політики (за рахунок джерел, визначених пунктом 2 статті 11 та пунктом 1 статті 12 цього Закону);\n4) придбання Міністерством енергетики та вугільної промисловості України цінних паперів відповідно до статті 9 Закону України \"Про впорядкування питань, пов’язаних із забезпеченням ядерної безпеки\" (за рахунок джерел, визначених пунктом 2 статті 12 та пунктом 4 статті 13 цього Закону);\n5) розвиток мережі та утримання автомобільних доріг загального користування (за рахунок джерел, визначених пунктом 3 статті 12 цього Закону);\n6) заходи, пов’язані з формуванням державного резервного насіннєвого фонду (за рахунок джерел, визначених пунктом 1 статті 13 цього Закону);\n7) фінансову підтримку заходів в агропромисловому комплексі на умовах фінансового лізингу (за рахунок джерел, визначених пунктом 2 статті 13 цього Закону);\n8) надання кредитів на будівництво (придбання) житла для науково-педагогічних та педагогічних працівників (за рахунок джерел, визначених пунктом 3 статті 13 цього Закону);\n9) виконання боргових зобов’язань за кредитами, залученими під державні гарантії, з метою реалізації проектів соціально-економічного розвитку (за рахунок джерел, визначених пунктом 5 статті 13 цього Закону);\n10) закупівлю продукції, документів, що видаються під час надання адміністративних послуг з придбання, перевезення, зберігання і носіння зброї, а також відповідно до законів України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" і \"Про дорожній рух\" (за рахунок джерел, визначених пунктом 3 статті 11 цього Закону);\n11) будівництво (придбання) житла для військовослужбовців Збройних Сил України (за рахунок джерел, визначених пунктом 4 статті 11 цього Закону);\n12) розбудову інфраструктури Єдиного державного демографічного реєстру та функціонування органів розпорядника зазначеного Реєстру (за рахунок джерел, визначених пунктом 5 статті 11 цього Закону);\n13) забезпечення функціонування постійно діючого незалежного державного колегіального органу, що здійснює державне регулювання, моніторинг та контроль за діяльністю суб’єктів господарювання у сферах енергетики та комунальних послуг (за рахунок джерел, визначених пунктом 6 статті 11 цього Закону);\n14) субвенцію з державного бюджету місцевим бюджетам на реалізацію проекту \"Житло для внутрішньо переміщених осіб\" (за рахунок джерел, визначених пунктом 2 статті 11 цього Закону);\n15) надання пільгових іпотечних кредитів внутрішньо переміщеним особам (за рахунок джерел, визначених пунктом 2 статті 11 та пунктом 6 статті 13 цього Закону);\n16) фінансове забезпечення виплати пенсій, надбавок та підвищень до пенсій, призначених за пенсійними програмами, та дефіциту коштів Пенсійного фонду України (за рахунок джерел, визначених пунктом 7 статті 11 цього Закону);\n18) поповнення статутного капіталу Державного концерну \"Укроборонпром\" (за рахунок джерел, визначених пунктом 9 статті 11 цього Закону);\n19) облаштування військових комісаріатів (територіальних центрів комплектування та соціальної підтримки) та їх всебічне забезпечення (за рахунок джерел, визначених пунктом 10 статті 11 цього Закону);\n20) будівництво автотранспортної магістралі через р. Дніпро у м. Запоріжжі (автомобільна дорога загального користування державного значення Н-08 Бориспіль - Дніпро - Запоріжжя (через м. Кременчук) - Маріуполь \"Під’їзд до о. Хортиця (автотранспортна магістраль через р. Дніпро у м. Запоріжжі)\") (за рахунок джерел, визначених пунктом 10 статті 11 цього Закону);\n21) розвиток мережі та утримання автомобільних доріг загального користування державного значення (за рахунок джерел, визначених пунктом 10 статті 11 цього Закону)."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Установити, що в 2019 році Національний банк України після підтвердження зовнішнім аудитом та затвердження Радою Національного банку України річної фінансової звітності та формування Національним банком України резервів у порядку та розмірах, визначених Законом України \"Про Національний банк України\", перераховує до Державного бюджету України кошти на загальну суму не менш як 47.600.000 тис. гривень.",
      "content": "Кошти, передбачені в частині першій цієї статті, перераховуються Національним банком України до Державного бюджету України відповідно до графіка, встановленого Міністерством фінансів України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Надати право Кабінету Міністрів України у разі потреби здійснювати випуски облігацій внутрішньої державної позики понад обсяги, встановлені додатком № 2 до цього Закону, з подальшим придбанням у державну власність в обмін на такі облігації акцій додаткової емісії банків з відповідним коригуванням граничного обсягу державного боргу, визначеного цим Законом, а також інформуванням Комітету Верховної Ради України з питань бюджету у тижневий строк.",
      "content": "На обсяг випущених облігацій внутрішньої державної позики Міністерство фінансів України збільшує відповідні показники фінансування державного бюджету понад обсяги, затверджені у додатку № 2 до цього Закону."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Надати право Кабінету Міністрів України у разі потреби здійснювати випуски облігацій внутрішньої державної позики понад обсяги, встановлені додатком № 2 до цього Закону, в обмін на такі облігації векселів, виданих Фондом гарантування вкладів фізичних осіб, з відповідним коригуванням граничного обсягу державного боргу, визначеного цим Законом.",
      "content": "На обсяг випущених облігацій внутрішньої державної позики Міністерство фінансів України збільшує відповідні показники фінансування державного бюджету понад обсяги, затверджені у додатку № 2 до цього Закону."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Надати право Кабінету Міністрів України здійснювати розподіл резерву коштів освітньої і медичної субвенцій, а також нерозподілених видатків освітньої і медичної субвенцій для територій Донецької та Луганської областей, на яких органи державної влади тимчасово не здійснюють свої повноваження, між місцевими бюджетами, а також перерозподіл таких субвенцій між місцевими бюджетами.",
      "content": "При розподілі резерву освітньої субвенції для бюджетів Балтської міської об’єднаної територіальної громади Одеської області, Біляївської міської об’єднаної територіальної громади Одеської області та Лиманської міської об’єднаної територіальної громади Донецької області враховуються особливості утворення таких громад як об’єднаних територіальних громад з адміністративним центром у містах обласного значення і застосовується формульний розрахунок освітньої субвенції як для бюджетів об’єднаних територіальних громад із зазначенням відповідного рівня бюджету."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Розподіл коштів за напрямами (об’єктами, заходами) за бюджетними програмами \"Здійснення природоохоронних заходів\" (код 2401270) та \"Державна підтримка тваринництва, зберігання та переробки сільськогосподарської продукції, аквакультури (рибництва)\" (код 1201140) здійснюється за рішенням Кабінету Міністрів України, погодженим з Комітетом Верховної Ради України з питань бюджету.",
      "content": "Про використання коштів державного бюджету за зазначеними бюджетними програмами у розрізі напрямів (об’єктів, заходів) відповідні головні розпорядники коштів державного бюджету інформують щокварталу Комітет Верховної Ради України з питань бюджету."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Установити, що з 1 квітня 2019 року через Національну службу здоров’я України у порядку, визначеному Кабінетом Міністрів України, здійснюється:",
      "content": "відшкодування вартості лікарських засобів для лікування окремих захворювань;\nпілотний проект з реалізації державних гарантій медичного обслуговування населення за програмою медичних гарантій для вторинної (спеціалізованої) медичної допомоги у Полтавській області на умовах співфінансування з місцевих бюджетів."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Установити, як виняток з положень пункту 1 частини третьої та частини п’ятої статті 24 -2 Бюджетного кодексу України, що кошти державного дорожнього фонду спрямовуються на:",
      "content": "покращення стану автомобільних доріг загального користування за маршрутом Львів - Тернопіль - Умань; Біла Церква - Одеса - Миколаїв - Херсон у сумі 4.000.000 тис. гривень;\nпокращення стану автомобільної дороги М-15 Одеса - Рені у сумі 451.194,4 тис. гривень;\nпокращення стану автомобільної дороги Р-51 Мерефа - Лозова - Павлоград у сумі 1.000.000 тис. гривень;\nпокращення стану автомобільної дороги Н-08 Бориспіль - Дніпро - Запоріжжя (через м. Кременчук) - Маріуполь за маршрутом Запоріжжя - Маріуполь у сумі 1.000.000 тис. гривень;\nпокращення стану автомобільної дороги Н-14 Олександрівка - Кропивницький - Миколаїв за маршрутом Кропивницький - Миколаїв у сумі 878.645,5 тис. гривень;\nрозвиток автомобільних доріг загального користування державного значення за маршрутом Північний об’їзд міста Рівного у сумі 10.000 тис. гривень;\nпокращення стану автомобільної дороги Н-31 Дніпро - Царичанка - Кобеляки - Решетилівка у сумі 2.000.000 тис. гривень;\nреалізацію програм і проектів державного фонду регіонального розвитку в сумі 1.000.000 тис. гривень."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. До утворення в установленому порядку нового міністерства, що забезпечуватиме формування та реалізацію державної політики у справах ветеранів, у 2019 році забезпечення діяльності такого міністерства здійснюватиметься відповідно до вимог абзацу першого частини десятої статті 51 Бюджетного кодексу України в межах видатків, передбачених Державній службі України у справах ветеранів війни та учасників антитерористичної операції.",
      "content": "Установити, що у 2019 році, як виняток з положень статті 22 Бюджетного кодексу України, у разі створення нового міністерства, що забезпечуватиме формування та реалізацію державної політики у справах ветеранів, Кабінет Міністрів України може визначити таке міністерство головним розпорядником коштів державного бюджету за новими бюджетними програмами з урахуванням частини шостої статті 23 Бюджетного кодексу України в межах бюджетних призначень, встановлених центральним органам виконавчої влади, функції яких передаються до новоутвореного міністерства."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Міністерство фінансів України для підготовки пропозицій щодо розподілу субвенції з державного бюджету місцевим бюджетам на здійснення заходів щодо соціально-економічного розвитку окремих територій (включаючи пропозиції щодо об’єктів і заходів, що можуть забезпечуватися за рахунок цієї субвенції) утворює комісію, до складу якої входять члени Комітету Верховної Ради України з питань бюджету за рішенням цього комітету (чисельністю не менше 50 відсотків складу такої комісії). Міністерство фінансів України на підставі рішення цієї комісії подає Кабінету Міністрів України для затвердження пропозиції щодо розподілу субвенції з державного бюджету місцевим бюджетам на здійснення заходів щодо соціально-економічного розвитку окремих територій.",
      "content": "У 2019 році субвенція з державного бюджету місцевим бюджетам на здійснення заходів щодо соціально-економічного розвитку окремих територій надається без обов’язкового співфінансування здійснення відповідних заходів з місцевих бюджетів."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Кабінету Міністрів України, керуючись положеннями частини шостої статті 23 Бюджетного кодексу України, врегулювати питання про передачу бюджетних призначень від одного головного розпорядника коштів державного бюджету до іншого головного розпорядника коштів державного бюджету за бюджетними програмами, закріпленими за відповідальними виконавцями бюджетних програм (головними розпорядниками коштів державного бюджету), щодо яких за рішеннями Кабінету Міністрів України внесені зміни до схеми спрямування і координації діяльності центральних органів виконавчої влади Кабінетом Міністрів України через відповідних членів Кабінету Міністрів України.",
      "content": "ПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з 1 січня 2019 року.\n2. Додатки №№ 1-9 до цього Закону є його невід’ємною частиною.\n3. Зупинити на 2019 рік дію:\nабзацу другого частини першої статті 24 -1 та пункту 42 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України;\nчастини другої статті 18 Закону України \"Про судову експертизу\" (Відомості Верховної Ради України, 1994 р., № 28, ст. 232; 2017 р., № 48, ст. 436) щодо розміру посадових окладів судових експертів;\nчастини першої статті 12 -1 , частин першої, другої і п’ятої статті 12 -2 Закону України \"Про використання ядерної енергії та радіаційну безпеку\" (Відомості Верховної Ради України, 1995 р., № 12, ст. 81; 2010 р., № 1, ст. 3; 2013 р., № 14, ст. 90; 2014 р., № 20-21, ст. 712);\nабзацу п’ятого частини шостої статті 31 Закону України \"Про державну службу\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 43);\nабзацу першого частини другої статті 19 Закону України \"Про центральні органи виконавчої влади\" (Відомості Верховної Ради України, 2011 р., № 38, ст. 385; 2016 р., № 4, ст. 43) у частині обмеження кількості заступників керівника центрального органу виконавчої влади.\n4. Установити, що норми частини дванадцятої статті 29 Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324; 2014 р., № 29, ст. 942; 2017 р., № 2, ст. 25); статей 11 і 12 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190); частини п’ятої статті 21 Закону України \"Про Національну гвардію України\" (Відомості Верховної Ради України, 2014 р., № 17, ст. 594); статей 1, 9, 40 і 48 -1 Житлового кодексу Української РСР (Відомості Верховної Ради УРСР, 1983 р., додаток до № 28, ст. 573); частини п’ятої статті 23 Закону України \"Про Державну кримінально-виконавчу службу України\" (Відомості Верховної Ради України, 2005 р., № 30, ст. 409; 2017 р., № 2, ст. 25); частин третьої , сьомої та одинадцятої статті 119 Кодексу цивільного захисту України (Відомості Верховної Ради України, 2013 р., № 34-35, ст. 458); статей 95 і 96 Закону України \"Про Національну поліцію\" (Відомості Верховної Ради України, 2015 р., № 40-41, ст. 379; 2017 р., № 2, ст. 25); Закону України \"Про пробацію\" (Відомості Верховної Ради України, 2015 р., № 13, ст. 93); абзацу другого частини третьої статті 51 та абзаців другого - п’ятого пункту 14 розділу XI \"Прикінцеві та перехідні положення\" Закону України \"Про державну службу\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 43; 2017 р., № 2, ст. 25) застосовуються у порядку та розмірах, встановлених Кабінетом Міністрів України з урахуванням наявних фінансових ресурсів державного і місцевих бюджетів.\n5. Установити, що норми абзацу восьмого пункту 14 розділу XI \"Прикінцеві та перехідні положення\" Закону України \"Про державну службу\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 43) застосовуються по 31 грудня 2019 року.\n6. У пункті 2 розділу IX \"Прикінцеві та перехідні положення\" Закону України \"Про публічні закупівлі\" (Відомості Верховної Ради України, 2016 р., № 9, ст. 89) цифри \"2019\" замінити цифрами \"2020\".\n7. У пункті 1 розділу II \"Прикінцеві положення\" Закону України \"Про внесення змін до деяких законів України щодо забезпечення своєчасного доступу пацієнтів до необхідних лікарських засобів та медичних виробів шляхом здійснення державних закупівель із залученням спеціалізованих організацій, які здійснюють закупівлі\" (Відомості Верховної Ради України, 2015 р., № 24, ст. 164) цифри \"2019\" замінити цифрами \"2020\".\n8. Установити, що у 2019 році для визначення посадових окладів, заробітної плати, грошового забезпечення працівників державних органів як розрахункова величина застосовується прожитковий мінімум для працездатних осіб, встановлений на 1 січня 2018 року.\n9. Установити, що у 2019 році перевиконання загального обсягу планових надходжень від митних платежів (податок на додану вартість з ввезених на митну територію України товарів (продукції), акцизний податок з ввезених на митну територію України підакцизних товарів (продукції), ввізне мито), отриманих при митному оформленні для вільного обігу транспортних засобів, що були ввезені на митну територію України та поміщені в митні режими транзиту або тимчасового ввезення у період з 1 січня 2015 року до дня набрання чинності Законом України від 8 листопада 2018 року \"Про внесення змін до Податкового кодексу України щодо оподаткування акцизним податком легкових транспортних засобів\", зараховується до спеціального фонду державного бюджету і спрямовується Пенсійному фонду України на проведення індексації пенсій.\n10. Установити, що у 2019 році положення статті 24 -2 , пунктів 2 і 3 частини третьої статті 29 , пункту 2 -1 частини четвертої статті 30 і пункту 41 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України застосовуються з урахуванням положень пункту 7 статті 11 , пункту 16 статті 14 і пункту 9 Прикінцевих положень цього Закону.\n11. Установити, що у 2019 році Міністерство оборони України має право здійснювати в установленому порядку перерозподіл видатків розвитку, передбачених за загальним фондом державного бюджету за бюджетною програмою \"Забезпечення діяльності Збройних Сил України, підготовка кадрів і військ, медичне забезпечення особового складу, ветеранів військової служби та членів їхніх сімей, ветеранів війни\" (код 2101020), на виплату військовослужбовцям та членам їхніх сімей грошової компенсації за піднайом (найом) жилого приміщення.\n12. Кабінету Міністрів України передбачати у державному бюджеті необхідні видатки Міністерству оборони України, Головному управлінню розвідки Міністерства оборони України, Національній поліції України, Національній гвардії України, Державній прикордонній службі України, Службі зовнішньої розвідки України, Державній службі України з надзвичайних ситуацій, які здійснюють оплату закупівлі товарів, робіт і послуг для виконання програм, пов’язаних із підвищенням обороноздатності і безпеки держави, протягом строку дії відповідних господарських договорів, включаючи щомісячну сплату відсотків за користування кредитами (позиками), залученими під державні гарантії суб’єктами господарювання - резидентами України.\nМіністерство оборони України, Головне управління розвідки Міністерства оборони України, Національна поліція України, Національна гвардія України, Державна прикордонна служба України, Служба зовнішньої розвідки України, Державна служба України з надзвичайних ситуацій беруть бюджетні зобов’язання за програмами підвищення обороноздатності і безпеки держави, що реалізуються із залученням кредитів (позик) під державні гарантії суб’єктами господарювання - резидентами України, та Державна казначейська служба України реєструє такі бюджетні зобов’язання у межах відповідних господарських договорів та наданих на зазначену мету державних гарантій.\n13. Установити, що у 2019 році:\nпроектування робіт з будівництва, реконструкції, реставрації, капітального ремонту об’єктів загальновійськового, житлового, комунального та спеціального призначення, зовнішніх інженерних мереж та об’єктів благоустрою, які виконуються безпосередньо на території військових частин (підрозділів), установ, організацій Збройних Сил України та інших утворених відповідно до законів України військових формувань, а також об’єктів оборонного та спеціального призначення, які виконуються безпосередньо на земельних ділянках, що перебувають у користуванні або належать на праві власності діючим державним підприємствам, з якими укладено державний контракт з оборонного замовлення на виконання робіт оборонного призначення, здійснюється без отримання містобудівних умов та обмежень;\nроботи з будівництва, реконструкції, реставрації, капітального ремонту об’єктів, визначених абзацом другим цього пункту, які за класом наслідків (відповідальності) належать до об’єктів з незначними (СС1) та середніми (СС2) наслідками, не потребують документів, що дають право на їх виконання, та після закінчення яких об’єкт не підлягає прийняттю в експлуатацію. Виконання таких робіт повинно здійснюватися з дотриманням вимог законодавства, будівельних норм, стандартів і правил.\nКабінету Міністрів України забезпечити внесення змін до своїх нормативно-правових актів та нормативно-правових актів Міністерства регіонального розвитку, будівництва та житлово-комунального господарства України щодо спрощення порядку проектування та виконання робіт з будівництва, реконструкції, реставрації, капітального ремонту об’єктів, визначених абзацом другим цього пункту, на період здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, що здійснюються шляхом проведення операції Об’єднаних сил.\n14. Кабінету Міністрів України:\nзабезпечити формування державного замовлення на підготовку фахівців, передбачивши здійснення заходів щодо приведення показників державного замовлення у відповідність із потребами держави та ринку праці, запровадження профілізації вищої освіти при формуванні державного замовлення за напрямами (спеціальностями) та визначення обсягів державного замовлення з урахуванням профільності закладів вищої освіти I-IV рівнів акредитації;\nзапровадити механізм індикативної собівартості (в обсягах мінімального розміру вартості навчання за кожною спеціальністю (спеціалізацією) відповідно до ліцензійних умов);\nздійснити перегляд нормативів чисельності студентів (курсантів) на одну штатну посаду науково-педагогічного працівника у закладах вищої освіти III-IV рівнів акредитації державної власності з метою їх збільшення;\nвжити заходів щодо забезпечення автономізації закладів вищої освіти;\nопрацювати питання щодо створення єдиної електронної системи моніторингу працевлаштування випускників закладів вищої освіти;\nвстановити нормативи чисельності студентів денної форми навчання на одну штатну посаду викладача у закладах вищої освіти I-II рівнів акредитації.\nМіністерству освіти і науки України, Міністерству охорони здоров’я України, Міністерству культури України:\nзабезпечити здійснення видатків на оплату послуг з підготовки фахівців у закладах вищої освіти I-II рівнів акредитації державної власності без статусу окремих юридичних осіб, які входять до складу закладів вищої освіти III-IV рівнів акредитації державної власності, як виняток з положень підпункту \"в\" пункту 7 частини першої статті 87 Бюджетного кодексу України, за рахунок та в межах коштів, передбачених у кошторисах закладів вищої освіти III-IV рівнів акредитації державної власності;\nзатвердити відповідно до середньострокового прогнозу потреби у фахівцях на ринку праці плани заходів і графіки модернізації та оптимізації мережі закладів вищої освіти з урахуванням необхідності їх укрупнення з метою створення освітніх холдингів, оптимізації штатної чисельності, перегляду напрямів використання бюджетних коштів та коштів, отриманих від провадження фінансово-господарської діяльності, та їх пріоритетного спрямування на підвищення якості надання освітніх послуг;\nпровести інвентаризацію державного майна, яке закріплене за закладами вищої освіти на основі права господарського відання або передано їм у власність, для забезпечення його подальшого ефективного використання.\n15. Кабінету Міністрів України у місячний строк визнати спроможною Мукачівську міську об’єднану територіальну громаду у складі територіальних громад міста Мукачева та сіл Лавки, Павшино, Шенборн, Нижній Коропець, Нове Давидково Мукачівського району Закарпатської області з одночасним уточненням обсягів міжбюджетних трансфертів у додатку № 6 до цього Закону за результатами відповідного приєднання у 2018 році.\n16. Кабінету Міністрів України внести до 1 березня 2019 року на розгляд Верховної Ради України пропозиції щодо внесення змін до законодавчих актів, що регулюють орендні відносини та діяльність господарських товариств, передбачивши норму, відповідно до якої передача в оренду державного майна, закріпленого за акціонерними товариствами та їх дочірніми підприємствами на праві господарського відання і яке не використовується для виконання державою своїх функцій та не забезпечує обороноздатності держави, її економічної незалежності; переданого до статутного капіталу акціонерних товариств на праві господарського відання; щодо якого до статутного капіталу внесено право господарського відання на майно, здійснюється виключно на конкурсних засадах із спрямуванням орендної плати до Державного бюджету України в порядку та розмірах, встановлених Кабінетом Міністрів України для державного майна.\n17. Кабінету Міністрів України за підсумками першого півріччя 2019 року за результатами виконання місцевих бюджетів подати на розгляд Верховної Ради України пропозиції щодо внесення змін до Державного бюджету України на 2019 рік у частині збільшення освітньої і медичної субвенцій з державного бюджету місцевим бюджетам.\n20. Кабінету Міністрів України під час розподілу коштів за спеціальним фондом державного бюджету за бюджетною програмою \"Розвиток мережі та утримання автомобільних доріг загального користування державного значення\" (код 3111020) передбачити спрямування коштів за такими пріоритетними напрямами:\nпокращення стану автомобільної дороги М-12 Стрий - Тернопіль - Кропивницький - Знам’янка на відрізку Умань - Кропивницький (окремими ділянками);\nпокращення стану автомобільної дороги Н-10 Стрий - Івано-Франківськ - Чернівці - Мамалига (на м. Кишинів) на ділянці км 19+386 - км 27+553;\nпокращення стану автомобільної дороги Н-07 Київ - Суми - Юнаківка в межах Сумської області (окремими ділянками);\nпокращення стану автомобільної дороги Н-12 Суми - Полтава в межах Сумської області (окремими ділянками);\nпроведення ремонтних робіт на автомобільній дорозі Т-14-15 Мостиська - Самбір - Борислав на ділянці км 38+858 - км 69+938 (окремими ділянками);\nпокращення стану автомобільної дороги Н-13 Львів - Самбір - Ужгород км 16+000 - км 72+757;\nбудівництво мосту через р. Прут на км 9+510 автомобільної дороги Т 26-06 /Н-03/ - Новоселиця - Герца - контрольно-пропускний пункт \"Дяківці\";\nпокращення стану автомобільної дороги Т-16-10 /Н-33/ - Приморське - Жовтий Яр - Татарбунари з під’їздом до смт Сергіївки;\nпокращення стану автомобільної дороги Н-11 Дніпро - Миколаїв (через м. Кривий Ріг);\nпроведення ремонтних робіт на автомобільній дорозі Н-01 Київ - Знам’янка на ділянці км 183+717 - км 198+610;\nреалізація державного інвестиційного проекту \"Покращення стану автомобільних доріг загального користування у Львівській області\".\n21. Кабінету Міністрів України опрацювати питання щодо продовження у 2019 році експерименту з фінансового забезпечення реалізації заходів з розвитку автомобільних доріг за рахунок частини перевиконання загального обсягу митних платежів.\n22. Кабінету Міністрів України внести пропозиції щодо передбачення у складі спеціального фонду державного бюджету на 2019 рік видатків на фінансове забезпечення заходів з реалізації державної політики у сферах морського та річкового транспорту, торговельного мореплавства, судноплавства на внутрішніх водних шляхах, навігаційно-гідрографічного забезпечення мореплавства та безпеки на морському та річковому транспорті (крім сфери безпеки мореплавства суден флоту рибної промисловості).\n23. Кабінету Міністрів України внести пропозиції щодо передбачення видатків державного бюджету на фінансове забезпечення облаштування інфраструктури військових підрозділів, що розташовуються на острові Зміїний.\n24. Установити, що на кінець 2019 року, як виняток з положень частини дванадцятої статті 23 та частин першої і другої статті 57 Бюджетного кодексу України:\nзалишки коштів за субвенцією з державного бюджету місцевим бюджетам на реалізацію заходів, спрямованих на розвиток системи охорони здоров’я у сільській місцевості, наданою у 2017 році за рахунок спеціального фонду державного бюджету та у 2018 і 2019 роках за рахунок загального фонду державного бюджету, зберігаються на рахунках відповідних місцевих бюджетів для здійснення відповідних витрат у 2020 році з урахуванням їх цільового призначення;\nзалишки коштів за субвенцією з державного бюджету місцевим бюджетам на здійснення заходів щодо соціально-економічного розвитку окремих територій зберігаються на рахунках загального фонду відповідних місцевих бюджетів для здійснення відповідних витрат у 2020 році з урахуванням їх цільового призначення.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}