{
  "id": "ua-law-2581-19",
  "type": "statute",
  "title": "Закон України (2581-19)",
  "title_en": "",
  "short_name": "2581-19",
  "status": "in_force",
  "issued_date": "2018-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/2581-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо застосування терміна \"особа з інвалідністю\" та похідних від нього\n\n(Відомості Верховної Ради (ВВР), 2018, № 46, ст.371)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 145-IX від 02.10.2019 , ВВР, 2019, № 46, ст.302\n\n№ 157-IX від 03.10.2019 , ВВР, 2020, № 4, ст.25\n\n№ 1089-IX від 16.12.2020\n\n№ 1414-IX від 27.04.2021 , ВВР, 2021, № 28, ст.233\n\n№ 1965-IX від 15.12.2021 , ВВР, 2023, № 2, ст.7\n\n№ 2011-IX від 26.01.2022 , ВВР, 2023 , № 14, ст.33\n\n№ 2215-IX від 21.04.2022\n\n№ 2722-IX від 03.11.2022 , ВВР, 2023, № 29, ст.105\n\n№ 2811-IX від 01.12.2022 , ВВР, 2023, № 57, ст.166\n\n№ 2849-IX від 13.12.2022 , ВВР, 2023, №№ 47-50, ст.120\n\n№ 3788-IX від 06.06.2024 , ВВР, 2024, № 42, ст.258}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кримінальному кодексі України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\n\n1) у частині третій статті 56 слово \"інвалідами\" замінити словами \"особами з інвалідністю\";\n\n2) у частині третій статті 61 слово \"інвалідів\" замінити словами \"осіб з інвалідністю\";\n\n3) в абзаці першому частини другої статті 172 слова \"дитину-інваліда\" замінити словами \"дитину з інвалідністю\".\n\n2. У Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\n\n1) у пункті \"б\" частини другої статті 92 слово \"інвалідів\" замінити словами \"осіб з інвалідністю\";\n\n2) у частині першій статті 208 слова \"інвалідів\" та \"дітей-інвалідів\" замінити відповідно словами \"осіб з інвалідністю\" та \"дітей з інвалідністю\".\n\n3. У тексті Господарського кодексу України (Відомості Верховної Ради України, 2003 р., №№ 18-22, ст. 144) слово \"інвалід\" у всіх відмінках і числах замінити словами \"особа з інвалідністю\" у відповідному відмінку і числі.\n\n4. У Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\n\n1) в абзаці п’ятому частини першої статті 1200 слово \"інвалідам\" замінити словами \"особам з інвалідністю\";\n\n2) у частині першій статті 1252 слово \"інвалідів\" замінити словами \"осіб з інвалідністю\".\n\n5. У тексті Кримінально-виконавчого кодексу України (Відомості Верховної Ради України, 2004 р., № 3-4, ст. 21) слова \"інвалід\" та \"Інваліди\" у всіх відмінках і числах замінити відповідно словами \"особа з інвалідністю\" та \"Особи з інвалідністю\" у відповідному відмінку і числі.\n\n6. У частині четвертій статті 147 Цивільного процесуального кодексу України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436) слова \"інваліди\" та \"дітей-інвалідів\" замінити відповідно словами \"особи з інвалідністю\" та \"дітей з інвалідністю\".\n\n7. У частині другій статті 148 Кодексу адміністративного судочинства України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436) слова \"інвалідів\" та \"дітей-інвалідів\" замінити відповідно словами \"осіб з інвалідністю\" та \"дітей з інвалідністю\".\n\n8. У Повітряному кодексі України (Відомості Верховної Ради України, 2011 р., № 48-49, ст. 536):\n\n1) у статті 102 :\n\nу частині сьомій слова \"Інвалідні коляски\" замінити словами \"Крісла колісні\";\n\nу частині дев’ятій слово \"самого\" замінити словом \"самої\";\n\n2) у тексті Кодексу слово \"інвалід\" у всіх відмінках і числах замінити словами \"особа з інвалідністю\" у відповідному відмінку і числі.\n\n9. У другому реченні частини третьої статті 140 Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) слова \"інвалідів\" та \"дітей-інвалідів\" замінити відповідно словами \"осіб з інвалідністю\" та \"дітей з інвалідністю\".\n\n10. У тексті Кодексу цивільного захисту України (Відомості Верховної Ради України, 2013 р., № 34-35, ст. 458) слово \"інвалід\" у всіх відмінках і числах замінити словами \"особа з інвалідністю\" у відповідному відмінку і числі, а слово \"Інваліди\" - словами \"Особи з інвалідністю\".\n\n{Пункт 11 розділу I не застосовується на території України згідно із Законом № 2215-IX від 21.04.2022 } 11. У частині четвертій статті 9 Закону Української РСР \"Про економічну самостійність Української РСР\" (Відомості Верховної Ради УРСР, 1990 р., № 34, ст. 499) слово \"інвалідів\" замінити словами \"осіб з інвалідністю\".\n\n12. У першому реченні частини четвертої статті 21 Закону України \"Про свободу совісті та релігійні організації\" (Відомості Верховної Ради УРСР, 1991 р., № 25, ст. 283; Відомості Верховної Ради України, 1994 р., № 13, ст. 66) слово \"інвалідів\" замінити словами \"осіб з інвалідністю\".\n\n13. У частині третій статті 21 Закону України \"Про колективне сільськогосподарське підприємство\" (Відомості Верховної Ради України, 1992 р., № 20, ст. 272) слово \"інвалідів\" замінити словами \"осіб з інвалідністю\".\n\n14. У першому реченні частини п’ятої статті 6 та у другому реченні частини першої статті 13 Закону України \"Про пріоритетність соціального розвитку села та агропромислового комплексу в народному господарстві\" (Відомості Верховної Ради України, 1992 р., № 32, ст. 453; 1997 р., № 22, ст. 158; 2015 р., № 6, ст. 40) слово \"інвалідів\" замінити словами \"осіб з інвалідністю\".\n\n{Пункт 15 розділу I втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\n16. В Основах законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19; 2014 р., № 36, ст. 1184):\n\n1) у статті 5 слово \"інвалідам\" замінити словами \"особам з інвалідністю\";\n\n2) у статті 69 :\n\nчастину четверту викласти в такій редакції:\n\n\"Експертиза стійкого розладу функцій організму здійснюється медико-соціальними експертними комісіями, які встановлюють ступінь та причину інвалідності, складають (коригують) індивідуальну програму реабілітації особи з інвалідністю, в якій визначають реабілітаційні заходи відповідно до Закону України \"Про реабілітацію осіб з інвалідністю в Україні\";\n\nу частині сьомій слова \"інваліда\" та \"інвалід\" замінити відповідно словами \"особи з інвалідністю\" та \"особа з інвалідністю\".\n\n17. У Законі України \"Про дорожній рух\" (Відомості Верховної Ради України, 1993 р., № 31, ст. 338 із наступними змінами):\n\n1) в абзаці четвертому частини другої статті 16 та частині першій статті 22 слово \"інвалідів\" замінити словами \"осіб з інвалідністю\";\n\n2) у частині другій статті 52 -2 слова \"Закону України \"Про основи соціальної захищеності інвалідів в Україні\" замінити словами \" Закону України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\".\n\n18. У частині восьмій статті 18 Закону України \"Про попереднє ув’язнення\" (Відомості Верховної Ради України, 1993 р., № 35, ст. 360) слово \"інвалідів\" замінити словами \"осіб з інвалідністю\".\n\n19. У першому реченні частини другої статті 16 Закону України \"Про заходи протидії незаконному обігу наркотичних засобів, психотропних речовин і прекурсорів та зловживанню ними\" (Відомості Верховної Ради України, 1995 р., № 10, ст. 62) слово \"інваліди\" замінити словами \"особи з інвалідністю\".\n\n{Пункт 20 розділу I втратив чинність на підставі Закону № 157-IX від 03.10.2019 }\n\n21. У частині третій статті 14 Закону України \"Про музеї та музейну справу\" (Відомості Верховної Ради України, 1995 р., № 25, ст. 191; 2010 р., № 5, ст. 45) слово \"інвалідів\" замінити словами \"осіб з інвалідністю\".\n\n22. У частині четвертій статті 15 Закону України \"Про залізничний транспорт\" (Відомості Верховної Ради України, 1996 р., № 40, ст. 183; 2012 р., № 49, ст. 554) слово \"інвалідів\" замінити словами \"осіб з інвалідністю\".\n\n23. У тексті Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст.170 із наступними змінами) слова \"інвалід\", \"дитина-інвалід\" та \"інвалід з дитинства\" в усіх відмінках і числах замінити відповідно словами \"особа з інвалідністю\", \"дитина з інвалідністю\" та \"особа з інвалідністю з дитинства\" у відповідному відмінку і числі.\n\n24. У другому реченні частини п’ятої статті 6 Закону України \"Про професійних творчих працівників та творчі спілки\" (Відомості Верховної Ради України, 1997 р., № 52, ст. 312) слово \"інвалідів\" замінити словами \"осіб з інвалідністю\".\n\n25. У пункті 8 статті 13 Закону України \"Про Уповноваженого Верховної Ради України з прав людини\" (Відомості Верховної Ради України, 1998 р., № 20, ст. 99; 2013 р., № 41, ст. 552; 2016 р., № 4, ст. 44):\n\nв абзаці шостому слова \"дітей-інвалідів\" замінити словами \"дітей з інвалідністю\";\n\nв абзаці восьмому слово \"інвалідів\" замінити словами \"осіб з інвалідністю\".\n\n26. У тексті Закону України \"Про місцеві державні адміністрації\" (Відомості Верховної Ради України, 1999 р., № 20-21, ст. 190 із наступними змінами) слово \"інвалідів\" замінити словами \"осіб з інвалідністю\".\n\n{Пункт 27 розділу I втратив чинність на підставі Закону № 145-IX від 02.10.2019 }\n\n28. У пункті 14 частини першої статті 38 Закону України \"Про професійні спілки, їх права та гарантії діяльності\" (Відомості Верховної Ради України, 1999 р., № 45, ст. 397) слово \"інвалідам\" замінити словами \"особам з інвалідністю\".\n\n29. В абзаці п’ятому частини сьомої статті 43 Гірничого закону України (Відомості Верховної Ради України, 1999 р., № 50, ст. 433; 2002 р., № 6, ст. 35; 2009 р., № 51, ст. 758; 2012 р., № 5, ст. 39) слово \"інвалідам\" замінити словами \"особам з інвалідністю\".\n\n30. В абзаці четвертому частини другої статті 6 Закону України \"Про гуманітарну допомогу\" (Відомості Верховної Ради України, 1999 р., № 51, ст. 451 із наступними змінами) слова \"спорту інвалідів\" замінити словами \"спорту осіб з інвалідністю\".\n\n31. У тексті Закону України \"Про порядок направлення підрозділів Збройних Сил України до інших держав\" (Відомості Верховної Ради України, 2000 р., № 19, ст. 144) слово \"інвалід\" у всіх відмінках і числах замінити словами \"особа з інвалідністю\" у відповідному відмінку і числі, а слова \"інвалідів війни\" - словами \"осіб з інвалідністю внаслідок війни\".\n\n{Пункт 32 розділу I втратив чинність на підставі Закону № 1414-IX від 27.04.2021 }\n\n33. У частині п’ятій статті 17 Закону України \"Про участь громадян в охороні громадського порядку і державного кордону\" (Відомості Верховної Ради України, 2000 р., № 40, ст. 338) слово \"інвалідами\" замінити словами \"особами з інвалідністю\".\n\n34. У тексті Закону України \"Про позашкільну освіту\" (Відомості Верховної Ради України, 2000 р., № 46, ст. 393) слова \"інвалід\" та \"дитина-інвалід\" у всіх відмінках і числах замінити відповідно словами \"особа з інвалідністю\" та \"дитина з інвалідністю\" у відповідному відмінку і числі.\n\n35. В абзаці дев’ятому статті 9 та частині першій статті 16 Закону України \"Про Збройні Сили України\" (Відомості Верховної Ради України, 2000 р., № 48, ст. 410 із наступними змінами) слово \"інвалідами\" замінити словами \"особами з інвалідністю\".\n\n36. У тексті Закону України \"Про оборону України\" (Відомості Верховної Ради України, 2000 р., № 49, ст. 420) слово \"інвалідами\" замінити словами \"особами з інвалідністю\".\n\n37. У Законі України \"Про курорти\" (Відомості Верховної Ради України, 2000 р., № 50, ст. 435; 2018 р., № 16, ст. 138):\n\n1) в абзаці третьому частини першої статті 3 слово \"інвалідів\" замінити словами \"осіб з інвалідністю\";\n\n2) у частині третій статті 14 слова \"Про основи соціальної захищеності інвалідів в Україні\" замінити словами \"Про основи соціальної захищеності осіб з інвалідністю в Україні\".\n\n{Пункт 38 розділу VI втратив чинність на підставі Закону № 2811-IX від 01.12.2022 }\n\n39. У пункті 8 частини першої статті 14 Закону України \"Про органи самоорганізації населення\" (Відомості Верховної Ради України, 2001 р., № 48, ст. 254) слово \"інвалідам\" замінити словами \"особам з інвалідністю\".\n\n{Пункт 40 розділу I втратив чинність на підставі Закону № 3788-IX від 06.06.2024 }\n\n{Пункт 41 розділу I втратив чинність на підставі Закону № 2722-IX від 03.11.2022 }\n\n42. В абзаці чотирнадцятому статті 9 Закону України \"Про Товариство Червоного Хреста України\" (Відомості Верховної Ради України, 2003 р., № 5, ст. 47; 2006 р., № 22, ст. 199) слово \"інвалідам\" замінити словами \"особам з інвалідністю\".\n\n43. У частині четвертій статті 21 Закону України \"Про боротьбу з тероризмом\" (Відомості Верховної Ради України, 2003 р., № 25, ст. 180) слово \"інвалідом\" замінити словами \"особою з інвалідністю\".\n\n44. У пункті 2 частини першої та частині восьмій статті 61 Закону України \"Про недержавне пенсійне забезпечення\" (Відомості Верховної Ради України, 2003 р., № 47-48, ст. 372; 2012 р., № 37, ст. 443) слово \"інвалідом\" замінити словами \"особою з інвалідністю\".\n\n{Пункт 45 розділу I втратив чинність на підставі Закону № 1965-IX від 15.12.2021 }\n\n{Пункт 46 розділу I втратив чинність на підставі Закону № 1089-IX від 16.12.2020 }\n\n47. В абзаці шостому частини четвертої статті 4 та абзаці сьомому частини п’ятої статті 6 Закону України \"Про туризм\" (Відомості Верховної Ради України, 2004 р., № 13, ст. 180) слово \"інвалідів\" замінити словами \"осіб з інвалідністю\".\n\n48. У назві та тексті Закону України \"Про поліпшення матеріального становища учасників бойових дій та інвалідів війни\" (Відомості Верховної Ради України, 2004 р., № 25, ст. 347; 2005 р., № 4, ст. 93) слова \"інвалід війни\" в усіх відмінках і числах замінити словами \"особа з інвалідністю внаслідок війни\" у відповідному відмінку і числі.\n\n49. В абзаці тринадцятому глави II розділу 6 Переліку актів законодавства України та acquis Європейського Союзу у пріоритетних сферах адаптації, який додається до Закону України \"Про Загальнодержавну програму адаптації законодавства України до законодавства Європейського Союзу\" (Відомості Верховної Ради України, 2004 р., № 29, ст. 367), слова \"Про основи соціальної захищеності інвалідів в Україні\" замінити словами \"Про основи соціальної захищеності осіб з інвалідністю в Україні\".\n\n50. У тексті Закону України \"Про мобілізаційну підготовку та мобілізацію\" (Відомості Верховної Ради України, 2005 р., № 16, ст. 255) слова \"дитина-інвалід\" та \"інвалід\" у всіх відмінках і числах замінити відповідно словами \"дитина з інвалідністю\" та \"особа з інвалідністю\" у відповідному відмінку і числі.\n\n51. У частині другій статті 17 Закону України \"Про театри і театральну справу\" (Відомості Верховної Ради України, 2005 р., № 26, ст. 350) слово \"інвалідів\" замінити словами \"осіб з інвалідністю\".\n\n{Пункт 52 розділу I втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\n53. В абзаці сімдесятому статті 1 Закону України \"Про автомобільний транспорт\" (Відомості Верховної Ради України, 2006 р., № 32, ст. 273 із наступними змінами) слово \"інвалідів\" замінити словами \"осіб з інвалідністю\".\n\n54. У Законі України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами):\n\n1) пункти 6 та 7 частини другої статті 17 викласти в такій редакції:\n\n\"6) дитину з інвалідністю;\n\n7) дружину з інвалідністю\";\n\n2) у тексті Закону слово \"інвалід\" у всіх відмінках і числах замінити словами \"особа з інвалідністю\" у відповідному відмінку і числі.\n\n55. У частині вісімнадцятій статті 12 Закону України \"Про комплексну реконструкцію кварталів (мікрорайонів) застарілого житлового фонду\" (Відомості Верховної Ради України, 2007 р., № 10, ст. 88) слово \"Інваліди\" замінити словами \"Особи з інвалідністю\".\n\n56. У пункті 12 частини першої статті 18 Закону України \"Про забезпечення реалізації житлових прав мешканців гуртожитків\" (Відомості Верховної Ради України, 2008 р., № 46, ст. 323; 2017 р., № 24, ст. 277) слова \"інваліди\" та \"діти-інваліди\" у всіх відмінках замінити відповідно словами \"особи з інвалідністю\" та \"діти з інвалідністю\" у відповідному відмінку.\n\n57. У частині другій статті 5 Регламенту Верховної Ради України, затвердженого Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133), слова \"народного депутата - інваліда\" замінити словами \"народного депутата з інвалідністю\".\n\n58. У частині другій статті 8 Закону України \"Про культуру\" (Відомості Верховної Ради України, 2011 р., № 24, ст. 168; 2017 р., № 38-39, ст. 380) слово \"інваліди\" замінити словами \"особи з інвалідністю\".\n\n59. У пункті 1 частини першої статті 14 Закону України \"Про безоплатну правову допомогу\" (Відомості Верховної Ради України, 2011 р., № 51, ст. 577; 2017 р., № 7-8, ст. 90) слово \"інваліди\" замінити словами \"особи з інвалідністю\".\n\n60. У пунктах 3 та 13 частини першої статті 31 Закону України \"Про Раду міністрів Автономної Республіки Крим\" (Відомості Верховної Ради України, 2012 р., № 2-3, ст. 3) слово \"інвалідів\" замінити словами \"осіб з інвалідністю\".\n\n61. В абзаці четвертому частини першої статті 12 Закону України \"Про професійний розвиток працівників\" (Відомості Верховної Ради України, 2012 р., № 39, ст. 462) слова \"дитиною-інвалідом, інвалідом дитинства\" замінити словами \"дитиною з інвалідністю, особою з інвалідністю з дитинства\".\n\n62. У частині шостій статті 11 Закону України \"Про охоронну діяльність\" (Відомості Верховної Ради України, 2013 р., № 2, ст. 8) слово \"інвалідів\" замінити словами \"осіб з інвалідністю\".\n\n63. У частині другій статті 11 Закону України \"Про особливості приватизації вугледобувних підприємств\" (Відомості Верховної Ради України, 2013 р., № 8, ст. 66) слово \"інвалідів\" замінити словами \"осіб з інвалідністю\".\n\n64. В абзаці п’ятому пункту 2 частини першої статті 20 та у другому реченні частини першої статті 57 Закону України \"Про Кабінет Міністрів України\" (Відомості Верховної Ради України, 2014 р., № 13, ст. 222 із наступними змінами) слова \"інвалідів\" та \"інвалідів війни\" замінити відповідно словами \"осіб з інвалідністю\" та \"осіб з інвалідністю внаслідок війни\".\n\n65. У частині першій статті 21 та підпункті 3 пункту 3 розділу VIII \"Прикінцеві та перехідні положення\" Закону України \"Про Національну гвардію України\" (Відомості Верховної Ради України, 2014 р., № 17, ст. 594 із наступними змінами) слово \"інвалідами\" замінити словами \"особами з інвалідністю\".\n\n66. У першому реченні частини другої статті 7 Закону України \"Про утилізацію транспортних засобів\" (Відомості Верховної Ради України, 2014 р., № 20-21, ст. 719; 2015 р., № 11, ст. 75, № 52, ст. 482) слова \"був забезпечений в установленому порядку інвалід або дитина-інвалід\" замінити словами \"була забезпечена в установленому порядку особа з інвалідністю або дитина з інвалідністю\".\n\n67. У частині третій статті 7 Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" (Відомості Верховної Ради України, 2014 р., № 26, ст. 892, № 27, ст. 905; 2015 р., № 1, ст. 1; 2016 р., № 16, ст. 167) слова \"діти-інваліди\" замінити словами \"діти з інвалідністю\".\n\n68. В абзаці першому частини десятої статті 6 Закону України \"Про відновлення прав осіб, депортованих за національною ознакою\" (Відомості Верховної Ради України, 2014 р., № 26, ст. 896) слово \"інвалідами\" замінити словами \"особами з інвалідністю\".\n\n69. У Законі України \"Про стандартизацію\" (Відомості Верховної Ради України, 2014 р., № 31, ст. 1058; 2015 р., № 14, ст. 96):\n\n1) у частині другій статті 1 слова \"в Законі України \"Про ратифікацію Конвенції про права інвалідів і Факультативного протоколу до неї\" замінити словами \"в Законі України \"Про ратифікацію Конвенції про права осіб з інвалідністю і Факультативного протоколу до неї\";\n\n2) у частині сьомій статті 17 слово \"інваліди\" у всіх відмінках замінити словами \"особи з інвалідністю\" у відповідному відмінку.\n\n{Пункт 70 розділу I втратив чинність на підставі Закону № 2011-IX від 26.01.2022 }\n\n71. В абзацах першому і другому пункту 98 розділу VIII Державної програми авіаційної безпеки цивільної авіації, затвердженої Законом України \"Про Державну програму авіаційної безпеки цивільної авіації\" (Відомості Верховної Ради України, 2017 р., № 16, ст. 199) слова \"інвалідів\" та \"інваліди\" замінити відповідно словами \"осіб з інвалідністю\" та \"особи з інвалідністю\".\n\n72. У частині дев’ятій статті 12 Закону України \"Про ринок електричної енергії\" (Відомості Верховної Ради України, 2017 р., № 27-28, ст. 312) слово \"інвалідів\" замінити словами \"осіб з інвалідністю\".\n\n73. У Постанові Верховної Ради України \"Про перелік, кількісний склад і предмети відання комітетів Верховної Ради України восьмого скликання\" (Відомості Верховної Ради України, 2015 р., № 1, ст. 10, № 10, ст. 69):\n\n1) підпункт 25 пункту 1 викласти в такій редакції:\n\n\"Комітет у справах ветеранів та осіб з інвалідністю\";\n\n2) пункт 25 додатка до цієї Постанови викласти в такій редакції:\n\n\"25) Комітет у справах ветеранів та осіб з інвалідністю:\n\nправовий статус і соціальний захист осіб з інвалідністю внаслідок війни та учасників бойових дій, учасників війни (у тому числі з числа учасників антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, Революції Гідності), жертв нацистських переслідувань, членів сімей загиблих зазначених вище осіб, дітей війни, осіб похилого віку і регулювання діяльності їх громадських об’єднань;\n\nсоціальний захист постраждалих учасників Революції Гідності та членів сімей Героїв Небесної Сотні;\n\nзаконодавче забезпечення увічнення пам’яті загиблих при захисті Батьківщини;\n\nсоціальний захист і реабілітація осіб з інвалідністю та регулювання діяльності їх підприємств і громадських об’єднань;\n\nреабілітація ветеранів війни з числа учасників антитерористичної операції та здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях;\n\nзаконодавче регулювання надання соціальних послуг ветеранам, особам з інвалідністю, особам похилого віку та іншим особам, які перебувають у складних життєвих обставинах;\n\nзаконодавче регулювання гуманітарної допомоги\".\n\n74. Абзац перший підпункту 25 пункту 1 Постанови Верховної Ради України \"Про обрання голів, перших заступників, заступників голів, секретарів, членів комітетів Верховної Ради України восьмого скликання та обрання голови, першого заступника, заступників голови, секретаря та членів Спеціальної контрольної комісії Верховної Ради України з питань приватизації\" (Відомості Верховної Ради України, 2015 р., № 1, ст. 11, № 10, ст. 69, № 15, ст. 100) викласти в такій редакції:\n\n\"Комітет у справах ветеранів та осіб з інвалідністю\".\n\n75. У частині першій статті 4 Декрету Кабінету Міністрів України від 21 січня 1993 року № 7-93 \"Про державне мито\" (Відомості Верховної Ради України, 1993 р., № 13, ст. 113 із наступними змінами):\n\nу пункті 18:\n\nв абзаці четвертому слова \"інваліди Великої Вітчизняної війни\" замінити словами \"особи з інвалідністю внаслідок Другої світової війни\";\n\nв абзаці п’ятому слово \"інваліди\" замінити словами \"особи з інвалідністю\";\n\nу пункті 28 слово \"інвалідів\" замінити словами \"осіб з інвалідністю\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n2 жовтня 2018 року\n\n№ 2581-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо застосування терміна \"особа з інвалідністю\" та похідних від нього\nЗакон України від 02.10.2018 № 2581-VIII\n\nРедакція від 01.01.2025 , підстава — 3788-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2581-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}