{
  "id": "ua-law-2599-19",
  "type": "statute",
  "title": "Закон України (2599-19)",
  "title_en": "",
  "short_name": "2599-19",
  "status": "in_force",
  "issued_date": "2018-10-18",
  "url": "https://zakon.rada.gov.ua/laws/show/2599-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального та Кримінального процесуального кодексів України щодо відповідальності за незаконне перетинання державного кордону України\n\n(Відомості Верховної Ради (ВВР), 2018, № 46, ст.374)\n\nВерховна Рада України постановляє :\n\nI. Внести до Кримінального та Кримінального процесуального кодексів України такі зміни:\n\n1. Кримінальний кодекс України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) доповнити статтею 332 -2 такого змісту:\n\n\" Стаття 332 -2 . Незаконне перетинання державного кордону України\n\n1. Перетинання державного кордону України з метою заподіяння шкоди інтересам держави або особою, якій заборонено в’їзд на територію України, або представниками підрозділів збройних сил чи інших силових відомств держави-агресора у будь-який спосіб поза пунктами пропуску через державний кордон України або в пунктах пропуску через державний кордон України без відповідних документів, або за документами, що містять недостовірні відомості, -\n\nкарається позбавленням волі на строк до трьох років.\n\n2. Ті самі дії, вчинені повторно або групою осіб, -\n\nкараються позбавленням волі на строк від трьох до п’яти років.\n\n3. Дії, передбачені частинами першою або другою цієї статті, поєднані з насильством або із застосуванням зброї, -\n\nкараються позбавленням волі на строк від п’яти до восьми років\".\n\n2. Частину другу статті 216 Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) після цифр \"332 -1 \" доповнити цифрами \"332 -2 \".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n18 жовтня 2018 року\n\n№ 2599-VIII\n\nПро внесення змін до Кримінального та Кримінального процесуального кодексів України щодо відповідальності за незаконне перетинання державного кордону України\nЗакон України від 18.10.2018 № 2599-VIII\n\nПрийняття від 18.10.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2599-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}