{
  "id": "ua-law-2595-19",
  "type": "statute",
  "title": "Закон України (2595-19)",
  "title_en": "",
  "short_name": "2595-19",
  "status": "in_force",
  "issued_date": "2018-10-16",
  "url": "https://zakon.rada.gov.ua/laws/show/2595-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Загальнодержавної програми зняття з експлуатації Чорнобильської АЕС та перетворення об’єкта \"Укриття\" на екологічно безпечну систему\n\n(Відомості Верховної Ради (ВВР), 2018, № 47, ст.376)\n\nВерховна Рада України постановляє :\n\nI. Внести до Загальнодержавної програми зняття з експлуатації Чорнобильської АЕС та перетворення об’єкта \"Укриття\" на екологічно безпечну систему , затвердженої Законом України \"Про Загальнодержавну програму зняття з експлуатації Чорнобильської АЕС та перетворення об’єкта \"Укриття\" на екологічно безпечну систему\" (Відомості Верховної Ради України, 2009 р., № 24, ст. 300; 2012 р., № 23, ст. 231), такі зміни:\n\n1. В абзаці восьмому розділу \"Загальні положення\" цифри \"2009-2012\" замінити цифрами \"2019-2020\".\n\n2. У розділі \"Мета Програми\":\n\nназву викласти в такій редакції:\n\n\"Мета і основні напрями діяльності Програми\";\n\nабзац сьомий доповнити словами та цифрами \"поводження з відпрацьованим ядерним паливом реакторів типу РВПК-1000 Чорнобильської АЕС\";\n\nабзац десятий викласти в такій редакції:\n\n\"Для досягнення мети і основних напрямів Програми необхідно\";\n\nабзац дванадцятий доповнити словами та цифрами \"а також забезпечити будівництво та безпечну експлуатацію сховища сухого типу для зберігання відпрацьованого ядерного палива реакторів типу РВПК-1000 Чорнобильської АЕС (СВЯП-2)\";\n\nпісля абзацу тринадцятого доповнити новим абзацом такого змісту:\n\n\"забезпечити охорону від пожеж об’єктів Чорнобильської АЕС на всіх етапах діяльності із зняття з експлуатації\".\n\nУ зв’язку з цим абзаци чотирнадцятий - двадцять шостий вважати відповідно абзацами п’ятнадцятим - двадцять сьомим;\n\nабзац двадцятий викласти в такій редакції:\n\n\"Перелік основних заходів із зняття з експлуатації енергоблоків Чорнобильської АЕС повинен конкретизуватися у рамках проектів етапів зняття з експлуатації: остаточного закриття, консервації, витримки та демонтажу енергоблоків Чорнобильської АЕС\".\n\n3. Абзаци перший - двадцять другий розділу \"Завдання і заходи\" замінити двадцятьма абзацами такого змісту:\n\n\"Основними завданнями етапу припинення експлуатації Чорнобильської АЕС є:\n\nзняття Чорнобильської АЕС з експлуатації, що передбачає:\n\nпідтримку у безпечному стані першого, другого, третього енергоблоків, існуючого сховища відпрацьованого ядерного палива (СВЯП-1) та існуючих сховищ радіоактивних відходів;\n\nрозроблення та затвердження проектів, необхідних для створення обладнання і систем, та виконання робіт на етапах обмеження експлуатаційних характеристик і зняття з експлуатації;\n\nвиведення з експлуатації та частковий демонтаж окремих систем і елементів енергоблоків;\n\nздійснення організаційно-технічних заходів з управління, експлуатації, технічного обслуговування, ремонту систем, що працюватимуть у подальшому, та забезпечення контролю за безпекою;\n\nзабезпечення фізичного захисту ядерних установок, ядерних матеріалів, радіоактивних відходів та інших джерел іонізуючого випромінювання;\n\nвиконання заходів щодо перетворення об’єкта \"Укриття\" на екологічно безпечну систему;\n\nповодження з відпрацьованим ядерним паливом;\n\nповодження з радіоактивними відходами.\n\nНа етапі остаточного закриття та консервації енергоблоків Чорнобильської АЕС здійснюються такі основні заходи:\n\nпідтримка у безпечному стані першого, другого, третього енергоблоків, сховищ відпрацьованого ядерного палива та сховищ радіоактивних відходів;\n\nповодження з відпрацьованим ядерним паливом;\n\nповодження з радіоактивними відходами;\n\nдемонтаж зовнішніх щодо ядерного реактора систем та елементів установок, які не впливають на безпеку та не потрібні для роботи на подальших етапах;\n\nукріплення бар’єрів, які запобігають поширенню радіоактивних речовин у навколишнє природне середовище;\n\nнадійна консервація частин установок, що не демонтуються;\n\nстворення умов для забезпечення тимчасового контрольованого зберігання радіоактивних речовин на установках;\n\nвиконання заходів щодо перетворення об’єкта \"Укриття\" на екологічно безпечну систему;\n\nохорона від пожеж\".\n\nУ зв’язку з цим абзаци двадцять третій - п’ятдесят четвертий вважати відповідно абзацами двадцять першим - п’ятдесят другим.\n\n4. У розділі \"Очікувані результати виконання Програми та її ефективність\":\n\nв абзаці першому цифри \"2013\" замінити цифрами \"2020\";\n\nабзац четвертий викласти в такій редакції:\n\n\"закінчити будівництво та ввести в експлуатацію заплановане сховище відпрацьованого ядерного палива\";\n\nпісля абзацу сьомого доповнити новим абзацом такого змісту:\n\n\"удосконалити систему фізичного захисту ядерних установок, ядерних матеріалів, радіоактивних відходів та інших джерел іонізуючого випромінювання на майданчику Чорнобильської АЕС\".\n\nУ зв’язку з цим абзаци восьмий - тринадцятий вважати відповідно абзацами дев’ятим - чотирнадцятим.\n\n5. У розділі \"Обсяги та джерела фінансування Програми\":\n\nперше речення абзацу третього викласти в такій редакції:\n\n\"Сума фінансування робіт відповідно до Програми за рахунок коштів державного бюджету орієнтовно становить 2963,22 млн гривень\";\n\nабзац четвертий виключити.\n\n6. Додаток до Загальнодержавної програми зняття з експлуатації Чорнобильської АЕС та перетворення об’єкта \"Укриття\" на екологічно безпечну систему викласти в редакції, що додається.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2019 року.\n\n2. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n16 жовтня 2018 року\n\n№ 2595-VIII\n\nДодаток\n\nдо Загальнодержавної програми\n\nЗАХОДИ\n\nщодо зняття з експлуатації Чорнобильської АЕС та перетворення об’єкта \"Укриття\" на екологічно безпечну систему на період до 2020 року\n\nНайменування завдання\n\nНайменування показника\n\nЗначення показника\n\nНайменування заходу\n\nГоловний розпорядник бюджетних коштів\n\nДжерела фінансування\n\n(державний бюджет, інші)\n\nПрогнозний обсяг фінансових ресурсів для виконання завдань,\n\nмлн гривень\n\nу тому числі за роками\n\nусього\n\n2019\n\n2020\n\n2019\n\n2020\n\n1. Зняття з експлуатації Чорнобильської АЕС\n\nкількість остаточно зупинених систем та елементів,\n\nвідсотки\n\n94\n\n93,5\n\n94\n\n1) остаточна зупинка та виведення з експлуатації устаткування, систем та елементів\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n67,38\n\n33,29\n\n34,09\n\nступінь виконання,\n\nвідсотки\n\n100\n\n90\n\n100\n\n2) модернізація існуючого сховища відпрацьованого ядерного палива\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n60\n\n20\n\n40\n\nкількість демонтованого устаткування,\n\nтис. тонн\n\n6\n\n3\n\n3\n\n3) демонтаж устаткування, виведеного з експлуатації\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n4\n\n2\n\n2\n\nкількість облікових порушень правил, норм та стандартів у сфері використання ядерної енергії\n\n4) підтримка у безпечному стані першого, другого, третього енергоблоків Чорнобильської АЕС та об’єкта “Укриття” (до введення в експлуатацію нового безпечного конфайнмента), у тому числі:\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n692,59\n\n344,1\n\n348,49\n\nкількість об’єктів\n\n3 блоки,\n\n63 споруди\n\n3 блоки,\n\n63 споруди\n\n3 блоки,\n\n63 споруди\n\nексплуатація блоків та об’єктів промислового майданчика;\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n347,54\n\n172,67\n\n174,87\n\nодиниць обладнання\n\n25807\n\n25807\n\n25807\n\nтехнічне обслуговування і ремонт обладнання, систем, що залишаються в експлуатації;\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n196,74\n\n97,74\n\n99\n\nчисло осіб, які зазнали опромінення вище встановлених лімітів доз\n\nвиконання радіаційно-гігієнічних, проектно-конструкторських, технічних та організаційних заходів, спрямованих на забезпечення радіаційної безпеки;\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n36,99\n\n18,38\n\n18,61\n\nкількість ядерних аварій та порушень під час зберігання та транспортування ядерних матеріалів\n\nвиконання заходів, норм, правил і стандартів з ядерної безпеки, забезпечення ведення обліку і здійснення контролю за ядерними матеріалами і забезпечення гарантій МАГАТЕ на державне спеціалізоване підприємство “Чорнобильська АЕС”;\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n36,21\n\n17,99\n\n18,22\n\nкількість пожеж із значними збитками та людськими жертвами\n\nзабезпечення пожежної безпеки та підтримка протипожежного режиму підприємства;\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n25,7\n\n12,77\n\n12,93\n\nступінь виконання,\n\nвідсотки\n\n100\n\n100\n\n100\n\nзабезпечення функціонування системи охорони праці на підприємстві;\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n29,12\n\n14,47\n\n14,65\n\nпорушення допустимих меж радіаційного впливу\n\nзабезпечення екологічної безпеки ядерних об’єктів і радіаційного захисту населення та навколишнього природного середовища, мінімізація шкідливого впливу наслідків аварії на Чорнобильській АЕС;\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n4,83\n\n2,4\n\n2,43\n\nкількість сховищ, що підлягає обслуговуванню\n\n3\n\n3\n\n3\n\nзахист персоналу, територій, навколишнього природного середовища та майна від надзвичайних ситуацій, реагування на них (в межах своїх повноважень)\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n15,46\n\n7,68\n\n7,78\n\nступінь виконання,\n\nвідсотки\n\n18\n\n15\n\n18\n\n5) реалізація проекту етапу остаточного закриття та консервації першого, другого, третього енергоблоків Чорнобильської АЕС\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n46,48\n\n23,26\n\n23,22\n\nступінь виконання,\n\nвідсотки\n\n80\n\n70\n\n80\n\n6) реалізація проекту виведення з експлуатації ставка-охолоджувача із залученням підрядної організації\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n0,2\n\n0,1\n\n0,1\n\nступінь виконання,\n\nвідсотки\n\n47\n\n40\n\n47\n\n7) реконструкція та капітальний ремонт на промисловому майданчику Чорнобильської АЕС, у тому числі:\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n39,07\n\n19,5\n\n19,57\n\nступінь виконання,\n\nвідсотки\n\n33\n\n25\n\n33\n\nреконструкція системи стисненого повітря для власних потреб Чорнобильської АЕС, установки розділення повітря та реконструкція систем вентиляції;\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n2,12\n\n1,06\n\n1,06\n\nступінь виконання,\n\nвідсотки\n\n51\n\n45\n\n51\n\nреконструкція систем технічного та господарсько-питного водопостачання; модернізація системи хімводоочищення, реконструкція каналізації, очисних споруд із залученням підрядної організації;\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n5,61\n\n2,77\n\n2,84\n\nступінь виконання,\n\nвідсотки\n\n33\n\n25\n\n33\n\nреконструкція систем нормального живлення, капітальний ремонт мережі освітлення та живлення;\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n8,2\n\n4,1\n\n4,1\n\nступінь виконання,\n\nвідсотки\n\n68\n\n64\n\n68\n\nреконструкція комплексу тепломеханічного обладнання та системи теплопостачання;\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n1,98\n\n0,99\n\n0,99\n\nступінь виконання,\n\nвідсотки\n\n48\n\n42\n\n48\n\nремонт виробничих будівель і споруд, спостереження за осіданнями і деформаціями будівель і споруд, капітальний ремонт покрівель\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n21,16\n\n10,58\n\n10,58\n\nкількість порушень у сфері фізичного захисту ядерних установок та ядерних матеріалів\n\n8) фізичний захист ядерних установок та ядерних мат19,еріалів, а саме забезпечення фізичного захисту ядерних установок та ядерних матеріалів.\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n3,7\n\n1,8\n\n1,9\n\nРазом за завданням 1\n\n913,42\n\n444,05\n\n469,37\n\nу тому числі\n\nдержавний бюджет\n\n913,42\n\n444,05\n\n469,37\n\n2. Перетворення об’єкта “Укриття” на екологічно безпечну систему\n\nступінь виконання,\n\nвідсотки\n\n96\n\n95\n\n96\n\n1) виконання плану здійснення заходів на об’єкті “Укриття”\n\nміжнародна технічна допомога,\n\nмлн євро\n\n32,51*\n\n32,51*\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n866,99\n\n300,0\n\n566,99\n\nдотримання меж безпечної експлуатації,\n\nвідсотки\n\n100\n\n100\n\n100\n\n2) експлуатація об’єкта “Укриття” та нового безпечного конфайнмента (після введення в експлуатацію), в тому числі:\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n654,3\n\n319,85\n\n334,45\n\nкількість об’єктів\n\n4 бурових установок\n\n76 стаціонарних свердловин\n\n4 бурових установок\n\n76 стаціонарних свердловин\n\n4 бурових установок\n\n76 стаціонарних свердловин\n\nексплуатація, технічне обслуговування і ремонт бурового обладнання. Обслуговування свердловин;\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n32,71\n\n15,99\n\n16,72\n\nкількість\n\nмлн кв. метрів\n\n2,45\n\n2,45\n\n2,45\n\nдезактивація, пилопригнічення та екранування на об’єкті “Укриття” і його території;\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n92,95\n\n45,44\n\n47,51\n\nкількість систем\n\n5\n\n5\n\n5\n\nексплуатація, технічне обслуговування і ремонт систем об’єкта “Укриття”;\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n123,94\n\n60,59\n\n63,35\n\nкількість систем\n\n21\n\n21\n\n21\n\nексплуатація, технічне обслуговування та ремонт систем нового безпечного конфайнмента (після введення в експлуатацію);\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n311,76\n\n152,4\n\n159,36\n\nчисло осіб, які зазнали опромінення вище встановлених лімітів доз\n\nвиконання робіт з радіаційного контролю у локальній зоні і приміщеннях об’єкта “Укриття”, проведення дозиметричного та технологічного радіаційного контролю (стаціонарними установками, переносними приладами);\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n72,28\n\n35,33\n\n36,95\n\nкількість пожеж із значними збитками та людськими жертвами\n\nвиконання заходів із забезпечення пожежної безпеки та підтримки протипожежного режиму на об’єкті “Укриття” та новому безпечному конфайнменті\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n20,66\n\n10,1\n\n10,56\n\nРазом за завданням 2\n\n1521,29\n\n619,85\n\n901,44\n\nу тому числі\n\nдержавний бюджет\n\n1521,29\n\n619,85\n\n901,44\n\nміжнародна технічна допомога,\n\nмлн євро\n\n32,51*\n\n32,51*\n\n3. Поводження з радіоактивними відходами та відпрацьованим ядерним паливом\n\nкількість вивезених з майданчика державного спеціалізованого підприємства “Чорнобильська АЕС” радіоактивних відходів,\n\nкуб. метрів\n\n17000\n\n7000\n\n10000\n\n1) звільнення від радіоактивних відходів\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n27,22\n\n13,61\n\n13,61\n\nкількість введених в експлуатацію установок\n\n3\n\n2\n\n1\n\n2) проектування, будівництво та введення в експлуатацію установок, призначених для поводження з радіоактивними відходами Чорнобильської АЕС, у тому числі:\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n127,73\n\n67,73\n\n60\n\nкількість об’єктів, введених в експлуатацію\n\n3\n\n3\n\nстворення інфраструктури для поводження з радіоактивними відходами та відпрацьованим ядерним паливом за рахунок коштів матеріально-технічної допомоги тощо;\n\nміжнародна технічна допомога,\n\nмлн євро\n\n1,19*\n\n1,19*\n\nступінь виконання,\n\nвідсотки\n\n100\n\n100\n\nстворення дільниць з переробки твердих радіоактивних відходів (збирання, сортування, фрагментація та перевезення на установки з переробки);\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n1,76\n\n1,76\n\nступінь виконання,\n\nвідсотки\n\n100\n\n75\n\n100\n\nстворення тимчасових сховищ для твердих радіоактивних відходів (накопичення під час виконання демонтажу обладнання);\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n58,24\n\n30\n\n28,24\n\nступінь виконання,\n\nвідсотки\n\n65\n\n35\n\n65\n\nстворення установки для попередньої обробки рідких радіоактивних відходів з вилученням трансуранових елементів та органічних речовин;\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n19,93\n\n9,93\n\n10\n\nступінь виконання,\n\nвідсотки\n\n100\n\n100\n\nстворення установки очищення/обробки кабельної продукції;\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n6,26\n\n6,26\n\nступінь виконання,\n\nвідсотки\n\n100\n\n50\n\n100\n\nстворення дільниць фрагментації та розбирання великогабаритного обладнання;\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n40\n\n20\n\n20\n\nступінь виконання,\n\nвідсотки\n\n100\n\n100\n\nстворення установки аерозольної газодинамічної дезактивації\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n1,54\n\n1,54\n\nексплуатація,\n\nвідсотки\n\n65\n\n30\n\n65\n\n3) експлуатація заводу з переробки рідких радіоактивних відходів\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n73,65\n\n36,43\n\n37,22\n\nкількість перероблених рідких радіоактивних відходів,\n\nвідсотків\n\n3,4\n\n1,1\n\n3,4\n\nексплуатація,\n\nвідсотки\n\n15\n\n5\n\n15\n\n4) експлуатація промислового комплексу з переробки твердих радіоактивних відходів\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n79,26\n\n39,08\n\n40,18\n\nкількість перероблених твердих радіоактивних відходів,\n\nвідсотки\n\n2,0\n\n0,5\n\n2,0\n\nексплуатація,\n\nвідсотки\n\n80\n\n35\n\n80\n\n5) експлуатація комплексу з виробництва металевих бочок і залізобетонних контейнерів для зберігання радіоактивних відходів державного спеціалізованого підприємства “Чорнобильська АЕС”\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n64,95\n\n32,16\n\n32,79\n\nзабезпечення інфраструктури поводження з упаковкою для радіоактивних відходів,\n\nвідсотки\n\n100\n\n100\n\n100\n\nвведення в експлуатацію,\n\nвідсотки\n\n100\n\n42\n\n100\n\n6) експлуатація сховища відпрацьованого ядерного палива (СВЯП-2)\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n95,2\n\n45,61\n\n49,59\n\nкількість відпрацьованих тепловидільних збірок, що перебувають на зберіганні\n\n3541\n\n1041\n\n3541\n\nкількість облікових порушень у сфері експлуатації сховищ радіоактивних відходів\n\n7) експлуатація тимчасового сховища високоактивних радіоактивних відходів, сховища твердих радіоактивних відходів, сховища рідких радіоактивних відходів, сховища рідких та твердих радіоактивних відходів, сховища відпрацьованого ядерного палива (СВЯП-1)\n\nМінприроди України,\n\nДАЗВ України\n\nдержавний бюджет\n\n43,8\n\n21,9\n\n21,9\n\nРазом за завданням 3\n\n511,81\n\n256,52\n\n255,29\n\nу тому числі\n\nдержавний бюджет\n\n511,81\n\n256,52\n\n255,29\n\nміжнародна технічна допомога,\n\nмлн євро\n\n1,19*\n\n1,19*\n\n4. Науково-технічна та інформаційна підтримка робіт\n\nступінь виконання,\n\nвідсотки\n\n100\n\n100\n\n1) розроблення програми науково-технічного супроводження робіт із зняття з експлуатації Чорнобильської АЕС та перетворення об’єкта “Укриття” на екологічно безпечну систему\n\nМінприроди України,\n\nДАЗВ України,\n\nНаціональна академія наук\n\nдержавний бюджет\n\n1,0\n\n1,0\n\nступінь виконання,\n\nвідсотки\n\n20\n\n15\n\n20\n\n2) виконання програми науково-технічного супроводження робіт\n\nМінприроди України,\n\nДАЗВ України,\n\nНаціональна академія наук\n\nдержавний бюджет\n\n15,7\n\n11,2\n\n4,5\n\nступінь виконання,\n\nвідсотки\n\n125\n\n15\n\n25\n\n3) розроблення нормативної документації, у тому числі розроблення, із залученням підрядних організації, спеціальних нормативно-методичних документів для провадження практичної діяльності із зняття з експлуатації блоків ЧАЕС та перетворення об’єкта “Укриття” на екологічно безпечну систему\n\nМінприроди\n\nДАЗВ\n\nНаціональна академія наук України\n\nдержавний бюджет\n\nРазом за завданням 4\n\n16,7\n\n12,2\n\n4,5\n\nу тому числі\n\nдержавний бюджет\n\n16,7\n\n12,2\n\n4,5\n\nУсього за Програмою\n\n2963,22\n\n1332,62\n\n1630,6\n\nдержавний бюджет\n\n2963,22\n\n1332,62\n\n1630,6\n\nміжнародна технічна допомога,\n\nмлн євро\n\n33,7*\n\n33,7*\n\n__________\n\n* Кошти вносяться відповідно до міжнародних зобов’язань і не враховуються в загальній сумі витрат на реалізацію програми\n\nПро внесення змін до Загальнодержавної програми зняття з експлуатації Чорнобильської АЕС та перетворення об'єкта \"Укриття\" на екологічно безпечну систему\nЗакон України від 16.10.2018 № 2595-VIII\n\nПрийняття від 16.10.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2595-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}