{
  "id": "ua-law-2584-19",
  "type": "statute",
  "title": "Закон України (2584-19)",
  "title_en": "",
  "short_name": "2584-19",
  "status": "in_force",
  "issued_date": "2018-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/2584-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо використання найменування та ознак належності до Національної поліції України\n\n(Відомості Верховної Ради (ВВР), 2018, № 46, ст.372)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Кодекс України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) доповнити статтею 184 -3 такого змісту:\n\n\" Стаття 184 -3 . Незаконне використання найменування та ознак належності до Національної поліції України\n\nНезаконне використання фізичною особою ознак належності до Національної поліції України за відсутності ознак діяння, передбаченого Кримінальним кодексом України , або незаконне використання фізичною особою на транспортному засобі найменування Національної поліції України чи похідних від нього, у тому числі викладених іноземною мовою, -\n\nтягнуть за собою накладення штрафу від однієї тисячі до двох тисяч неоподатковуваних мінімумів доходів громадян.\n\nНезаконне використання органами державної влади, органами місцевого самоврядування, юридичними особами, фізичними особами - підприємцями, а також громадськими об’єднаннями ознак належності, найменування Національної поліції України або похідних від нього, у тому числі викладених іноземною мовою, на одязі, транспортних засобах, будівлях, бланках документів, у найменуванні за відсутності ознак діяння, передбаченого Кримінальним кодексом України , -\n\nтягне за собою накладення штрафу на фізичних осіб - підприємців, посадових осіб органів державної влади, органів місцевого самоврядування, юридичних осіб та громадських об’єднань від двох тисяч до трьох тисяч неоподатковуваних мінімумів доходів громадян.\n\nДії, передбачені частиною першою або другою цієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за таке саме правопорушення, -\n\nтягнуть за собою накладення штрафу на фізичних осіб від трьох тисяч до чотирьох тисяч неоподатковуваних мінімумів доходів громадян та на фізичних осіб - підприємців, посадових осіб - від чотирьох тисяч до п’яти тисяч неоподатковуваних мінімумів доходів громадян\".\n\n2. У Законі України \"Про Національну поліцію\" (Відомості Верховної Ради України, 2015 р., № 40-41, ст. 379 із наступними змінами):\n\n1) у частині першій статті 1 слова \"Національна поліція України (далі - поліція)\" замінити словами \"Національна поліція України (поліція)\";\n\n2) розділ I доповнити статтею 5 -1 такого змісту:\n\n\" Стаття 5 -1 . Використання найменування та ознак належності до поліції\n\n1. Ознаками належності до поліції є символіка поліції, однострій поліцейських, спеціальні звання, відомчі відзнаки, спеціальний жетон та службове посвідчення поліцейського.\n\n2. Використання найменування поліції або похідних від нього, у тому числі викладених іноземною мовою, ознак належності до поліції здійснюється виключно поліцією, а в інших випадках - за рішенням керівника поліції.\n\n3. Використання органами державної влади, органами місцевого самоврядування, юридичними особами, фізичними особами - підприємцями та громадськими об’єднаннями, а так само фізичними особами ознак належності, найменування поліції або похідних від нього, у тому числі викладених іноземною мовою, на одязі, транспортних засобах, будівлях, бланках документів, у найменуванні з порушенням вимог частини другої цієї статті забороняється і має наслідком відповідальність відповідно до закону\";\n\n3) частину п’яту статті 20 виключити.\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пункту 1 розділу І цього Закону, який набирає чинності через шість місяців з дня опублікування цього Закону.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n2 жовтня 2018 року\n\n№ 2584-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо використання найменування та ознак належності до Національної поліції України\nЗакон України від 02.10.2018 № 2584-VIII\n\nПрийняття від 02.10.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2584-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}