{
  "id": "ua-law-2546-19",
  "type": "statute",
  "title": "Закон України (2546-19)",
  "title_en": "",
  "short_name": "2546-19",
  "status": "in_force",
  "issued_date": "2018-09-18",
  "url": "https://zakon.rada.gov.ua/laws/show/2546-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про житловий фонд соціального призначення\" щодо умов забезпечення соціальним житлом внутрішньо переміщених осіб\n\n(Відомості Верховної Ради (ВВР), 2018, № 43, ст.347)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про житловий фонд соціального призначення\" (Відомості Верховної Ради України, 2006 р., № 19-20, ст. 159; 2010 р., № 39, ст. 513; 2018 р., № 11, ст. 59) такі зміни:\n\n1. Частину четверту статті 3 викласти в такій редакції:\n\n\"4. Соціальне житло має відповідати архітектурно-планувальним і технічним нормам, санітарно-гігієнічним вимогам, будівельним нормам, стандартам і правилам щодо доступності для маломобільних груп населення, у тому числі для осіб з інвалідністю, та бути придатним для проживання\".\n\n2. Частини першу і другу статті 10 викласти в такій редакції:\n\n\"1. Соціальний квартирний облік здійснюється відповідними органами місцевого самоврядування за місцем проживання громадян (для дітей-сиріт та дітей, позбавлених батьківського піклування, які досягли 16 років, осіб із числа дітей-сиріт та дітей, позбавлених батьківського піклування, - за місцем походження або проживання дітей такої категорії до встановлення опіки, піклування, влаштування в прийомні сім’ї, дитячі будинки сімейного типу, заклади для дітей-сиріт та дітей, позбавлених батьківського піклування; для внутрішньо переміщених осіб - за місцем перебування на обліку в Єдиній інформаційній базі даних про внутрішньо переміщених осіб), які мають право на отримання квартир, садибних (одноквартирних) жилих будинків із житлового фонду соціального призначення, після набуття ними повної цивільної дієздатності відповідно до закону.\n\n2. Правом взяття на соціальний квартирний облік користуються громадяни України:\n\nа) для яких таке житло є єдиним місцем проживання або які мають право на поліпшення житлових умов відповідно до закону;\n\nб) середньомісячний сукупний дохід яких за попередній рік з розрахунку на одну особу в сумі менший від величини опосередкованої вартості найму житла в даному населеному пункті та прожиткового мінімуму, встановленого законодавством;\n\nв) внутрішньо переміщені особи, які не мають іншого житла для проживання на підконтрольній українській владі території або житло яких зруйновано (знищене) або пошкоджене до стану, непридатного для проживання, внаслідок проведення антитерористичної операції та здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях.\n\nПід час визначення середньомісячного сукупного доходу враховується вартість майна, що перебуває у власності громадянина та членів його сім’ї на момент взяття на соціальний квартирний облік (крім вартості майнових прав чи прав власності внутрішньо переміщеної особи та членів її сім’ї на нерухоме майно, що розміщене на тимчасово окупованій території, в населених пунктах, які розташовані на лінії зіткнення або на території яких органи державної влади тимчасово не здійснюють своїх повноважень, а також на майно, яке зруйновано або стало непридатним для проживання внаслідок проведення антитерористичної операції та здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях).\n\nПорядок врахування вартості майна, що перебуває у власності громадянина та членів його сім’ї, та порядок визначення величини опосередкованої вартості найму житла в населеному пункті затверджуються Кабінетом Міністрів України.\n\nПравом взяття на соціальний квартирний облік також користуються мешканці тимчасових притулків для дорослих, громадяни, які мають право на соціальний захист у разі повної, часткової або тимчасової втрати працездатності, втрати годувальника, безробіття з незалежних від них обставин, а також у старості та в інших випадках, передбачених законом\".\n\n3. У частині першій статті 11:\n\nу пункті 7 слова \"права на житло\" замінити словами \"житла у власності\";\n\nпункт 8 викласти в такій редакції:\n\n\"8) діти з інвалідністю (у тому числі взяті на облік внутрішньо переміщених осіб), які є сиротами або батьки яких позбавлені батьківських прав і які проживають в установах соціального захисту населення, після досягнення повноліття\".\n\n4. Пункт 3 частини першої статті 12 викласти в такій редакції:\n\n\"3) особи з інвалідністю I і II груп (у тому числі взяті на облік внутрішньо переміщених осіб)\".\n\n5. Частину третю статті 13 доповнити абзацом другим такого змісту:\n\n\"Внутрішньо переміщена особа до заяви про взяття на соціальний квартирний облік, крім зазначених документів, додає копію довідки про взяття на облік внутрішньо переміщеної особи та копії довідок про взяття на такий облік членів її сім’ї\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом, зокрема, завершити розроблення порядку отримання у тимчасове користування житла для внутрішньо переміщених осіб;\n\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n18 вересня 2018 року\n\n№ 2546-VIII\n\nПро внесення змін до Закону України \"Про житловий фонд соціального призначення\" щодо умов забезпечення соціальним житлом внутрішньо переміщених осіб\nЗакон України від 18.09.2018 № 2546-VIII\n\nПрийняття від 18.09.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2546-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}