{
  "id": "ua-law-2547-19",
  "type": "statute",
  "title": "Закон України (2547-19)",
  "title_en": "",
  "short_name": "2547-19",
  "status": "in_force",
  "issued_date": "2018-09-18",
  "url": "https://zakon.rada.gov.ua/laws/show/2547-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 12 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\"\n\n(Відомості Верховної Ради (ВВР), 2018, № 48, ст.378)\n\nВерховна Рада України постановляє:\n\n1. Внести до статті 12 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190 із наступними змінами) такі зміни:\n\n1) абзац четвертий пункту 1 доповнити словами і цифрами \"з урахуванням особливостей, визначених пунктом 10 цієї статті\";\n\n2) доповнити пунктом 10 такого змісту:\n\n\"10. Військовослужбовці, які проходили військову службу на територіях Автономної Республіки Крим, міста Севастополя, Донецької та Луганської областей, що визнані тимчасово окупованими, та продовжують службу у військових формуваннях України, а також члени їх сімей, які проживають разом із ними, отримали статус внутрішньо переміщених осіб і відповідно до вимог цієї статті забезпечені службовими жилими приміщеннями або їм надано жилі приміщення для постійного проживання на таких територіях, або які мають у приватній власності жилі приміщення, розташовані на таких територіях, якщо право власності на них набуте відповідно до законів України, та які прибули на іншу територію України, забезпечуються жилими приміщеннями або за їх бажанням грошовою компенсацією за належне їм для отримання жиле приміщення за письмовою згодою зазначених осіб та повнолітніх членів їх сімей, посвідченою нотаріально. Відмова від права власності на жиле приміщення, розташоване на тимчасово окупованих територіях Автономної Республіки Крим, міста Севастополя, Донецької та Луганської областей, що перебуває у приватній власності таких категорій осіб, здійснюється в порядку, що визначається Кабінетом Міністрів України.\n\nОсоби, зазначені в абзаці першому цього пункту, які на дату початку тимчасової окупації вказаних територій, визначену законодавством, перебували на обліку осіб, які потребують поліпшення житлових умов, забезпечуються жилими приміщеннями з урахуванням попереднього часу перебування на квартирному обліку в порядку, що визначається Кабінетом Міністрів України.\n\nПраво власності на жиле приміщення, розташоване на тимчасово окупованих територіях Автономної Республіки Крим, міста Севастополя, Донецької та Луганської областей, що перебуває у приватній власності осіб, зазначених в абзаці першому цього пункту, набуває орган, до повноважень якого належить поліпшення житлових умов таких категорій осіб на іншій території України, в порядку, що визначається Кабінетом Міністрів України\".\n\n2. Цей Закон набирає чинності з 1 січня 2019 року.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n18 вересня 2018 року\n\n№ 2547-VIII\n\nПро внесення зміни до статті 12 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\"\nЗакон України від 18.09.2018 № 2547-VIII\n\nПрийняття від 18.09.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2547-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}