{
  "id": "ua-law-2576-19",
  "type": "statute",
  "title": "Закон України (2576-19)",
  "title_en": "",
  "short_name": "2576-19",
  "status": "in_force",
  "issued_date": "2018-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/2576-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 1 Закону України \"Про оздоровлення та відпочинок дітей\" щодо розширення категорій дітей, які потребують особливої соціальної уваги та підтримки\n\n(Відомості Верховної Ради (ВВР), 2018, № 44, ст.355)\n\nВерховна Рада України постановляє :\n\nI. Абзац чотирнадцятий частини першої статті 1 Закону України \"Про оздоровлення та відпочинок дітей\" (Відомості Верховної Ради України, 2008 р., № 45, ст. 313; 2017 р., № 30, ст. 326; із змінами, внесеними Законом України від 19 червня 2018 року № 2462-VIII) викласти в такій редакції:\n\n\"діти, які потребують особливої соціальної уваги та підтримки, - діти-сироти, діти, позбавлені батьківського піклування; діти осіб, визнаних учасниками бойових дій відповідно до пункту 19 частини першої статті 6 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"; діти, один із батьків яких загинув (пропав безвісти) у районі проведення антитерористичних операцій, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, бойових дій чи збройних конфліктів або помер внаслідок поранення, контузії чи каліцтва, одержаних у районі проведення антитерористичних операцій, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, бойових дій чи збройних конфліктів, а також внаслідок захворювання, одержаного у період участі в антитерористичній операції, у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях; діти, один із батьків яких загинув під час масових акцій громадянського протесту або помер внаслідок поранення, контузії чи каліцтва, одержаних під час масових акцій громадянського протесту; діти, зареєстровані як внутрішньо переміщені особи; діти, які проживають у населених пунктах, розташованих на лінії зіткнення; рідні діти батьків-вихователів або прийомних батьків, які проживають в одному дитячому будинку сімейного типу або в одній прийомній сім’ї; діти, взяті на облік службами у справах дітей як такі, що перебувають у складних життєвих обставинах; діти з інвалідністю; діти, які постраждали внаслідок Чорнобильської катастрофи; діти, які постраждали внаслідок стихійного лиха, техногенних аварій, катастроф; діти з багатодітних сімей; діти з малозабезпечених сімей; діти, батьки яких загинули від нещасного випадку на виробництві або під час виконання службових обов’язків, у тому числі діти журналістів, які загинули під час виконання службових обов’язків; діти, одному з батьків яких встановлено інвалідність I або II групи; діти, які перебувають на диспансерному обліку; талановиті та обдаровані діти - переможці міжнародних, всеукраїнських, обласних, міських, районних олімпіад, конкурсів, фестивалів, змагань, спартакіад, відмінники навчання, лідери дитячих громадських організацій; діти - учасники дитячих творчих колективів та спортивних команд; діти працівників агропромислового комплексу та соціальної сфери села\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через три місяці з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня опублікування цього Закону.\n\n2. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n2 жовтня 2018 року\n\n№ 2576-VIII\n\nПро внесення зміни до статті 1 Закону України \"Про оздоровлення та відпочинок дітей\" щодо розширення категорій дітей, які потребують особливої соціальної уваги та підтримки\nЗакон України від 02.10.2018 № 2576-VIII\n\nПрийняття від 02.10.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2576-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}