{
  "id": "ua-law-2544-19",
  "type": "statute",
  "title": "Закон України (2544-19)",
  "title_en": "",
  "short_name": "2544-19",
  "status": "in_force",
  "issued_date": "2018-09-18",
  "url": "https://zakon.rada.gov.ua/laws/show/2544-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 9 Закону України \"Про державну підтримку засобів масової інформації та соціальний захист журналістів\" щодо протидії ворожій пропаганді та покращення інформаційного забезпечення громадян України, постраждалих внаслідок воєнних дій, місцем проживання яких є територія Донецької та Луганської областей, де органи державної влади України здійснюють свої повноваження\n\n(Відомості Верховної Ради (ВВР), 2018, № 43, ст.346)\n\nВерховна Рада України постановляє:\n\nI. Статтю 9 Закону України \"Про державну підтримку засобів масової інформації та соціальний захист журналістів\" (Відомості Верховної Ради України, 1997 р., № 50, ст. 302; 2002 р., № 29, ст. 20, № 50, ст. 368; 2015 р., № 6, ст. 40) після частини другої доповнити новою частиною такого змісту:\n\n\"На території Донецької та Луганської областей, де органи державної влади України здійснюють свої повноваження, встановлюються окремі тарифи на приймання та доставку вітчизняних періодичних друкованих видань за передплатою, що доставляються на території цих областей\".\n\nУ зв’язку з цим частину третю вважати частиною четвертою.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та діє тимчасово на строк п’ять років з дня набрання ним чинності.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і прийняття міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n18 вересня 2018 року\n\n№ 2544-VIII\n\nПро внесення зміни до статті 9 Закону України \"Про державну підтримку засобів масової інформації та соціальний захист журналістів\" щодо протидії ворожій пропаганді та покращення інформаційного забезпечення громадян України, постраждалих внаслідок воєнних дій, місцем проживання яких є територія Донецької та Луганської областей, де органи державної влади України здійснюють свої повноваження\nЗакон України від 18.09.2018 № 2544-VIII\n\nПрийняття від 18.09.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2544-19\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}