{
  "id": "ua-law-2573-19",
  "type": "statute",
  "title": "Закон України (2573-19)",
  "title_en": "",
  "short_name": "2573-19",
  "status": "in_force",
  "issued_date": "2018-09-20",
  "url": "https://zakon.rada.gov.ua/laws/show/2573-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до додатка № 3 до Закону України \"Про Державний бюджет України на 2018 рік\"\n\n(Відомості Верховної Ради (ВВР), 2018, № 43, ст.349)\n\nВерховна Рада України постановляє :\n\n1. Внести зміну до додатка № 3 до Закону України \"Про Державний бюджет України на 2018 рік\" (Відомості Верховної Ради України, 2018 р., № 3-4, ст. 26; із змінами, внесеними Законом України від 13 липня 2018 року № 2513-VIII), виклавши найменування бюджетної програми за кодом програмної класифікації видатків та кредитування державного бюджету 1601020 у такій редакції:\n\n\"Заходи щодо захисту і забезпечення прав та інтересів, соціальної реабілітації осіб, позбавлених особистої свободи незаконними збройними формуваннями, окупаційною адміністрацією та/або органами влади Російської Федерації на тимчасово окупованих територіях України та/або території Російської Федерації у зв’язку з громадською або політичною діяльністю вказаних осіб, а також підтримки зазначених осіб та членів їхніх сімей, у тому числі відшкодування витрат, пов’язаних із їх відвідуванням, надання особам, позбавленим особистої свободи, та членам їх сімей правової допомоги, медичних та соціальних послуг, виплату державних стипендій імені Левка Лук’яненка\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n20 вересня 2018 року\n\n№ 2573-VIII\n\nПро внесення зміни до додатка № 3 до Закону України \"Про Державний бюджет України на 2018 рік\"\nЗакон України від 20.09.2018 № 2573-VIII\n\nПрийняття від 20.09.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2573-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}