{
  "id": "ua-law-2548-19",
  "type": "statute",
  "title": "Закон України (2548-19)",
  "title_en": "",
  "short_name": "2548-19",
  "status": "in_force",
  "issued_date": "2018-09-18",
  "url": "https://zakon.rada.gov.ua/laws/show/2548-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального процесуального кодексу України щодо удосконалення забезпечення дотримання прав учасників кримінального провадження та інших осіб правоохоронними органами під час здійснення досудового розслідування\n\n(Відомості Верховної Ради (ВВР), 2018, № 45, ст.364)\n\nВерховна Рада України постановляє :\n\nI. Внести до Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) такі зміни:\n\n1) статтю 130 доповнити частиною другою такого змісту:\n\n\"2. Держава, відшкодувавши шкоду, завдану слідчим, прокурором, застосовує право зворотної вимоги до цих осіб у разі встановлення в їхніх діях складу кримінального правопорушення за обвинувальним вироком суду, який набрав законної сили, або дисциплінарного проступку незалежно від спливу строків застосування та дії дисциплінарного стягнення\";\n\n2) частину першу статті 220 після слів \"процесуальних дій\" доповнити словами \"та у випадках, установлених цим Кодексом, іншої особи, права чи законні інтереси якої обмежуються під час досудового розслідування, або її представника\";\n\n3) у статті 284 :\n\nабзац одинадцятий частини першої замінити двома абзацами такого змісту:\n\n\"9 -1 ) існує нескасована постанова слідчого, прокурора про закриття кримінального провадження з підстав, передбачених пунктами 1, 2, 4, 9 цієї частини, у кримінальному провадженні щодо того самого діяння, що розслідувалося з дотриманням вимог щодо підслідності.\n\nУчасники кримінального провадження мають право заявляти клопотання слідчому, прокурору про закриття кримінального провадження за наявності передбачених цим пунктом підстав\".\n\nУ зв’язку з цим абзаци дванадцятий і тринадцятий вважати відповідно абзацами тринадцятим і чотирнадцятим;\n\nв абзаці другому частин четвертої та сьомої цифри \"10\" замінити цифрами \"9 -1 \";\n\nпісля частини восьмої доповнити новою частиною такого змісту:\n\n\"9. Якщо закінчилися строки досудового розслідування з моменту внесення відомостей про кримінальне правопорушення до Єдиного реєстру досудових розслідувань до дня повідомлення особі про підозру, встановлені частиною першою статті 219 цього Кодексу, слідчий суддя може винести ухвалу про закриття кримінального провадження за клопотанням іншої особи, права чи законні інтереси якої обмежуються під час досудового розслідування, або її представника\".\n\nУ зв’язку з цим частину дев’яту вважати частиною десятою;\n\n4) частину першу статті 303 доповнити пунктом 11 такого змісту:\n\n\"11) відмова слідчого, прокурора в задоволенні клопотання про закриття кримінального провадження з підстав, передбачених пунктом 9 -1 частини першої статті 284 цього Кодексу, - стороною захисту, іншою особою, права чи законні інтереси якої обмежуються під час досудового розслідування, її представником\";\n\n5) частину третю статті 307 після слів \"кримінального провадження\" доповнити словами і цифрами \"скарги на відмову слідчого, прокурора в задоволенні клопотання про закриття кримінального провадження з підстав, визначених пунктом 9 -1 частини першої статті 284 цього Кодексу\";\n\n6) у статті 309 :\n\nчастину першу доповнити пунктами 11 -1 та 13 такого змісту:\n\n\"11 -1 ) продовження відсторонення від посади\";\n\n\"13) закриття кримінального провадження на підставі частини дев’ятої статті 284 цього Кодексу\";\n\nчастину другу після слів \"кримінального провадження\" доповнити словами і цифрами \"або на рішення слідчого, прокурора про відмову в задоволенні клопотання про закриття кримінального провадження на підставі пункту 9 -1 частини першої статті 284 цього Кодексу\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. До приведення у відповідність із цим Законом законодавчі та інші нормативно-правові акти застосовуються в частині, що не суперечить цьому Закону.\n\n3. Кабінету Міністрів України:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n4. Генеральній прокуратурі України, Службі безпеки України, Національному антикорупційному бюро України привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n18 вересня 2018 року\n\n№ 2548-VIII\n\nПро внесення змін до Кримінального процесуального кодексу України щодо удосконалення забезпечення дотримання прав учасників кримінального провадження та інших осіб правоохоронними органами під час здійснення досудового розслідування\nЗакон України від 18.09.2018 № 2548-VIII\n\nПрийняття від 18.09.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2548-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}