{
  "id": "ua-law-2541-19",
  "type": "statute",
  "title": "Закон України (2541-19)",
  "title_en": "",
  "short_name": "2541-19",
  "status": "in_force",
  "issued_date": "2018-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2541-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо доступу осіб з особливими освітніми потребами до освітніх послуг\n\n(Відомості Верховної Ради (ВВР), 2018, № 43, ст.345)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 3788-IX від 06.06.2024 , ВВР, 2024, № 42, ст.258\n\n№ 4574-IX від 21.08.2025 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n{Пункт 1 розділу I втратив чинність на підставі Закону № 4574-IX від 21.08.2025 }\n\n2. У Законі України \"Про загальну середню освіту\" (Відомості Верховної Ради України, 1999 р., № 28, ст. 230 із наступними змінами):\n\n1) статтю 2 доповнити абзацом восьмим такого змісту:\n\n\"створення належних умов для здобуття освіти дітьми з особливими освітніми потребами з урахуванням їхніх індивідуальних потреб в умовах інклюзивного навчання\";\n\n2) частину першу статті 6 викласти в такій редакції:\n\n\"1. Громадянам України незалежно від раси, кольору шкіри, особливостей інтелектуального, соціального і фізичного розвитку, політичних, релігійних та інших переконань, статі, етнічного та соціального походження, майнового стану, стану здоров’я, особливих освітніх потреб, місця проживання, складних життєвих умов, мовних або інших ознак забезпечується доступність і безоплатність здобуття повної загальної середньої освіти у державних і комунальних навчальних закладах\";\n\n3) статтю 7 доповнити частиною другою такого змісту:\n\n\"Дітям з особливими освітніми потребами забезпечується право на навчання за допомогою найбільш прийнятних для таких осіб методів і способів спілкування, зокрема, навчання жестовою мовою та рельєфно-крапковим шрифтом (шрифтом Брайля)\";\n\n4) частину третю статті 8 після абзацу першого доповнити новим абзацом такого змісту:\n\n\"Заклади загальної середньої освіти на підставі письмового звернення одного з батьків дитини з особливими освітніми потребами або її законних представників в обов’язковому порядку утворюють інклюзивні та/або спеціальні класи для навчання дітей з особливими освітніми потребами\".\n\nУ зв’язку з цим абзаци другий - четвертий вважати відповідно абзацами третім - п’ятим;\n\n5) частину другу статті 12 викласти в такій редакції:\n\n\"2. Термін навчання в закладах загальної середньої освіти для дітей з особливими освітніми потребами встановлюється Кабінетом Міністрів України\";\n\n6) частину п’яту статті 16 доповнити абзацом третім такого змісту:\n\n\"Тривалість корекційно-розвиткових занять для дітей з особливими освітніми потребами, які навчаються в інклюзивних класах, становить: групове - 35-40 хвилин, індивідуальне - 20-25 хвилин\";\n\n7) доповнити статтею 16 -1 такого змісту:\n\n\" Стаття 16 -1 . Інклюзивне навчання\n\n1. Для навчання дітей з особливими освітніми потребами заклади загальної середньої освіти на підставі звернення батьків дитини або осіб, які їх замінюють, утворюють інклюзивні та/або спеціальні групи і класи.\n\n2. Інклюзивне навчання - система освітніх послуг, гарантованих державою, що базується на принципах недискримінації, врахування багатоманітності людини, ефективного залучення та включення до освітнього процесу всіх його учасників.\n\nОрганізація інклюзивного навчання у державних і комунальних закладах загальної середньої освіти здійснюється у порядку, встановленому центральним органом виконавчої влади у сфері освіти і науки.\n\n3. Відповідно до індивідуальних особливостей освітньої діяльності для кожного учня з особливими освітніми потребами складається індивідуальна програма розвитку дитини - документ, що забезпечує індивідуалізацію навчання, визначає перелік необхідних психолого-педагогічних, корекційних потреб/послуг для розвитку дитини та розробляється групою фахівців з обов’язковим залученням батьків дитини з метою визначення конкретних навчальних стратегій і підходів до навчання.\n\nПсихолого-педагогічні послуги - комплексна система заходів з організації освітнього процесу та розвитку особи з особливими освітніми потребами, що передбачені індивідуальною програмою розвитку та надаються педагогічними працівниками закладів освіти, фахівцями інклюзивно-ресурсного центру.\n\nКорекційно-розвиткові послуги (допомога) - комплексна система заходів супроводження дитини з особливими освітніми потребами у процесі навчання, що спрямовані на корекцію порушень шляхом розвитку особистості, її пізнавальної діяльності, емоційно-вольової сфери та мовлення.\n\n4. Особистісно орієнтоване спрямування освітнього процесу для дітей з особливими освітніми потребами в інклюзивному класі забезпечує асистент вчителя.\n\nОсвітні та соціальні потреби дітей із складними порушеннями розвитку під час їх перебування в закладі загальної середньої освіти задовольняються асистентом дитини - соціальним працівником, одним із батьків або особою, уповноваженою ними.\n\n5. Навчання та виховання дітей з особливими освітніми потребами здійснюються за рахунок коштів освітніх субвенцій, державного та місцевих бюджетів, інших джерел, не заборонених законодавством, з урахуванням потреб дитини, визначених індивідуальною програмою розвитку.\n\nПорядок та умови надання субвенції з державного бюджету місцевим бюджетам на надання державної підтримки дітям з особливими освітніми потребами здійснюються у порядку, встановленому центральним органом виконавчої влади у сфері освіти і науки\";\n\n8) статтю 17 доповнити частиною четвертою такого змісту:\n\n\"4. Діти з особливими освітніми потребами залучаються до позакласної та позашкільної роботи з урахуванням їхнього віку, здібностей, інтересів, потреб, можливостей, індивідуальних особливостей освітньої діяльності та стану здоров’я\";\n\n9) статтю 18 після частини третьої доповнити новою частиною такого змісту:\n\n\"4. Зарахування дітей з особливими освітніми потребами до спеціальних закладів освіти, переведення з одного типу закладу до іншого та відрахування таких осіб здійснюються у порядку, встановленому центральним органом виконавчої влади у сфері освіти і науки\".\n\nУ зв’язку з цим частини четверту - сьому вважати відповідно частинами п’ятою - восьмою;\n\nчастину восьму доповнити абзацом третім такого змісту:\n\n\"Діти з особливими освітніми потребами мають право на першочергове зарахування до початкової школи закладу загальної середньої освіти\";\n\n10) частину другу статті 21 викласти в такій редакції:\n\n\"2. Діти з особливими освітніми потребами забезпечуються допоміжними засобами для навчання в закладах освіти в порядку, встановленому Кабінетом Міністрів України.\n\nСоціальні потреби дітей із складними порушеннями розвитку під час їх перебування в загальноосвітньому навчальному закладі задовольняються асистентом дитини - соціальним працівником, батьками або особою, уповноваженою ними\";\n\n11) частину першу статті 25 після абзацу восьмого доповнити новим абзацом такого змісту:\n\n\"за роботу в інклюзивних класах (групах) - у граничному розмірі 20 відсотків\".\n\nУ зв’язку з цим абзаци дев’ятий - дванадцятий вважати відповідно абзацами десятим - тринадцятим;\n\n12) частину першу статті 29 доповнити абзацом сьомим такого змісту:\n\n\"здійснювати індивідуальний супровід дитини з особливими освітніми потребами під час її перебування у закладі загальної середньої освіти\";\n\n13) у статті 34 :\n\nчастину другу після абзацу першого доповнити новим абзацом такого змісту:\n\n\"Оцінювання навчальних досягнень дітей з особливими освітніми потребами здійснюється згідно з критеріями оцінювання, визначеними центральним органом виконавчої влади у сфері освіти і науки\".\n\nУ зв’язку з цим абзац другий вважати абзацом третім;\n\nчастину п’яту викласти в такій редакції:\n\n\"5. Випускникам закладів освіти, що забезпечують здобуття базової та профільної середньої освіти, видається відповідний документ про освіту. Зразки документів про загальну середню освіту затверджує центральний орган виконавчої влади у сфері освіти і науки.\n\nДокумент про загальну середню освіту для дітей з порушенням зору виготовляється з урахуванням забезпечення доступності відтвореної на ньому інформації (з використанням шрифту Брайля) за рахунок коштів державного бюджету.\n\nВиготовлення документів про загальну середню освіту здійснюється за рахунок коштів державного бюджету\";\n\n14) у частині третій статті 37:\n\nпісля абзацу четвертого доповнити двома новими абзацами такого змісту:\n\n\"забезпечують доступність будівель, споруд і приміщень закладів освіти згідно з державними будівельними нормами і стандартами;\n\nздійснюють контроль щодо проектування, будівництва та реконструкції будівель, споруд, приміщень закладів освіти з урахуванням принципів універсального дизайну та/або розумного пристосування\".\n\nУ зв’язку з цим абзаци п’ятий - одинадцятий вважати відповідно абзацами сьомим - тринадцятим;\n\nпісля абзацу дванадцятого доповнити новим абзацом такого змісту:\n\n\"забезпечують створення та функціонування інклюзивно-ресурсних центрів\".\n\nУ зв’язку з цим абзац тринадцятий вважати абзацом чотирнадцятим.\n\n3. У Законі України \"Про позашкільну освіту\" (Відомості Верховної Ради України, 2000 р., № 46, ст. 393 із наступними змінами):\n\n1) статтю 1 доповнити абзацами тринадцятим - шістнадцятим такого змісту:\n\n\"індивідуальна програма розвитку - документ, що забезпечує індивідуалізацію навчання особи з особливими освітніми потребами;\n\nінклюзивне навчання - система освітніх послуг, гарантованих державою, що базується на принципах недискримінації, врахування багатоманітності людини, ефективного залучення та включення до освітнього процесу всіх його учасників;\n\nінклюзивне освітнє середовище - сукупність умов, способів і засобів їх реалізації для спільного навчання, виховання, розвитку та соціалізації здобувачів освіти з урахуванням їхніх потреб та можливостей;\n\nособа з особливими освітніми потребами - особа, яка потребує додаткової постійної чи тимчасової підтримки в освітньому процесі з метою забезпечення її права на позашкільну освіту\";\n\n2) статтю 6 доповнити частиною четвертою такого змісту:\n\n\"4. Держава створює умови для здобуття освіти особами з особливими освітніми потребами з урахуванням їхніх індивідуальних потреб, можливостей, здібностей та інтересів, а також забезпечує виявлення та усунення факторів, що перешкоджають реалізації прав і задоволенню потреб таких осіб у сфері позашкільної освіти\";\n\n3) статтю 8 після абзацу сьомого доповнити новим абзацом такого змісту:\n\n\"розвиток інклюзивного освітнього середовища у закладах позашкільної освіти, найбільш доступних і наближених до місця проживання дітей, у тому числі дітей з особливими освітніми потребами\".\n\nУ зв’язку з цим абзаци восьмий - сімнадцятий вважати відповідно абзацами дев’ятим - вісімнадцятим;\n\n4) у частині другій статті 9:\n\nабзац третій доповнити словами \"концесію, відчуження (продажу) землі, майна\";\n\nпісля абзацу третього доповнити новим абзацом такого змісту:\n\n\"створення належних умов для здобуття позашкільної освіти особами з особливими освітніми потребами\".\n\nУ зв’язку з цим абзац четвертий вважати абзацом п’ятим;\n\n5) частину шосту статті 10 після абзацу шостого доповнити трьома новими абзацами такого змісту:\n\n\"забезпечують створення належних умов для здобуття позашкільної освіти дітьми з особливими освітніми потребами з урахуванням їхніх індивідуальних потреб в умовах інклюзивного навчання;\n\nзабезпечують доступність будівель, споруд, приміщень закладів позашкільної освіти згідно з державними нормами і стандартами;\n\nздійснюють контроль щодо проектування, будівництва та реконструкції будівель, споруд, приміщень закладів позашкільної освіти з урахуванням універсального дизайну та розумного пристосування\".\n\nУ зв’язку з цим абзаци сьомий - тринадцятий вважати відповідно абзацами десятим - шістнадцятим;\n\n6) у статті 18 :\n\nперше речення частини першої після слів \"клубна робота\" доповнити словами \"дистанційна робота\";\n\nчастину другу доповнити абзацами шостим та сьомим такого змісту:\n\n\"Заклади позашкільної освіти за потреби утворюють інклюзивні та/або спеціальні групи та інші організаційні форми для навчання осіб з особливими освітніми потребами.\n\nПорядок організації інклюзивного навчання в закладах позашкільної освіти затверджується Кабінетом Міністрів України\";\n\n7) частину другу статті 20 доповнити абзацом другим такого змісту:\n\n\"Соціальні потреби дітей із складними порушеннями розвитку під час їх перебування в закладі позашкільної освіти задовольняються асистентом дитини - соціальним працівником, одним із батьків або особою, уповноваженою ними\";\n\n8) статтю 22 доповнити частиною третьою такого змісту:\n\n\"3. Педагогічним працівникам закладів позашкільної освіти за роботу в інклюзивних групах встановлюється доплата у розмірі 20 відсотків\";\n\n9) статтю 26 доповнити частинами п’ятою і шостою такого змісту:\n\n\"5. Фінансування здобуття позашкільної освіти, у тому числі особами з особливими освітніми потребами, здійснюється за рахунок коштів освітніх субвенцій, державного та/або місцевих бюджетів, інших джерел, не заборонених законодавством.\n\nПорядок та умови надання освітньої субвенції з державного бюджету місцевим бюджетам затверджуються Кабінетом Міністрів України.\n\n6. Ліцензування освітньої діяльності може здійснюватися за рішенням засновника (засновників) закладу позашкільної освіти.\n\nЛіцензування, контроль за дотриманням ліцензійних умов, видача та анулювання ліцензій на освітню діяльність здійснюються у порядку, визначеному законодавством\".\n\n{Пункт 4 розділу I втратив чинність на підставі Закону № 3788-IX від 06.06.2024 }\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\n1) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n2) забезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n6 вересня 2018 року\n\n№ 2541-VIII\n\nПро внесення змін до деяких законів України щодо доступу осіб з особливими освітніми потребами до освітніх послуг\nЗакон України від 06.09.2018 № 2541-VIII\n\nРедакція від 12.09.2025 , підстава — 4574-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2541-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}