{
  "id": "ua-law-2523-19",
  "type": "statute",
  "title": "Закон України (2523-19)",
  "title_en": "",
  "short_name": "2523-19",
  "status": "in_force",
  "issued_date": "2018-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2523-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо забезпечення рівних прав і можливостей жінок і чоловіків під час проходження військової служби у Збройних Силах України та інших військових формуваннях\n\n(Відомості Верховної Ради (ВВР), 2018, № 44, ст.353)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. Статтю 269 Статуту внутрішньої служби Збройних Сил України, затвердженого Законом України \"Про Статут внутрішньої служби Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 194; 2005 р., № 3, ст. 76), викласти в такій редакції:\n\n\"269. Військовослужбовці до складу добового наряду призначаються з додержанням законодавства з питань охорони материнства та дитинства\".\n\n2. У Законі України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами):\n\n1) частину дванадцяту статті 1 доповнити абзацом другим такого змісту:\n\n\"Жінки виконують військовий обов’язок на рівних засадах із чоловіками (за винятком випадків, передбачених законодавством з питань охорони материнства та дитинства, а також заборони дискримінації за ознакою статі), що включає прийняття в добровільному порядку (за контрактом) та призов на військову службу, проходження військової служби, проходження служби у військовому резерві, виконання військового обов’язку в запасі та дотримання правил військового обліку\";\n\n2) у статті 20 :\n\nабзаци другий і третій частини першої викласти в такій редакції:\n\n\"особи рядового складу, які проходять строкову військову службу або військову службу за призовом під час мобілізації, на особливий період, резервісти, військовозобов’язані, які не мають військових звань сержантського, старшинського і офіцерського складу, особи віком від 18 років, які мають вищу, професійно-технічну, повну або базову загальну середню освіту, та не досягли граничного віку перебування на військовій службі - на військову службу за контрактом осіб рядового складу;\n\nвійськовослужбовці, які проходять строкову військову службу або військову службу за призовом під час мобілізації, на особливий період, особи рядового складу, які проходять військову службу за контрактом, резервісти, військовозобов’язані, які не мають військових звань офіцерського складу, особи віком від 18 років, які мають вищу, професійно-технічну або повну загальну середню освіту, та не досягли граничного віку перебування на військовій службі - на військову службу за контрактом осіб сержантського і старшинського складу\";\n\nу частині другій слова та цифри \"віком до 40 років\" замінити словами \"які не досягли граничного віку перебування на військовій службі військовослужбовців офіцерського складу\";\n\nпісля частини другої доповнити новою частиною такого змісту:\n\n\"3. Особи не можуть бути прийняті на військову службу за контрактом, якщо час, що залишився їм до досягнення граничного віку перебування на військовій службі, є меншим за строк, визначений частиною другою статті 23 цього Закону, крім випадків, передбачених частинами третьою і п’ятою зазначеної статті\".\n\nУ зв’язку з цим частини третю - сьому вважати відповідно частинами четвертою - восьмою;\n\n3) у статті 27 :\n\nу частині четвертій слова \"а також військовозобов’язані-жінки\" виключити;\n\nу частині п’ятій слова \"(крім військовозобов’язаних-жінок)\" виключити;\n\n4) пункт 7 частини першої статті 30 викласти в такій редакції:\n\n\"7) вагітні військовозобов’язані-жінки\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через десять днів з дня його опублікування.\n\n2. Кабінету Міністрів України протягом місяця з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Рекомендувати Президенту України привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n6 вересня 2018 року\n\n№ 2523-VIII\n\nПро внесення змін до деяких законів України щодо забезпечення рівних прав і можливостей жінок і чоловіків під час проходження військової служби у Збройних Силах України та інших військових формуваннях\nЗакон України від 06.09.2018 № 2523-VIII\n\nПрийняття від 06.09.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2523-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}