{
  "id": "ua-law-2539-19",
  "type": "statute",
  "title": "Закон України (2539-19)",
  "title_en": "",
  "short_name": "2539-19",
  "status": "in_force",
  "issued_date": "2018-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2539-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 149 Кримінального кодексу України щодо приведення у відповідність з міжнародними стандартами\n\n(Відомості Верховної Ради (ВВР), 2018, № 41, ст.321)\n\nВерховна Рада України постановляє:\n\n1. Статтю 149 Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) викласти в такій редакції:\n\n\" Стаття 149. Торгівля людьми\n\n1. Торгівля людиною, а так само вербування, переміщення, переховування, передача або одержання людини, вчинені з метою експлуатації, з використанням примусу, викрадення, обману, шантажу, матеріальної чи іншої залежності потерпілого, його уразливого стану або підкупу третьої особи, яка контролює потерпілого, для отримання згоди на його експлуатацію, -\n\nкараються позбавленням волі на строк від трьох до восьми років.\n\n2. Дії, передбачені частиною першою цієї статті, вчинені щодо неповнолітнього або щодо кількох осіб, або повторно, або за попередньою змовою групою осіб, або службовою особою з використанням службового становища, або поєднані з насильством, яке не є небезпечним для життя чи здоров’я потерпілого чи його близьких, або з погрозою застосування такого насильства, -\n\nкараються позбавленням волі на строк від п’яти до дванадцяти років з конфіскацією майна або без такої.\n\n3. Дії, передбачені частиною першою або другою цієї статті, вчинені щодо неповнолітнього його батьками, усиновителями, опікунами чи піклувальниками, або вчинені щодо малолітнього, або організованою групою, або поєднані з насильством, небезпечним для життя або здоров’я потерпілого чи його близьких, або з погрозою застосування такого насильства, або якщо вони спричинили тяжкі наслідки, -\n\nкараються позбавленням волі на строк від восьми до п’ятнадцяти років з конфіскацією майна або без такої.\n\nПримітка. 1. Під експлуатацією людини в цій статті слід розуміти всі форми сексуальної експлуатації, використання в порнобізнесі, примусову працю або примусове надання послуг, рабство або звичаї, подібні до рабства, підневільний стан, залучення в боргову кабалу, вилучення органів, проведення дослідів над людиною без її згоди, усиновлення (удочеріння) з метою наживи, примусову вагітність або примусове переривання вагітності, примусове одруження, примусове втягнення у зайняття жебрацтвом, втягнення у злочинну діяльність, використання у збройних конфліктах тощо.\n\n2. У статтях 149 та 303 цього Кодексу під уразливим станом особи слід розуміти зумовлений фізичними чи психічними властивостями або зовнішніми обставинами стан особи, який позбавляє або обмежує її здатність усвідомлювати свої дії (бездіяльність) або керувати ними, приймати за своєю волею самостійні рішення, чинити опір насильницьким чи іншим незаконним діям, збіг тяжких особистих, сімейних або інших обставин.\n\n3. Відповідальність за вербування, переміщення, переховування, передачу або одержання малолітнього чи неповнолітнього за цією статтею настає незалежно від того, чи вчинені такі дії з використанням примусу, викрадення, обману, шантажу чи уразливого стану зазначених осіб або із застосуванням чи погрозою застосування насильства, використання службового становища, або особою, від якої потерпілий був у матеріальній чи іншій залежності, або підкупу третьої особи, яка контролює потерпілого, для отримання її згоди на експлуатацію людини\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n6 вересня 2018 року\n\n№ 2539-VIII\n\nПро внесення зміни до статті 149 Кримінального кодексу України щодо приведення у відповідність з міжнародними стандартами\nЗакон України від 06.09.2018 № 2539-VIII\n\nПрийняття від 06.09.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2539-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}