{
  "id": "ua-law-2531-19",
  "type": "statute",
  "title": "Закон України (2531-19)",
  "title_en": "",
  "short_name": "2531-19",
  "status": "in_force",
  "issued_date": "2018-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2531-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо збереження українських лісів та запобігання незаконному вивезенню необроблених лісоматеріалів\n\n(Відомості Верховної Ради (ВВР), 2018, № 42, ст.327)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) статтю 65 викласти в такій редакції:\n\n\" Стаття 65. Незаконна порубка, пошкодження та знищення лісових культур і молодняка\n\nНезаконна порубка і пошкодження дерев або чагарників; перевезення, зберігання незаконно зрубаних дерев або чагарників; знищення або пошкодження лісових культур, сіянців або саджанців у лісових розсадниках і на плантаціях, а також молодняка природного походження і самосіву на площах, призначених під лісовідновлення, -\n\nтягнуть за собою накладення штрафу на громадян від п’ятнадцяти до тридцяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від сімдесяти п’яти до ста п’ятдесяти неоподатковуваних мінімумів доходів громадян.\n\nТі самі дії, вчинені особою, яку протягом року було піддано адміністративному стягненню за одне з порушень, передбачених частиною першою цієї статті, -\n\nтягнуть за собою накладення штрафу на громадян від тридцяти до шістдесяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від трьохсот до шестисот неоподатковуваних мінімумів доходів громадян\";\n\n2) в абзаці другому статті 65 -1 слова \"від п’яти до десяти\" замінити словами \"від п’ятнадцяти до тридцяти\", а слова \"від семи до дванадцяти\" - словами \"від тридцяти п’яти до шістдесяти\";\n\n3) в абзаці другому статті 72 слова \"від десяти до тридцяти\" замінити словами \"від тридцяти до дев’яноста\", а слова \"від тридцяти до п’ятдесяти\" - словами \"від ста п’ятдесяти до двохсот п’ятдесяти\";\n\n4) статтю 153 викласти в такій редакції:\n\n\" Стаття 153 . Знищення або пошкодження зелених насаджень або інших об’єктів озеленення в межах населених пунктів та за їх межами, що не віднесені до лісового фонду\n\nЗнищення або пошкодження зелених насаджень, окремих дерев, чагарників, газонів, квітників та інших об’єктів озеленення в межах населених пунктів, невжиття заходів для їх охорони, а також самовільне перенесення в інші місця під час забудови окремих ділянок, зайнятих об’єктами озеленення; пошкодження дерев і чагарників за межами населених пунктів, що не віднесені до лісового фонду, або їх незаконна порубка -\n\nтягнуть за собою накладення штрафу на громадян від десяти до тридцяти неоподатковуваних мінімумів доходів громадян і на посадових осіб або фізичних осіб - підприємців - від тридцяти до п’ятдесяти неоподатковуваних мінімумів доходів громадян\".\n\n2. У Кримінальному кодексі України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\n\n1) доповнити статтею 201 -1 такого змісту:\n\n\" Стаття 201 -1 . Переміщення через митний кордон України поза митним контролем або з приховуванням від митного контролю лісоматеріалів або пиломатеріалів цінних та рідкісних порід дерев, лісоматеріалів необроблених, а також інших лісоматеріалів, заборонених до вивозу за межі митної території України\n\n1. Переміщення через митний кордон України поза митним контролем або з приховуванням від митного контролю лісоматеріалів або пиломатеріалів цінних та рідкісних порід дерев, лісоматеріалів необроблених, а також інших лісоматеріалів, заборонених до вивозу за межі митної території України, -\n\nкарається позбавленням волі на строк від трьох до п’яти років.\n\n2. Та сама дія, вчинена особою, яка раніше вчинила один із злочинів, передбачених статтями 201, 201 -1 , 246 цього Кодексу, або за попередньою змовою групою осіб, або службовою особою з використанням влади чи службового становища, або у великому розмірі, -\n\nкарається позбавленням волі на строк від п’яти до десяти років з позбавленням права обіймати певні посади або займатися певною діяльністю на строк до трьох років та з конфіскацією майна.\n\n3. Дії, передбачені частинами першою або другою цієї статті, вчинені організованою групою чи в особливо великому розмірі, -\n\nкараються позбавленням волі на строк від десяти до дванадцяти років з позбавленням права обіймати певні посади або займатися певною діяльністю на строк до трьох років та з конфіскацією майна.\n\nПримітка. 1. Під цінними та рідкісними породами дерев у цій статті слід розуміти роди дерев, передбачені статтею 1 Закону України \"Про особливості державного регулювання діяльності суб’єктів підприємницької діяльності, пов’язаної з реалізацією та експортом лісоматеріалів\".\n\n2. Під переміщенням у великому розмірі у цій статті слід розуміти переміщення лісоматеріалів або пиломатеріалів цінних та рідкісних порід дерев, а також лісоматеріалів необроблених, вартість яких в одну тисячу і більше разів перевищує неоподатковуваний мінімум доходів громадян, під переміщенням в особливо великому розмірі - вартість яких у дві тисячі і більше разів перевищує неоподатковуваний мінімум доходів громадян\";\n\n2) статтю 246 викласти в такій редакції:\n\n\" Стаття 246 . Незаконна порубка або незаконне перевезення, зберігання, збут лісу\n\n1. Незаконна порубка дерев або чагарників у лісах, захисних та інших лісових насадженнях, перевезення, зберігання, збут незаконно зрубаних дерев або чагарників, що заподіяли істотну шкоду, -\n\nкараються штрафом від тисячі до тисячі п’ятисот неоподатковуваних мінімумів доходів громадян або арештом на строк до шести місяців, або обмеженням волі на строк до трьох років, або позбавленням волі на той самий строк.\n\n2. Ті самі дії, вчинені повторно або за попередньою змовою групою осіб, -\n\nкараються обмеженням волі на строк від трьох до п’яти років або позбавленням волі на той самий строк.\n\n3. Дії, передбачені частиною першою цієї статті, вчинені у заповідниках або на територіях чи об’єктах природно-заповідного фонду, або в інших особливо охоронюваних лісах, -\n\nкараються штрафом від тисячі п’ятисот до двох тисяч неоподатковуваних мінімумів доходів громадян або обмеженням волі на строк від трьох до п’яти років, або позбавленням волі на той самий строк.\n\n4. Дії, передбачені частинами першою, другою чи третьою цієї статті, якщо вони спричинили тяжкі наслідки, -\n\nкараються позбавленням волі на строк від п’яти до семи років.\n\nПримітка. 1. У цій статті істотною шкодою вважається така шкода, яка у дві тисячі і більше разів перевищує неоподатковуваний мінімум доходів громадян, або інша істотна шкода, завдана навколишньому природному середовищу в частині забезпечення ефективної охорони, належного захисту, раціонального використання та відтворення лісів.\n\n2. У цій статті тяжкими наслідками вважаються такі наслідки, які у п’ять тисяч і більше разів перевищують неоподатковуваний мінімум доходів громадян\".\n\n3. Абзац перший частини другої статті 216 Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) після цифр \"114 -1 , 201\" доповнити цифрами \"201 -1 \".\n\n4. Закон України \"Про особливості державного регулювання діяльності суб’єктів підприємницької діяльності, пов’язаної з реалізацією та експортом лісоматеріалів\" (Відомості Верховної Ради України, 2006 р., № 2-3, ст. 34; 2014 р., № 6-7, ст. 80; 2015 р., № 31, ст. 291) доповнити статтею 4 такого змісту:\n\n\" Стаття 4 . Обмеження внутрішнього споживання лісоматеріалів необроблених\n\nВідповідно до пункту \"g\" статті XX \"Загальні винятки\" Генеральної угоди з тарифів і торгівлі (ГАТТ 1947) на строк дії заборони вивезення за межі митної території України в митному режимі експорту лісоматеріалів необроблених (товарна позиція 4403 згідно з УКТЗЕД ), визначений статтею 2 -1 цього Закону, встановлюється обмеження внутрішнього споживання вітчизняних лісоматеріалів необроблених у розмірі 25 мільйонів кубічних метрів на рік.\n\nОбсяг внутрішнього споживання вітчизняних лісоматеріалів необроблених не повинен перевищувати 25 мільйонів кубічних метрів на рік незалежно від обсягу внутрішнього споживання вітчизняних лісоматеріалів необроблених у попередньому році.\n\nМоніторинг внутрішнього споживання вітчизняних лісоматеріалів необроблених, а також контроль за неперевищенням обсягу внутрішнього споживання вітчизняних лісоматеріалів необроблених, встановленого цією статтею, здійснюються центральним органом виконавчої влади, що реалізує державну політику у сфері лісового господарства, в порядку, встановленому Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2019 року.\n\n2. Кабінету Міністрів України протягом місяця з дня опублікування цього Закону:\n\nрозробити комплексну програму відновлення лісового фонду України та визначити першочергові обсяги робіт щодо відновлення лісів і лісорозведення, охорони лісів від пожеж, захисту від шкідників і хвороб, інших лісогосподарських заходів, а також порядку і способів їх проведення;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n6 вересня 2018 року\n\n№ 2531-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо збереження українських лісів та запобігання незаконному вивезенню необроблених лісоматеріалів\nЗакон України від 06.09.2018 № 2531-VIII\n\nПрийняття від 06.09.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2531-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}