{
  "id": "ua-law-2516-19",
  "type": "statute",
  "title": "Закон України (2516-19)",
  "title_en": "",
  "short_name": "2516-19",
  "status": "in_force",
  "issued_date": "2018-09-04",
  "url": "https://zakon.rada.gov.ua/laws/show/2516-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 11 Закону України \"Про управління об’єктами державної власності\" щодо впорядкування процедури відчуження суб’єктами господарювання державного сектору економіки житла своїм працівникам\n\n(Відомості Верховної Ради (ВВР), 2018, № 41, ст.316)\n\nВерховна Рада України постановляє :\n\n1. Абзац другий частини дев’ятої статті 11 Закону України \"Про управління об’єктами державної власності\" (Відомості Верховної Ради України, 2006 р., № 46, ст. 456; 2012 р., № 40, ст. 480; 2018 р., № 12, ст. 68) доповнити словами \"а також на рішення державних підприємств, установ і організацій, господарських товариств, у статутному капіталі яких 100 відсотків акцій (часток) належать державі, про відчуження житла працівникам таких підприємств, установ, організацій та господарських товариств шляхом продажу, що здійснюється на виконання умов укладених колективних договорів без застосування конкурентних засад\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n4 вересня 2018 року\n\n№ 2516-VIII\n\nПро внесення зміни до статті 11 Закону України \"Про управління об'єктами державної власності\" щодо впорядкування процедури відчуження суб'єктами господарювання державного сектору економіки житла своїм працівникам\nЗакон України від 04.09.2018 № 2516-VIII\n\nПрийняття від 04.09.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2516-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}