{
  "id": "ua-law-2505-19",
  "type": "statute",
  "title": "Закон України (2505-19)",
  "title_en": "",
  "short_name": "2505-19",
  "status": "in_force",
  "issued_date": "2018-07-12",
  "url": "https://zakon.rada.gov.ua/laws/show/2505-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\nблизькі родичі та члени сім’ї особи, зниклої безвісти за особливих обставин, - чоловік, дружина, батько, мати, вітчим, мачуха, син, дочка, пасинок, падчерка, рідний брат, рідна сестра, дід, баба, прадід, прабаба, внук, внучка, правнук, правнучка, усиновлювач чи усиновлений, опікун чи піклувальник, особа, яка перебуває під опікою або піклуванням, а також особи, які спільно проживають, пов’язані спільним побутом і мають взаємні права та обов’язки, у тому числі особи, які спільно проживають, але не перебувають у шлюбі;\nвилучення тіл (останків) померлих (загиблих) осіб - комплекс виконуваних кваліфікованим персоналом заходів та робіт, спрямованих на вилучення тіл (останків) померлих (загиблих) з їх місцезнаходження на місцевості або з необлікованих поховань з метою ідентифікації останків та їх подальшого перепоховання відповідно до ритуальних (релігійних) обрядів;\nЄдиний реєстр осіб, зниклих безвісти за особливих обставин, - електронна база даних, призначена для зберігання, захисту, обробки, використання та поширення визначеної цим Законом інформації про осіб, зниклих безвісти за особливих обставин, їх невпізнані останки, наявність чи відсутність рішення суду про визнання осіб, зниклих безвісти, безвісно відсутніми або оголошення померлими, інформації про видачу нотаріусами свідоцтва про призначення опікуна над майном осіб, зниклих безвісти за особливих обставин, а також інших даних, що використовуються для забезпечення обліку осіб, зниклих безвісти, з метою їх розшуку;\nзаявник - особа, яка подала заяву про розшук особи, стосовно якої немає відомостей про її місцеперебування;\nідентифікація тіл (останків) померлих (загиблих) осіб - комплекс експертних (лабораторних) дослідницьких заходів, спрямованих на достовірне встановлення особистості невпізнаного тіла;\nінформація, що може сприяти розшуку особи, зниклої безвісти за особливих обставин, - будь-які відомості та/або дані про особу, зниклу безвісти, що можуть сприяти визначенню її місцеперебування, ідентифікації невпізнаних останків, визначенню місця поховання або місцезнаходження останків померлої особи;\nмедична ідентифікація тіл (останків) померлих (загиблих) осіб - процес та результат визначення належності останків конкретній особі шляхом порівняння відомої інформації про особу, зниклу безвісти (прижиттєвої інформації), та інформації, отриманої за результатами дослідження мертвого тіла (посмертної інформації);\nневпізнані останки померлої особи - останки людини (тіло або частини тіла), належність яких конкретній особі не може бути встановлена без проведення додаткових заходів для ідентифікації;\nособа, зникла безвісти, - фізична особа, стосовно якої немає відомостей про її місцеперебування на момент подання заявником заяви про її розшук;\nособа, зникла безвісти за особливих обставин, - особа, зникла безвісти у зв’язку із збройним конфліктом, воєнними діями, тимчасовою окупацією частини території України, надзвичайними ситуаціями природного чи техногенного характеру;\nпосмертна інформація - обставини смерті (зникнення), фізичні дані, дані медичної історії, особисті прикмети, стоматологічні дані, антропологічні дані та генетичний профіль;\nпошукова група - гуманітарна місія органів, уповноважених на облік та/або розшук осіб, зниклих безвісти за особливих обставин, а також на виконання інших функцій, пов’язаних з реалізацією цього Закону, організацій та/або окремих осіб, спрямована на пошук осіб, зниклих безвісти за особливих обставин, їх останків, розшук і фіксацію місць поховання осіб, зниклих безвісти за особливих обставин, проведення вилучення тіл (останків) померлих (загиблих) осіб та вивезення їх останків. Пошукові групи мають право збирати інформацію (відомості, дані), людські останки та інші матеріали за погодженням з Національною поліцією України. З цією метою за потреби з дозволу центрального органу виконавчої влади, що реалізує державну політику у сфері дотримання норм міжнародного гуманітарного права на всій території України, пошукові групи мають право встановлювати контакти з юридичними та фізичними особами на тимчасово окупованих територіях у Донецькій та Луганській областях, Автономній Республіці Крим та місті Севастополі, інших тимчасово окупованих територіях України. Порядок створення та діяльності пошукових груп визначається Кабінетом Міністрів України;\nсудово-медична ідентифікація тіл (останків) померлих (загиблих) осіб - комплекс заходів та методів, спрямованих на достовірне встановлення належності останків конкретній особі з використанням словесного портрета, стоматологічних даних, особливих прикмет, генетичного аналізу тканин у зіставленні з прижиттєво задокументованими медичними та антропологічними даними.\nТермін \"збройний конфлікт\" у цьому Законі вживається у значенні, наведеному в Законі України \"Про національну безпеку України\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про правовий статус осіб, зниклих безвісти за особливих обставин",
      "content": "1. Правовий статус осіб, зниклих безвісти за особливих обставин, визначається цим Законом та іншими законами України, а також міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера дії Закону",
      "content": "1. Цей Закон регулює суспільні відносини, пов’язані з набуттям правового статусу осіб, зниклих безвісти за особливих обставин, з обліком, розшуком та соціальним захистом таких осіб і членів їхніх сімей."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Набуття правового статусу особи, зниклої безвісти за особливих обставин",
      "content": "1. Особа набуває статусу такої, що зникла безвісти за особливих обставин, з моменту внесення про неї відомостей, що містяться у заяві про факт зникнення, до Єдиного реєстру осіб, зниклих безвісти за особливих обставин, у порядку, передбаченому цим Законом, та вважається такою, що зникла безвісти за особливих обставин, з моменту подання заявником заяви про факт зникнення особи.\n2. Особа вважається зниклою безвісти за особливих обставин до моменту припинення її розшуку у порядку, передбаченому цим Законом.\n3. Надання особі статусу зниклої безвісти за особливих обставин відповідно до цього Закону не позбавляє її родичів або інших осіб права звернення до суду із заявою про визнання такої особи безвісно відсутньою чи оголошення її померлою у порядку, передбаченому законодавством.\n4. Якщо особа, зникла безвісти за особливих обставин, була оголошена померлою, але її місцеперебування, місце поховання чи місцезнаходження її останків не було встановлено, проведення розшуку в розумінні цього Закону не припиняється до встановлення її місцеперебування, місця поховання чи місцезнаходження її останків.\nІноземець чи особа без громадянства, яка зникла на території України, набуває правового статусу особи, зниклої безвісти за особливих обставин, у порядку, передбаченому цим Законом, якщо така особа перебувала на території України на законних підставах."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Права особи, зниклої безвісти за особливих обставин",
      "content": "1. Особа, зникла безвісти за особливих обставин, має всі права, гарантовані Конституцією та законами України, а також має право на всебічне розслідування обставин її зникнення та встановлення її місцеперебування.\nДержава зобов’язана вжити всіх можливих заходів для розшуку особи, зниклої безвісти за особливих обставин.\n2. Права та інтереси особи, зниклої безвісти за особливих обставин, а також її майно підлягають захисту до моменту припинення її розшуку у порядку, передбаченому цим Законом, або оголошення її померлою відповідно до законодавства.\n3. У разі якщо особа, зникла безвісти за особливих обставин на території України, є громадянином іншої держави, Національна поліція України зобов’язана в установленому законодавством порядку повідомити уповноважені органи держави, громадянином якої така особа є, про факт її зникнення та про результати її розшуку."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Права близьких родичів та членів сім’ї осіб, зниклих безвісти за особливих обставин",
      "content": "1. Близькі родичі та члени сім’ї особи, зниклої безвісти за особливих обставин, мають право на отримання достовірних відомостей про місцеперебування особи, зниклої безвісти за особливих обставин, обставини її загибелі (смерті), місце поховання (якщо воно відоме).\n2. Реалізація права, передбаченого частиною першою цієї статті, відбувається шляхом подання заяви про розшук особи, зниклої безвісти за особливих обставин, та отримання достовірної інформації про хід та результати проведення її розшуку в порядку, визначеному цим Законом та іншими законами України.\n3. Органи державної влади, уповноважені на здійснення обліку та/або розшуку осіб, зниклих безвісти за особливих обставин, зобов’язані надавати інформацію про хід та результати їх розшуку в порядку, встановленому цим Законом, близьким родичам та членам сім’ї таких осіб.\n4. Члени сім’ї особи, зниклої безвісти за особливих обставин, мають право на соціальний захист у порядку, визначеному законодавством України.\n5. Громадяни, громадські об’єднання, юридичні особи приватного права можуть за їх згодою залучатися Національною поліцією України до розшуку осіб, зниклих безвісти за особливих обставин.\nГромадяни, громадські об’єднання, юридичні особи приватного права з власної ініціативи, за погодженням з Національною поліцією України, мають право брати участь у розшуку осіб, зниклих безвісти за особливих обставин, надавати допомогу і сприяння органам Національної поліції України у розшуку таких осіб у формах, не заборонених законодавством.\nГромадяни, громадські об’єднання, юридичні особи приватного права, які беруть участь у розшуку осіб, зниклих безвісти за особливих обставин, мають право отримувати від державних органів інформацію про особу, зниклу безвісти за особливих обставин, маршрут та територію, на яких доцільно проводити розшук, іншу інформацію, яка може сприяти ефективному розшуку особи, зниклої безвісти за особливих обставин, крім даних, які отримано в результаті слідчих дій чи оперативно-розшукової діяльності.\n6. Близькі родичі та члени сім’ї особи, зниклої безвісти за особливих обставин, мають право на безоплатну правничу допомогу відповідно до Закону України \"Про безоплатну правничу допомогу\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Заборона дискримінації",
      "content": "1. Будь-яка дискримінація осіб, зниклих безвісти за особливих обставин, та їхніх близьких родичів і членів сім’ї за ознакою раси, кольору шкіри, статі, віросповідання, політичних чи інших поглядів, національного чи соціального походження, належності до будь-якої соціальної групи, території походження чи зникнення, економічного чи соціального становища, сексуальної орієнтації, фізичних можливостей чи за іншими ознаками забороняється."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Правові наслідки набуття правового статусу особи, зниклої безвісти за особливих обставин",
      "content": "1. Набуття правового статусу особи, зниклої безвісти за особливих обставин, не зменшує обсяг цивільної правоздатності такої особи.\n2. З моменту внесення даних про особу, зниклу безвісти за особливих обставин, до Єдиного реєстру осіб, зниклих безвісти за особливих обставин над майном такої особи може бути встановлено опіку в порядку, передбаченому Цивільним кодексом України .\nОпікун над майном особи, зниклої безвісти за особливих обставин, здійснює управління цим майном, а також забезпечує виконання зобов’язань такої особи за рахунок цього майна.\nОпіка над майном особи, зниклої безвісти за особливих обставин, встановлюється, здійснюється та припиняється відповідно до Цивільного кодексу України з урахуванням положень Закону України \"Про нотаріат\".\n3. У разі якщо обидва з батьків дитини є особами, зниклими безвісти за особливих обставин, над такою дитиною встановлюється опіка/піклування у порядку, передбаченому Цивільним кодексом України .\nЯкщо на утриманні особи, зниклої безвісти за особливих обставин, були повнолітні особи, які за станом здоров’я не можуть самостійно здійснювати свої права і виконувати обов’язки, над такими особами встановлюється опіка.\n4. Набуття правового статусу особи, зниклої безвісти за особливих обставин, не змінює її сімейного стану до моменту розірвання шлюбу за заявою другого з подружжя внаслідок визнання особи безвісно відсутньою або до моменту оголошення такої особи померлою.\n5. За особою, зниклою безвісти за особливих обставин, зберігаються місце роботи та займана посада, але не більш як до моменту визнання її безвісно відсутньою чи оголошення померлою у порядку, встановленому законодавством."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Особливості правового статусу осіб, уповноважених на виконання функцій держави, які зникли безвісти за особливих обставин",
      "content": "1. За особою, уповноваженою на виконання функцій держави, яка зникла безвісти за особливих обставин, зберігаються місце роботи, займана посада та середній заробіток на підприємстві, в установі, організації, незалежно від підпорядкування, але не більш як до моменту оголошення такої особи померлою в порядку, встановленому законодавством.\n2. Особам, які зникли безвісти за особливих обставин під час проходження військової служби, надаються гарантії, передбачені Законом України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" та іншими актами законодавства України.\n3. Виплати в межах середнього заробітку у випадках, передбачених цією статтею, здійснюються за рахунок коштів державного бюджету в порядку , визначеному Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Уповноважений з питань осіб, зниклих безвісти за особливих обставин",
      "content": "1. Уповноважений з питань осіб, зниклих безвісти за особливих обставин (далі - Уповноважений), є посадовою особою центрального органу виконавчої влади, що реалізує державну політику у сфері дотримання норм міжнародного гуманітарного права на всій території України (далі - відповідальний орган виконавчої влади), на яку покладено повноваження щодо координації розшуку осіб, зниклих безвісти за особливих обставин, та вирішення інших питань, пов’язаних з цим.\n2. Діяльність Уповноваженого забезпечує Секретаріат Уповноваженого з питань осіб, зниклих безвісти за особливих обставин (далі - Секретаріат Уповноваженого), який утворюється у складі відповідального органу виконавчої влади.\n3. Положення про Уповноваженого затверджує Кабінет Міністрів України за поданням керівника відповідального органу виконавчої влади.\n4. Фінансування діяльності Уповноваженого та Секретаріату Уповноваженого здійснюється за рахунок видатків, передбачених відповідальному органу виконавчої влади.\n5. Працівники Секретаріату Уповноваженого є державними службовцями."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Основні повноваження Уповноваженого",
      "content": "1. Основними повноваженнями Уповноваженого є:\n1) взаємодія з органами державної влади, допоміжними органами і службами, утвореними Президентом України, тимчасовими консультативними, дорадчими та іншими допоміжними органами, утвореними Кабінетом Міністрів України, органами місцевого самоврядування, громадськими об’єднаннями, професійними спілками, організаціями роботодавців, відповідними органами іноземних держав і міжнародних організацій, а також з підприємствами, установами та організаціями щодо розшуку осіб, зниклих безвісти за особливих обставин;\n2) отримання інформації (включаючи персональні дані) в межах повноважень, визначених цим Законом, від органів державної влади, у тому числі шляхом інформаційної взаємодії між Єдиним реєстром осіб, зниклих безвісти за особливих обставин, та іншими державними інформаційними ресурсами в електронній формі інформаційно-комунікаційними засобами з використанням засобів технічного та криптографічного захисту інформації відповідно до вимог законодавства з питань захисту інформації;\n3) підготовка і подання відповідальному органу виконавчої влади аналітичних матеріалів та пропозицій щодо заходів з удосконалення системи розшуку осіб, зниклих безвісти за особливих обставин, у тому числі проектів стратегічних та програмних документів Кабінету Міністрів України із зазначених питань, а також планів заходів;\n4) підготовка рекомендацій органам державної влади щодо виконання міжнародних зобов’язань України стосовно осіб, зниклих безвісти за особливих обставин;\n5) участь у розробленні проектів нормативно-правових актів з питань розшуку осіб, зниклих безвісти за особливих обставин, та їх правового статусу;\n6) обробка інформації, що може сприяти розшуку осіб, зниклих безвісти за особливих обставин;\n7) організація обміну інформацією, що може сприяти розшуку осіб, зниклих безвісти за особливих обставин, між Уповноваженим та державними органами, уповноваженими на їх облік та/або розшук;\n8) утворення за погодженням з Національною поліцією України, Службою безпеки України, центральним органом виконавчої влади, що реалізує державну політику у сфері цивільного захисту, захисту населення і територій від надзвичайних ситуацій та запобігання їх виникненню, Генеральним штабом Збройних Сил України та координація роботи пошукових груп (гуманітарних місій), діяльність яких спрямована на пошук осіб, зниклих безвісти за особливих обставин, їх останків, розшук і фіксацію місць поховання таких осіб, проведення вилучення тіл (останків) померлих (загиблих) осіб та вивезення їх останків, здійснення пошукових дій в районах проведення заходів, необхідних для забезпечення оборони України, захисту безпеки населення та інтересів держави у зв’язку зі збройною агресією Російської Федерації проти України, та на тимчасово окупованих територіях України;\n9) ведення переговорів з гуманітарними місіями, громадськими об’єднаннями та фізичними особами, які провадять діяльність та/або перебувають на тимчасово окупованих територіях України, з метою розшуку осіб, зниклих безвісти за особливих обставин, у встановленому законодавством порядку;\n10) сприяння поверненню останків та особистих речей особи, зниклої безвісти за особливих обставин, її родичам;\n11) здійснення комунікації з родичами осіб, зниклих безвісти за особливих обставин, та надання їм у межах, визначених законодавством, інформації про стан розшуку та його результати;\n12) вжиття заходів для забезпечення надання близьким родичам та/або членам сім’ї осіб, зниклих безвісти за особливих обставин, необхідної інформації щодо звіту про ідентифікацію або результати розслідування зникнення особи;\n13) здійснення комунікації з метою отримання інформації, що може сприяти розшуку особи, зниклої безвісти за особливих обставин, з особами, які можуть володіти такою інформацією, з отриманням за їхньою згодою письмових або усних пояснень."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Єдиний реєстр осіб, зниклих безвісти за особливих обставин",
      "content": "1. Єдиний реєстр осіб, зниклих безвісти за особливих обставин (далі - Реєстр), створюється для накопичення та централізації відомостей і даних про таких осіб, інформації про видачу нотаріусами свідоцтва про призначення опікуна над майном осіб, зниклих безвісти за особливих обставин, а також обліку інформації, необхідної для їх ефективного розшуку.\n2. Відомості в Реєстрі накопичуються та зберігаються з метою обліку інформації, необхідної для розшуку осіб, зниклих безвісти за особливих обставин.\n3. Держателем Реєстру є Міністерство внутрішніх справ України.\nДержатель має право доступу до відомостей, внесених до Реєстру, у повному обсязі.\nДержатель у межах повноважень, визначених цим Законом, має право отримувати інформацію (включаючи персональні дані) від інших органів державної влади, у тому числі шляхом інформаційної взаємодії між Реєстром та іншими державними інформаційними ресурсами в електронній формі інформаційно-комунікаційними засобами з використанням засобів технічного та криптографічного захисту інформації відповідно до вимог законодавства з питань захисту інформації.\n4. Адміністратором Реєстру є державне підприємство, що належить до сфери управління Міністерства внутрішніх справ України.\n5. Адміністратор Реєстру здійснює заходи щодо створення і супроводження програмного забезпечення Реєстру, збереження та захисту бази даних, відповідає за його функціонування, надає доступ до його розділів у порядку, визначеному положенням про Реєстр.\n6. Структура та порядок ведення Реєстру визначаються положенням , яке затверджується наказом Міністерства внутрішніх справ України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. {Статтю 13 виключено на підставі Закону № 2191-IX від 14.04.2022 }",
      "content": "Статтю 13 виключено на підставі Закону № 2191-IX від 14.04.2022"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. {Статтю 14 виключено на підставі Закону № 2191-IX від 14.04.2022 }",
      "content": "Статтю 14 виключено на підставі Закону № 2191-IX від 14.04.2022"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. {Статтю 15 виключено на підставі Закону № 2191-IX від 14.04.2022 }",
      "content": "Статтю 15 виключено на підставі Закону № 2191-IX від 14.04.2022"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Захист персональних даних",
      "content": "1. Метою обробки персональних даних, що зберігаються у Реєстрі, є забезпечення реалізації відносин, пов’язаних з набуттям правового статусу осіб, зниклих безвісти за особливих обставин, вжиттям заходів для встановлення опіки над майном таких осіб та виконанням органами, визначеними цим Законом, повноважень, спрямованих на встановлення місця перебування осіб, зниклих безвісти за особливих обставин.\n2. Обробка персональних даних здійснюється виключно для досягнення мети, визначеної цим Законом, з урахуванням вимог законодавства про захист персональних даних.\n3. Персональні дані, що зберігаються у Реєстрі, можуть бути поширені або передані особам та органам у порядку, встановленому законом."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Органи, уповноважені на облік та/або розшук осіб, зниклих безвісти за особливих обставин",
      "content": "2. До органів, уповноважених на облік осіб, зниклих безвісти за особливих обставин, а також на виконання інших функцій, пов’язаних з реалізацією цього Закону, належать:\n2) Міністерство оборони України;\n3) центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я;\n4) центральний орган виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів;\n5) центральний орган виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань та пробації;\n6) центральний орган виконавчої влади, що реалізує державну політику у сфері цивільного захисту, захисту населення і територій від надзвичайних ситуацій та запобігання їх виникненню;\n7) центральний орган виконавчої влади, що забезпечує формування та реалізує державну регіональну політику і політику у сфері будівництва, архітектури, містобудування, житлово-комунального господарства;\n8) центральний орган виконавчої влади, що реалізує державну політику у сфері дотримання норм міжнародного гуманітарного права на всій території України;\n9) центральний орган виконавчої влади, що реалізує державну політику у сфері охорони державного кордону;\n10) Національна гвардія України;\n11) Національна поліція України;\n12) Служба безпеки України;\n13) органи прокуратури;\n14) місцеві органи виконавчої влади.\n3. До органів, уповноважених на розшук осіб, зниклих безвісти за особливих обставин, а також на виконання інших функцій, пов’язаних з реалізацією цього Закону, належать Національна поліція України та органи, що здійснюють оперативно-розшукову діяльність, визначені Законом України \"Про оперативно-розшукову діяльність\"."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Заява про розшук особи, зниклої безвісти за особливих обставин",
      "content": "1. Заява про розшук особи, зниклої безвісти за особливих обставин, подається до відповідного територіального органу Національної поліції України.\nЗаява про розшук особи, зниклої безвісти за особливих обставин, може бути подана родичем такої особи, представником військового формування, органом державної влади, органом місцевого самоврядування, громадським об’єднанням або будь-якою іншою особою, якій стало відомо про зникнення.\nЗаява про розшук особи, зниклої безвісти за особливих обставин, може бути подана Уповноваженим, якщо зазначені в абзаці другому цієї частини особи звернулися до неї з повідомленням про зникнення особи.\nУ заяві про розшук особи, зниклої безвісти за особливих обставин, зазначається інформація, що може сприяти розшуку такої особи.\n2. У разі отримання інформації про зникнення особи за особливих обставин або заяви про розшук такої особи Національна поліція України зобов’язана інформувати Уповноваженого протягом трьох днів з моменту отримання такої інформації або заяви.\n3. Відомості, зазначені у заяві про розшук особи, зниклої безвісти за особливих обставин, підлягають внесенню до Реєстру в порядку, передбаченому цим Законом, протягом 24 годин після отримання Уповноваженим від Національної поліції України інформації про зникнення особи за особливих обставин або інформації про отримання заяви про розшук такої особи."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Розшук особи, зниклої безвісти за особливих обставин",
      "content": "1. З метою отримання інформації, що може сприяти розшуку особи, зниклої безвісти за особливих обставин, Уповноважений надсилає запити на отримання інформації до органів державної влади (зокрема органів, уповноважених на облік та/або розшук осіб, зниклих безвісти за особливих обставин), органів місцевого самоврядування, їх посадових чи службових осіб, громадських об’єднань та міжнародних гуманітарних організацій, що можуть володіти необхідною інформацією.\nКерівники органів державної влади (зокрема органів, уповноважених на облік та/або розшук осіб, зниклих безвісти за особливих обставин), органів місцевого самоврядування, їх посадові чи службові особи, а також керівники громадських об’єднань, до яких надійшов запит Уповноваженого на отримання інформації, зобов’язані повідомити Уповноваженого в письмовій формі про результати розгляду такого запиту в триденний строк з дня його одержання.\nЯкщо запит Уповноваженого про отримання інформації з об’єктивних причин не може бути розглянуто у встановлений строк, керівник відповідного органу державної влади (зокрема органу, уповноваженого на облік та/або розшук осіб, зниклих безвісти за особливих обставин), органу місцевого самоврядування, його посадова чи службова особа, керівник громадського об’єднання, до якого надійшов запит, зобов’язаний письмово повідомити про це Уповноваженого та розглянути запит в інший строк, що не перевищує одного місяця з дня одержання запиту.\nЯкщо запит Уповноваженого про отримання інформації з об’єктивних причин не може бути розглянуто протягом одного місяця з дня його одержання, керівник відповідного органу державної влади (зокрема органу, уповноваженого на облік та/або розшук осіб, зниклих безвісти за особливих обставин), органу місцевого самоврядування, його посадова чи службова особа, керівник громадського об’єднання, до якого надійшов запит, продовжує вживати всіх можливих заходів з метою отримання інформації, що може сприяти розшуку особи, зниклої безвісти за особливих обставин, та повідомляє про це Уповноваженого із зазначенням причин, що унеможливлюють надання інформації у встановлений строк.\nНенадання керівником органу державної влади (зокрема органу, уповноваженого на облік та/або розшук осіб, зниклих безвісти за особливих обставин), органу місцевого самоврядування, громадського об’єднання відповіді на запит Уповноваженого тягне за собою адміністративну відповідальність у порядку, визначеному законом.\n2. Органи, уповноважені на облік та/або розшук осіб, зниклих безвісти за особливих обставин, під час виконання запитів (звернень) заінтересованих організацій, установ, громадян щодо інформування про стан розшуку (ідентифікації) особи (трупа) не повідомляють результати проведення негласних слідчих (розшукових) дій, оперативних заходів, не розкривають методи та способи розшукової роботи.\n3. Уповноважений узагальнює отриману інформацію та у триденний строк передає її до відповідного територіального органу Національної поліції України для вжиття заходів з розшуку особи, зниклої безвісти за особливих обставин, про що повідомляє заявнику.\n4. Уповноважений здійснює моніторинг виконання заходів щодо розшуку осіб, зниклих безвісти за особливих обставин, і має право витребувати у відповідного територіального органу Національної поліції України інформацію про результати виконання таких заходів на будь-якій стадії їх проведення на підставі запиту від заявника або за власною ініціативою.\n5. Після закриття кримінального провадження щодо розшуку особи, зниклої безвісти за особливих обставин, відповідний територіальний орган Національної поліції України повідомляє про це Уповноваженого не пізніше ніж у триденний строк із зазначенням підстав для прийняття такого рішення."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Припинення розшуку особи, зниклої безвісти за особливих обставин",
      "content": "1. Розшук особи, зниклої безвісти за особливих обставин, припиняється не пізніше ніж через три дні з дня встановлення місця перебування особи, зниклої безвісти за особливих обставин, місця поховання чи місцезнаходження останків такої особи з повідомленням про це її близьких родичів та членів сім’ї, а також заявника, якщо заявник не є близьким родичем та членом сім’ї. Про припинення розшуку особи, зниклої безвісти за особливих обставин, невідкладно робиться відмітка в Реєстрі.\n2. Рішення суду про визнання особи безвісно відсутньою не є підставою для припинення її розшуку.\nЯкщо особа, зникла безвісти за особливих обставин, оголошена померлою, але її останки не знайдено, проведення розшуку не припиняється до встановлення її місцеперебування, місця поховання чи місцезнаходження останків такої особи."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Встановлення наявності обставин, що свідчать про смерть особи",
      "content": "1. У разі наявності достовірної інформації про те, що особа, яка зникла безвісти за особливих обставин, померла, Уповноважений надає висновок про наявність обставин, що свідчать про смерть цієї особи, та направляє його її родичам.\nДостовірною інформацією про смерть особи є результати аналізу і зіставлення інформації про вилучення людських останків, наданої пошуковими групами, посмертної інформації про такі останки, наданої бюро судово-медичної експертизи, інформації про профілі ДНК та результати зіставлення ДНК, надані ДНК-лабораторіями, з інформацією, що відома про особу, зниклу безвісти за особливих обставин. Ця інформація міститься у комплексному звіті про ідентифікацію.\nДостовірність цієї інформації підтверджується Уповноваженим в порядку, визначеному Кабінетом Міністрів України.\n2. Висновок Уповноваженого про наявність обставин, що свідчать про смерть особи, не є фактом, від якого залежить виникнення, зміна або припинення особистих чи майнових прав фізичних осіб, що встановлюються в судовому порядку."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Поховання, вилучення та ексгумація тіл (останків) померлих (загиблих) осіб з числа осіб, зниклих безвісти за особливих обставин",
      "content": "1. Порядок проведення процедури поховання, належного ставлення до людського тіла (останків, праху) та збереження місця поховання встановлюється законодавством, що визначає загальні правові засади здійснення в Україні діяльності з поховання померлих, та міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України.\n2. Людські останки мають бути ідентифіковані та поховані в індивідуально позначених могилах у визначених та зареєстрованих місцях поховань відповідно до ритуальних (релігійних) обрядів.\nПозначення місць поховання здійснюється в порядку, встановленому законодавством.\n3. У разі неможливості ідентифікації людських останків інформація, що може сприяти її здійсненню, зокрема дата та місце знайдення людських останків, дані повного посмертного вивчення, у тому числі особливі прикмети, вік, статура тощо, одяг і особисті речі, зразки та профілі ДНК, отримані в ДНК-лабораторіях, фіксується у межах компетенції, визначеної законодавством, центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та відповідними підрозділами Міністерства внутрішніх справ України і вноситься до Реєстру.\nПоховання невпізнаних останків здійснюється після фіксації інформації, що може сприяти здійсненню ідентифікації людських останків.\nІнформація, що може сприяти здійсненню ідентифікації людських останків, оприлюднюється в порядку, визначеному Кабінетом Міністрів України.\nУ разі поховання невпізнаних останків у книзі реєстрації поховань та перепоховань померлих відповідно до Закону України \"Про поховання та похоронну справу\" зазначаються стать померлої особи, дата виявлення її останків, дата і місце поховання останків, причина смерті та номер свідоцтва про смерть.\nНа місці поховання невпізнаних останків встановлюється табличка, на якій зазначаються номери ділянки, ряду і могили, реєстраційний номер і дата поховання останків.\n4. У разі проведення ексгумації ідентифікація тіл (останків) померлих (загиблих) осіб та встановлення причин смерті здійснюються в порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\nІнформація про невпізнані останки, отримана за результатами ідентифікації, вноситься до розділу Реєстру, що містить відомості про невпізнані останки та пов’язані з ними речі."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Міжнародне співробітництво у сфері розшуку осіб, зниклих безвісти за особливих обставин",
      "content": "1. Україна здійснює міжнародне співробітництво у сфері розшуку осіб, зниклих безвісти за особливих обставин, з іноземними державами, Міжнародним Комітетом Червоного Хреста та міжнародними організаціями, до статутних завдань яких належить сприяння національним органам влади у розшуку осіб, зниклих безвісти за особливих обставин, відповідно до законодавства та міжнародних договорів, згода на обов’язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Міжнародний обмін інформацією у сфері розшуку осіб, зниклих безвісти за особливих обставин",
      "content": "1. Органи, уповноважені на облік та/або розшук осіб, зниклих безвісти за особливих обставин, можуть надавати відповідним органам іноземних держав та одержувати від них інформацію, у тому числі з обмеженим доступом, з питань розшуку таких осіб з дотриманням вимог законодавства та міжнародних договорів, згода на обов’язковість яких надана Верховною Радою України.\n2. Надання органам іноземних держав інформації з питань, пов’язаних з розшуком осіб, зниклих безвісти за особливих обставин, можливе лише у разі, якщо ці органи та відповідний компетентний орган України можуть установити такий режим доступу до інформації, який унеможливлює розкриття інформації для інших цілей чи її розголошення в будь-який спосіб, у тому числі шляхом несанкціонованого доступу."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Відповідальність за порушення законодавства у сфері розшуку осіб, зниклих безвісти за особливих обставин",
      "content": "1. Особи, винні у порушенні законодавства у сфері розшуку осіб, зниклих безвісти за особливих обставин, несуть відповідальність, встановлену законом.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n1 -1 . З метою забезпечення функціонування Реєстру його держатель має право використовувати інформацію баз даних, утворених неурядовими організаціями.\n1 -2 . Установити, що протягом дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом одного року з дня його припинення чи скасування:\n1) повноваження Уповноваженого, визначені пунктами 8 і 9 частини першої статті 11 цього Закону, здійснюються органами, визначеними Кабінетом Міністрів України;\n2) утворення пошукових груп (гуманітарних місій), передбачене пунктом 8 частини першої статті 11 цього Закону, здійснюється за погодженням з Національною поліцією України, Службою безпеки України, центральним органом виконавчої влади, що реалізує державну політику у сфері цивільного захисту, захисту населення і територій від надзвичайних ситуацій та запобігання їх виникненню, Генеральним штабом Збройних Сил України та Уповноваженим.\n2. Внести зміни до таких законодавчих актів України:\n1) у Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\nа) доповнити статтею 188 -51 такого змісту:\n\" Стаття 188 -51 . Невиконання законних вимог Комісії з питань осіб, зниклих безвісти за особливих обставин, члена Комісії з питань осіб, зниклих безвісти за особливих обставин\nНевиконання законних вимог Комісії з питань осіб, зниклих безвісти за особливих обставин, Голови Комісії з питань осіб, зниклих безвісти за особливих обставин, члена Комісії з питань осіб, зниклих безвісти за особливих обставин, перешкоджання здійсненню ними своїх повноважень, надання неправдивої або неповної інформації або ненадання інформації у строк, встановлений законом, -\nтягнуть за собою накладення штрафу на посадових осіб від ста до двохсот п’ятдесяти неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, передбаченого частиною першою цієї статті, за яке особу вже було піддано адміністративному стягненню, -\nтягне за собою накладення штрафу на посадових осіб від двохсот п’ятдесяти до чотирьохсот неоподатковуваних мінімумів доходів громадян\";\nб) у пункті 1 частини першої статті 255 після абзацу \"центрального органу виконавчої влади з питань цивільної авіації ( частина друга статті 112 , частина третя статті 133 )\" доповнити новим абзацом такого змісту:\n\"Комісії з питань осіб, зниклих безвісти за особливих обставин (стаття 188 -51 )\";\n2) Кримінальний кодекс України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) доповнити статтею 146 -1 такого змісту:\n\" Стаття 146 -1 . Насильницьке зникнення\n1. Арешт, затримання, викрадення або позбавлення волі людини в будь-якій іншій формі, вчинене представником держави, в тому числі іноземної, з подальшою відмовою визнати факт такого арешту, затримання, викрадення або позбавлення волі людини в будь-якій іншій формі або приховуванням даних про долю такої людини чи місце перебування -\nкараються позбавленням волі на строк від трьох до п’яти років.\n2. Видання наказу або розпорядження про вчинення дій, зазначених у частині першій цієї статті, або невжиття керівником, якому стало відомо про вчинення дій, зазначених у частині першій цієї статті, його підлеглими заходів для їх припинення та неповідомлення компетентних органів про злочин -\nкараються позбавленням волі на строк від п’яти до семи років.\nПримітка. 1. Під представником держави в цій статті слід розуміти службову особу, а також особу або групу осіб, які діють з дозволу, за підтримки чи за згодою держави.\n2. Під представниками іноземної держави в цій статті слід розуміти осіб, які діють як державні службовці іноземної держави або проходять військову службу у збройних силах, органах поліції, органах державної безпеки, розвідувальних органах, або осіб, які займають посади в зазначених або будь-яких інших державних органах чи органах місцевого самоврядування іноземної держави, утворених відповідно до її законодавства, або які діють за наказом таких осіб, а також представників іррегулярних незаконних збройних формувань, озброєних банд та груп найманців, створених, підпорядкованих, керованих та фінансованих Російською Федерацією, а також представників окупаційної адміністрації Російської Федерації, яку складають її державні органи і структури, функціонально відповідальні за управління тимчасово окупованими територіями України, та представників підконтрольних Російській Федерації самопроголошених органів, які узурпували виконання владних функцій на тимчасово окупованих територіях України\";\n3) у Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\nа) у статті 44 :\nу назві слова \"фізичної особи, місце перебування якої невідоме\" замінити словами \"особи, зниклої безвісти\";\nу частинах другій - четвертій слова \"фізичної особи, місце перебування якої невідоме\" замінити словами \"особи, зниклої безвісти\";\nу частині п’ятій слова \"фізичної особи, місце перебування якої було невідомим\" замінити словами \"особи, зниклої безвісти\";\nб) частини другу і третю статті 46 після слів \"воєнними діями\" доповнити словами \"збройним конфліктом\";\n4) пункт 3 частини першої статті 9 -1 Закону України \"Про оперативно-розшукову діяльність\" (Відомості Верховної Ради України, 1992 р., № 22, ст. 303 із наступними змінами) викласти в такій редакції:\n\"3) щодо осіб, зниклих безвісти за особливих обставин, у тому числі у зв’язку зі збройним конфліктом, воєнними діями, заворушеннями всередині держави або у зв’язку з надзвичайними ситуаціями природного чи техногенного характеру або іншими подіями, що можуть спричинити масову загибель людей, - до встановлення їх місця перебування, місця поховання чи місцезнаходження останків\";\n5) статтю 24 Закону України \"Про Службу безпеки України\" (Відомості Верховної Ради України, 1992 р., № 27, ст. 382 із наступними змінами) доповнити пунктом 18 такого змісту:\n\"18) забезпечувати внесення відомостей до Єдиного реєстру осіб, зниклих безвісти за особливих обставин, та підтримання таких відомостей в актуальному стані у межах, визначених законодавством\";\n6) частину першу статті 36 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами) доповнити абзацом третім такого змісту:\n\"Непрацездатні члени сім’ї особи, зниклої безвісти, у порядку, передбаченому Законом України \"Про правовий статус осіб, зниклих безвісти\", які були на її утриманні, незалежно від тривалості страхового стажу годувальника, мають право на пенсію у зв’язку з втратою годувальника у порядку, встановленому цим Законом, якщо інше не передбачено Законом України \"Про правовий статус осіб, зниклих безвісти\";\n7) частину першу статті 2 Закону України \"Про Національну гвардію України\" (Відомості Верховної Ради України, 2014 р., № 17, ст. 594; 2016 р., № 3, ст. 35) доповнити пунктом 20 такого змісту:\n\"20) забезпечення внесення відомостей до Єдиного реєстру осіб, зниклих безвісти за особливих обставин, та підтримання таких відомостей в актуальному стані у межах, визначених законодавством\";\n8) у Законі України \"Про Національну поліцію\" (Відомості Верховної Ради України, 2015 р., № 40-41, ст. 379 із наступними змінами):\nа) частину першу статті 23 доповнити пунктом 28 такого змісту:\n\"28) забезпечує інформування Комісії з питань осіб, зниклих безвісти за особливих обставин, про хід досудового розслідування, вжиття заходів для розшуку осіб, зниклих безвісти, у тому числі осіб, зниклих безвісти за особливих обставин, для внесення даних до Єдиного реєстру осіб, зниклих безвісти за особливих обставин\";\nб) у статті 26 :\nпункт 4 частини першої викласти в такій редакції:\n\"4) розшуку осіб, зниклих безвісти\";\nдоповнити частиною третьою такого змісту:\n\"3. Поліція забезпечує внесення відомостей до Єдиного реєстру осіб, зниклих безвісти за особливих обставин, та здійснює підтримання таких відомостей в актуальному стані в межах, визначених законодавством\".\n3. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nстворити Комісію з питань осіб, зниклих безвісти за особливих обставин, та затвердити положення про цю Комісію;\nзабезпечити створення Єдиного реєстру осіб, зниклих безвісти за особливих обставин, та затвердити положення про порядок його ведення;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}