{
  "id": "ua-law-2509-19",
  "type": "statute",
  "title": "Закон України (2509-19)",
  "title_en": "",
  "short_name": "2509-19",
  "status": "in_force",
  "issued_date": "2018-07-12",
  "url": "https://zakon.rada.gov.ua/laws/show/2509-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Стаття 160. Забезпечення охорони та підтримання громадського порядку в судах",
      "content": "1. Підтримання громадського порядку в суді, припинення проявів неповаги до суду, а також охорону приміщень суду, органів та установ системи правосуддя, виконання функцій щодо державного забезпечення особистої безпеки суддів та членів їхніх сімей, працівників суду, забезпечення у суді безпеки учасників судового процесу здійснює Служба судової охорони."
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Стаття 161. Статус Служби судової охорони",
      "content": "1. Служба судової охорони є державним органом у системі правосуддя для забезпечення охорони та підтримання громадського порядку в судах.\n2. Служба судової охорони підзвітна Вищій раді правосуддя та підконтрольна Державній судовій адміністрації України.\n3. Керівництво діяльністю Служби судової охорони здійснює Голова Служби судової охорони, який призначається на посаду за результатами відкритого конкурсу і звільняється з посади Вищою радою правосуддя.\nГолова Служби судової охорони має заступників, які за його поданням призначаються на посади за результатами відкритого конкурсу і звільняються з посад Вищою радою правосуддя.\n4. Служба судової охорони складається з центрального органу управління та територіальних підрозділів Служби.\nГраничну чисельність центрального органу управління та територіальних підрозділів Служби судової охорони затверджує Державна судова адміністрація України.\nРішення про утворення територіальних підрозділів Служби судової охорони приймається Головою Служби за погодженням з Державною судовою адміністрацією України.\nСтруктуру та штатну чисельність центрального органу управління та територіальних підрозділів Служби судової охорони затверджує Голова Служби за погодженням з Державною судовою адміністрацією України.\n5. Центральний орган управління Служби судової охорони є юридичною особою, має печатку із зображенням Державного Герба України та своїм найменуванням, самостійний баланс та рахунки в органах Державної казначейської служби України.\n6. Територіальні підрозділи Служби судової охорони утворюються як юридичні особи або як структурні підрозділи центрального органу управління Служби, що не мають статусу юридичної особи.\n7. Фінансування Служби судової охорони здійснюється за рахунок коштів Державного бюджету України."
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "Стаття 162. Повноваження Служби судової охорони",
      "content": "1. Служба судової охорони:\n1) забезпечує пропуск осіб до будинків (приміщень) судів, органів та установ системи правосуддя та на їх територію транспортних засобів;\n2) забезпечує підтримання та реагує на порушення громадського порядку при розгляді справ судом, вживає заходів до припинення проявів неповаги до суду;\n3) здійснює заходи з охорони, забезпечення недоторканності та цілісності приміщень судів, органів і установ системи правосуддя, недоторканності та цілісності розташованого у таких приміщеннях майна, запобігання, недопущення чи припинення протиправних дій щодо нього;\n4) здійснює заходи із запобігання загрозам особистій безпеці суддів, членів їх сімей, працівників суду, а також у суді - учасників судового процесу, виявлення та нейтралізації таких загроз; вживає у разі надходження від судді відповідної заяви необхідних заходів для забезпечення безпеки судді, членів його сім’ї;\n5) реагує в межах наданих законом повноважень на протиправні дії, пов’язані із посяганням на суддів, членів їх сімей, працівників суду, учасників судового процесу.\n2. Службі судової охорони та її співробітникам для здійснення покладених на них повноважень надається право:\n1) вимагати від осіб, які входять до приміщень суду, органів та установ системи правосуддя, пред’явлення документа, що посвідчує особу; перевіряти в осіб, які входять до приміщень суду, органів і установ системи правосуддя, документи, що посвідчують особу, та за наявності обґрунтованих підстав вважати, що перебування особи у приміщенні суду, органу, установи системи правосуддя створює загрозу безпеці суддів, працівників апарату суду, органів і установ системи правосуддя, порушення громадського порядку, обмежувати допуск таких осіб до приміщень суду, органів і установ системи правосуддя;\n2) здійснювати поверхневу перевірку осіб, які входять до приміщень суду, органів та установ системи правосуддя, шляхом їх візуального огляду та огляду їх речей, проведення по поверхні вбрання осіб спеціальним приладом або засобом;\n3) затримувати осіб, які незаконно проникли або намагаються незаконно проникнути до приміщень суду, органів та установ системи правосуддя, перевіряти у них документи, що посвідчують особу, здійснювати у встановленому законом порядку особистий огляд затриманих та огляд їх речей, які є при них, і передавати їх правоохоронним органам;\n4) не допускати громадян до окремих приміщень суду, органів та установ системи правосуддя, вимагати від них залишатися на конкретних місцях або залишити їх, тимчасово обмежувати фактичне володіння річчю, якщо це необхідно для забезпечення громадського порядку в суді, забезпечення особистої безпеки суддів та членів їх сімей, працівників суду, безпеки учасників судового процесу;\n5) використовувати інформаційні ресурси в порядку, установленому для Національної поліції України Законом України \"Про Національну поліцію\", одержувати в установленому порядку від керівників органів державної влади України, органів місцевого самоврядування, підприємств, установ, організацій незалежно від форми власності за письмовим запитом Голови Служби або його заступників відомості, необхідні для здійснення покладених на Службу повноважень;\n6) вживати заходів з метою запобігання протиправним посяганням на суддів, членів їхніх сімей, працівників суду, умисному пошкодженню або знищенню майна суду, органів і установ системи правосуддя;\n7) застосовувати технічні прилади і технічні засоби, що мають функції фото- і кінозйомки, відеозапису, засоби фото- і кінозйомки, відеозапису;\n8) оглядати територію, будинки, приміщення суду, органів і установ системи правосуддя;\n9) залучати за погодженням з керівниками правоохоронних та інших державних органів їх працівників, співробітників, військовослужбовців, технічні та інші засоби;\n10) застосовувати зброю, заходи фізичного впливу та спеціальні засоби в порядку та випадках, визначених законами України \"Про Національну поліцію\" та \"Про охоронну діяльність\" ."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "Стаття 163. Проходження служби у Службі судової охорони",
      "content": "1. До кандидатів на посади співробітників Служби судової охорони застосовуються вимоги, передбачені Законом України \"Про Національну поліцію\" для кандидатів на службу в поліції.\nСпеціальні кваліфікаційні вимоги до кандидатів на посади співробітників Служби судової охорони визначаються Головою Служби.\n2. Призначення на посади та звільнення з посад співробітників Служби судової охорони у центральному органі управління та керівників і заступників керівників територіальних підрозділів Служби здійснюється Головою Служби судової охорони, а інших співробітників Служби судової охорони у територіальних підрозділах - керівниками відповідних територіальних підрозділів.\nПризначення на посади співробітників Служби судової охорони (крім призначення на рівнозначні або нижчі посади) здійснюється виключно за результатами конкурсу, що проводиться Державною судовою адміністрацією України в порядку, визначеному Вищою радою правосуддя.\n3. На співробітників Служби судової охорони поширюються обмеження та вимоги, встановлені Законом України \"Про запобігання корупції\", а також передбачені для поліцейських Законом України \"Про Національну поліцію\" обмеження, пов’язані зі службою в поліції.\n4. Час проходження служби у Службі судової охорони зараховується до страхового стажу, стажу роботи за спеціальністю,\n\nа також до стажу державної служби, стажу служби в поліції, інших правоохоронних органах.\nДо стажу служби у Службі судової охорони зараховується стаж служби в поліції, органах внутрішніх справ, військова служба в Збройних Силах України, Службі безпеки України, Державній прикордонній службі України, Національній гвардії України, Управлінні державної охорони України та інших військових формуваннях, утворених відповідно до закону.\n5. З метою оцінки ділових, професійних, особистих якостей, освітнього та кваліфікаційного рівнів, фізичної підготовки, визначення відповідності займаним посадам співробітників Служби судової охорони, вирішення питання про переміщення на нижчу посаду або звільнення співробітників Служби судової охорони через службову невідповідність проводиться їх атестування в порядку, що визначається Головою Служби судової охорони.\n6. Порядок проходження служби співробітниками Служби судової охорони визначається у відповідному положенні, яке затверджується Вищою радою правосуддя за поданням Голови Служби судової охорони, погодженим з Державною судовою адміністрацією України.\n7. Співробітники Служби судової охорони забезпечуються за рахунок держави одностроєм і знаками розрізнення.\nЗразки однострою співробітників Служби судової охорони, правила його носіння та норми належності затверджує Державна судова адміністрація України за поданням Голови Служби судової охорони.\n8. Використання спеціальних звань, однострою і службового посвідчення співробітника Служби судової охорони особою, яка не є співробітником Служби судової охорони, заборонено і має наслідком відповідальність відповідно до закону."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "Стаття 164. Спеціальні звання співробітників Служби судової охорони",
      "content": "1. Установлюються такі спеціальні звання співробітників Служби судової охорони:\n1) спеціальні звання молодшого складу:\nрядовий Служби судової охорони;\nкапрал Служби судової охорони;\nсержант Служби судової охорони;\nстарший сержант Служби судової охорони;\n2) спеціальні звання середнього складу:\nмолодший лейтенант Служби судової охорони;\nлейтенант Служби судової охорони;\nстарший лейтенант Служби судової охорони;\nкапітан Служби судової охорони;\nмайор Служби судової охорони;\nпідполковник Служби судової охорони;\nполковник Служби судової охорони;\n3) спеціальне звання вищого складу:\nгенерал Служби судової охорони.\n2. Установлюються такі строки вислуги в спеціальних званнях співробітників Служби судової охорони: капрал Служби судової охорони - 1 рік; сержант Служби судової охорони - 3 роки; молодший лейтенант Служби судової охорони - 1 рік; лейтенант Служби судової охорони - 2 роки; старший лейтенант Служби судової охорони - 3 роки; капітан Служби судової охорони - 4 роки; майор Служби судової охорони - 4 роки; підполковник Служби судової охорони - 5 років.\n3. Строки вислуги в званнях рядового Служби судової охорони, старшого сержанта Служби судової охорони, полковника Служби судової охорони, генерала Служби судової охорони не встановлюються.\n4. Граничні спеціальні звання молодшого, середнього складу Служби судової охорони за штатними посадами встановлюються Головою Служби судової охорони.\nГраничне спеціальне звання вищого складу Служби судової охорони за штатними посадами встановлюється Президентом України.\n5. Спеціальне звання вищого складу Служби судової охорони присвоюється Президентом України, інші спеціальні звання Служби судової охорони - відповідно до положення про проходження служби співробітниками Служби судової охорони.\n6. Співробітник Служби судової охорони (крім співробітників, які мають спеціальні звання вищого складу) може бути понижений у спеціальному званні на один ступінь унаслідок застосування відповідного дисциплінарного стягнення на підставах і в порядку, визначених для поліцейських Дисциплінарним статутом Національної поліції України.\nСпівробітникам Служби судової охорони, пониженим у спеціальному званні на один ступінь, чергові спеціальні звання присвоюються в порядку, передбаченому цим Законом та положенням про проходження служби співробітниками Служби судової охорони."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "Стаття 165. Соціальний захист співробітників Служби судової охорони",
      "content": "1. Грошове забезпечення співробітників Служби судової охорони складається з посадового окладу, окладу за спеціальним званням, щомісячних додаткових видів грошового забезпечення (підвищення посадового окладу, надбавки, доплати, які мають постійний характер), премії та одноразових додаткових видів грошового забезпечення.\n2. Грошове забезпечення співробітників Служби судової охорони виплачується у розмірах, що встановлюються Кабінетом Міністрів України на рівні не нижчому, ніж установлений для поліцейських, і повинно стимулювати до комплектування Служби судової охорони кваліфікованими співробітниками.\n3. Співробітникам Служби судової охорони гарантується інший соціальний захист в обсягах та порядку, передбачених Законом України \"Про Національну поліцію\" для поліцейських, за рахунок коштів Державного бюджету України, передбачених на фінансування Служби судової охорони\".\n27. У розділі XII \"Прикінцеві та перехідні положення\":\nпункт 30 доповнити реченням такого змісту: \"Рішення Вищої ради правосуддя про відмову у внесенні подання про призначення судді на посаду Президентові України є підставою припинення трудових відносин судді із відповідним судом на підставі статті 125 цього Закону\";\nпідпункт 2 пункту 44 виключити;\nу підпункті 2 пункту 46 слова і цифри \"1 січня 2018 року\" замінити словами і цифрами \"1 січня 2019 року\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім підпункту 9 пункту 2 цього розділу, який набирає чинності з дня початку роботи Вищого антикорупційного суду.\n2. Внести зміни до таких законодавчих актів України:\n1) у Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\nа) статтю 319 доповнити частиною третьою такого змісту:\n\"3. У разі переведення судді до суду, юрисдикція якого поширюється на територію, на яку поширювалася юрисдикція суду, з якого суддя був переведений, такий суддя продовжує розгляд справ, що перебували в його провадженні на момент переведення.\nПередача справи з одного суду до іншого у зв’язку з ліквідацією суду не потребує заміни присяжних, які беруть участь у розгляді цієї справи, крім випадків, коли cправа передається до суду, юрисдикція якого не поширюється на територію, на якій постійно проживає присяжний\";\nб) у частинах другій , п’ятій і шостій статті 376 слово \"ухвали\" замінити словами \"ухвали (постанови)\";\nв) у тексті Кодексу слова \"Апеляційний суд Автономної Республіки Крим, апеляційний суд області, міст Києва та Севастополя\", \"Апеляційний суд Автономної Республіки Крим, апеляційні суди областей, міст Києва та Севастополя\", \"Апеляційний суд Автономної Республіки Крим, апеляційні суди областей, міст Києва і Севастополя\" в усіх відмінках замінити словами \"відповідний апеляційний суд\" у відповідному відмінку;\n2) у Законі України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399 із наступними змінами):\nа) абзац перший преамбули та частину першу статті 1 після слів \"Національній поліції\" доповнити словами \"Службі судової охорони\";\nб) пункт \"б\" статті 1 -2 після слова \"поліцейські\" доповнити словами \"співробітники Служби судової охорони\";\nв) частину другу статті 2 після слів \"до Національної поліції\" доповнити словами \"Служби судової охорони\";\nг) у статті 9 :\nчастину четверту після слів \"Національною поліцією\" доповнити словами \"Службою судової охорони\";\nчастину п’яту після слів \"Державної кримінально-виконавчої служби України\" доповнити словами \"співробітникам Служби судової охорони\", а після слів \"Національній поліції\" - словами \"Службі судової охорони\";\nґ) абзац перший пункту \"б\" частини першої статті 12 після слів \"Національній поліції\" доповнити словами \"Службі судової охорони\";\nд) у частині першій статті 13:\nпункт \"а\" після слів \"Закону України \"Про Національну поліцію\" доповнити словами \"звільненим зі служби у Службі судової охорони за віком чи через хворобу\";\nпункт \"б\" після слова \"поліції\" доповнити словами \"Службі судової охорони\";\nе) у статті 17 :\nу частині першій :\nпункти \"б\"-\"г\" після слова \"поліції\" доповнити словами \"Службі судової охорони\";\nпункт \"ж\" доповнити словами \"в Службі судової охорони на посадах середнього і вищого складу\";\nпункт \"и\" доповнити словами \"а також у разі переходу на службу до Служби судової охорони на посади середнього і вищого складу згідно з переліком посад, що затверджується Головою Служби судової охорони\";\nчастину другу після слова \"поліцейським\" доповнити словами \"співробітникам Служби судової охорони\", а після слів \"Національної поліції\" - словами \"Служби судової охорони\";\nє) абзац четвертий статті 22 після слів \"Національної поліції\" доповнити словами \"Служби судової охорони\";\nж) частину сьому статті 30 після слів \"Національній поліції\" доповнити словами \"Службі судової охорони\";\nз) у статті 43 :\nдруге речення частини одинадцятої після слів \"чи внутрішньої служби\" доповнити словами \"полковника Служби судової охорони\";\nчастини дванадцяту та шістнадцяту після слова \"поліцейські\" в усіх відмінках доповнити словами \"співробітники Служби судової охорони\" у відповідному відмінку;\n3) у Законі України \"Про державний захист працівників суду і правоохоронних органів\" (Відомості Верховної Ради України, 1994 р., № 11, ст. 50 із наступними змінами):\nа) абзац другий пункту 1 частини першої статті 2 після слів \"розвідувальних органів України\" доповнити словами \"співробітники Служби судової охорони\";\nб) статтю 14 доповнити пунктом \"и\" такого змісту:\n\"и) Голова Служби судової охорони та його заступники - щодо захисту співробітників Служби судової охорони та їх близьких родичів\";\nв) у частині першій статті 15:\nу пункті \"г\" слова \"відомчої воєнізованої охорони Державної судової адміністрації України\" замінити словами \"Служби судової охорони\";\nдоповнити пунктом \"д -2 \" такого змісту:\n\"д -2 ) щодо співробітників Служби судової охорони та їх близьких родичів - на відповідні підрозділи Служби судової охорони\";\nг) у частині першій статті 24 після слів \"здійснюють відповідно\" доповнити словами \"голова суду, Голова Служби судової охорони\", а слова \"Голова Верховного Суду України\" виключити;\n4) у частині другій статті 6 Закону України \"Про заходи протидії незаконному обігу наркотичних засобів, психотропних речовин і прекурсорів та зловживанню ними\" (Відомості Верховної Ради України, 1995 р., № 10, ст. 62; 2014 р., № 2-3, ст. 41) слова \"Вищого спеціалізованого суду України з розгляду цивільних і кримінальних справ\" замінити словами \"Верховного Суду\";\n5) у статті 4, частині першій статті 6, частині третій статті 7 та частині першій статті 9 Закону України \"Про державну охорону органів державної влади України та посадових осіб\" (Відомості Верховної Ради України, 1998 р., № 35, ст. 236; 2017 р., № 7-8, ст. 50) слова \"Верховний Суд України\" в усіх відмінках замінити словами \"Верховний Суд\" у відповідному відмінку;\n6) у частині шостій статті 27 Закону України \"Про державну таємницю\" (Відомості Верховної Ради України, 1999 р., № 49, ст. 428; 2004 р., № 23, ст. 320; 2008 р., № 27-28, ст. 252; 2015 р., № 36, ст. 360; 2017 р., № 7-8, ст. 50) слова \"Голові Верховного Суду України\" замінити словами \"Голові Верховного Суду\";\n7) у пункті 5 частини другої статті 78 Закону України \"Про Національну поліцію\" (Відомості Верховної Ради України, 2015 р., № 40-41, ст. 379) слова \"і суду\" замінити словами \"і суді\" та доповнити словами \"а також служба у Службі судової охорони\";\n8) у статті 26 Закону України \"Про Конституційний Суд України\" (Відомості Верховної Ради України, 2017 р., № 35, ст. 376):\nабзац перший частини другої викласти в такій редакції:\n\"2. Винагорода Судді складається з посадового окладу та доплат, встановлених для судді Верховного Суду, з урахуванням положень цього Закону\";\nчастину третю доповнити абзацом другим такого змісту:\n\"До стажу роботи Судді, який дає право на доплату за вислугу років, зараховується також стаж професійної діяльності у сфері права\";\n9) підпункти \"а\" та \"х\" підпункту 3 пункту 2 розділу VI \"Прикінцеві та перехідні положення\" Закону України \"Про Вищий антикорупційний суд\" викласти у такій редакції:\n\"а) пункти 20 , 22 і 23 частини першої статті 3 викласти в такій редакції:\n\"20) суд апеляційної інстанції - відповідний апеляційний суд, в межах територіальної юрисдикції якого знаходиться суд першої інстанції, що ухвалив оскаржуване судове рішення, а також Апеляційна палата Вищого антикорупційного суду - стосовно судових рішень Вищого антикорупційного суду, ухвалених як судом першої інстанції, а також стосовно судових рішень інших судів першої інстанції, ухвалених до початку роботи Вищого антикорупційного суду в кримінальних провадженнях щодо злочинів, віднесених цим Кодексом до підсудності Вищого антикорупційного суду\";\n\"22) суд першої інстанції - місцевий загальний суд, який має право ухвалити вирок або постановити ухвалу про закриття кримінального провадження, а також Вищий антикорупційний суд у кримінальних провадженнях щодо злочинів, віднесених до його підсудності цим Кодексом, а також апеляційний суд у випадку, передбаченому цим Кодексом;\n23) суддя - голова, заступник голови, суддя Верховного Суду, Вищого антикорупційного суду, апеляційного суду, місцевих загальних судів, які відповідно до Конституції України на професійній основі уповноважені здійснювати правосуддя, а також присяжний\";\n\"х) розділ XI \"Перехідні положення\" доповнити пунктом 20 -2 такого змісту:\n\"20 -2 . З дня початку роботи Вищого антикорупційного суду:\n1) слідчі судді (крім слідчих суддів Вищого антикорупційного суду) припиняють приймати до розгляду клопотання у кримінальних провадженнях щодо злочинів, віднесених цим Кодексом до підсудності Вищого антикорупційного суду, а суди першої інстанції (крім Вищого антикорупційного суду) - обвинувальні акти, клопотання про застосування примусових заходів медичного характеру та про звільнення від кримінальної відповідальності у зазначених кримінальних провадженнях. Такі клопотання та обвинувальні акти подаються в установленому порядку відповідно до слідчих суддів Вищого антикорупційного суду, Вищого антикорупційного суду;\n2) суди апеляційної інстанції (крім Апеляційної палати Вищого антикорупційного суду) припиняють приймати до розгляду апеляційні скарги у кримінальних провадженнях щодо злочинів, віднесених цим Кодексом до підсудності Вищого антикорупційного суду;\n3) клопотання у кримінальних провадженнях щодо злочинів, віднесених цим Кодексом до підсудності Вищого антикорупційного суду, які надійшли до слідчих суддів і не розглянуті до дня початку роботи Вищого антикорупційного суду, передаються до Вищого антикорупційного суду для розгляду в установленому порядку слідчими суддями цього суду;\n4) кримінальні провадження щодо злочинів, віднесених цим Кодексом до підсудності Вищого антикорупційного суду, судовий розгляд у судах першої та апеляційної інстанцій яких не закінчено до дня початку роботи Вищого антикорупційного суду, передаються до Вищого антикорупційного суду для розгляду в установленому цим Кодексом порядку;\n5) оскарження судових рішень, ухвалених до дня початку роботи Вищого антикорупційного суду, у кримінальних провадженнях щодо злочинів, віднесених цим Кодексом до підсудності Вищого антикорупційного суду, здійснюється за правилами підсудності, передбаченими цим Кодексом;\n6) заяви про перегляд за нововиявленими обставинами судових рішень, що ухвалені судами першої та апеляційної інстанцій до дня початку роботи Вищого антикорупційного суду у кримінальних провадженнях щодо злочинів, віднесених до підсудності Вищого антикорупційного суду, подаються до Вищого антикорупційного суду та розглядаються ним у встановленому порядку\".\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}