{
  "id": "ua-law-2507-19",
  "type": "statute",
  "title": "Закон України (2507-19)",
  "title_en": "",
  "short_name": "2507-19",
  "status": "in_force",
  "issued_date": "2018-07-12",
  "url": "https://zakon.rada.gov.ua/laws/show/2507-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Загальні положення",
      "content": "1. Міжнародне співробітництво у рамках Угоди між Україною та Королівством Нідерландів про міжнародне правове співробітництво щодо злочинів, пов’язаних зі збиттям літака рейсу МН17 Малайзійських авіаліній 17 липня 2014 року (далі - Угода), здійснюється на підставі та в порядку, передбачених Кримінальним процесуальним кодексом України, Угодою, іншими міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України, що застосовуються при виконанні Угоди, та цим Законом.\n2. У цьому Законі терміни вживаються у значенні, наведеному у Кримінальному процесуальному кодексі України , Угоді та інших міжнародних договорах, згода на обов’язковість яких надана Верховною Радою України, що застосовуються при виконанні Угоди."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Особливості передання Україною до Королівства Нідерландів кримінального провадження на підставі Угоди",
      "content": "1. Днем початку досудового розслідування у кримінальному провадженні, матеріали якого виділено в окреме провадження у зв’язку з переданням Україною до Королівства Нідерландів кримінального провадження на підставі Угоди, є день, коли було розпочато досудове розслідування, з якого виділено окремі матеріали.\n2. Під час передання Україною до Королівства Нідерландів кримінального провадження на підставі Угоди разом з матеріалами кримінального провадження можуть передаватися оригінали протоколів про проведення негласних слідчих (розшукових) дій у кримінальному провадженні, що передається, та додатків до них, а в разі потреби виготовлятися і передаватися копії таких протоколів, додатків.\n3. З моменту перейняття Королівством Нідерландів кримінального провадження на підставі Угоди досудове розслідування у ньому на території України є закінченим, відомості про що вносяться в установленому порядку до Єдиного реєстру досудових розслідувань."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Особливості виконання запиту компетентного органу Королівства Нідерландів про забезпечення участі особи як обвинуваченого у судовому провадженні на території Королівства Нідерландів у режимі відеоконференції",
      "content": "1. Особа, яка обвинувачується у Королівстві Нідерландів у вчиненні злочинів, передбачених пунктом \"b\" статті 1 Угоди (далі - обвинувачений), перебуває на території України та у видачі якої до Королівства Нідерландів відмовлено, може взяти участь у судовому провадженні на території Королівства Нідерландів у режимі відеоконференції на підставі запиту компетентного органу Королівства Нідерландів про забезпечення участі особи як обвинуваченого у судовому провадженні на території Королівства Нідерландів у режимі відеоконференції.\nУчасть обвинуваченого у судовому провадженні на території Королівства Нідерландів у режимі відеоконференції забезпечується лише за наявності згоди обвинуваченого.\n2. Суд, якому направляється для виконання запит компетентного органу Королівства Нідерландів, визначається Верховним Судом за зверненням центрального органу України не пізніше п’яти днів з дня отримання такого звернення, про що постановляється вмотивована ухвала.\n3. Суд, якому направлено для виконання запит компетентного органу Королівства Нідерландів, призначає судове засідання для з’ясування питань, пов’язаних із виконанням такого запиту, про що повідомляє центральний орган України для інформування компетентного органу Королівства Нідерландів, а також здійснює судовий виклик.\nСудове засідання призначається у розумні строки з урахуванням часу, необхідного для забезпечення участі у судовому засіданні обвинуваченого, захисника обвинуваченого, уповноваженого представника компетентного органу Королівства Нідерландів, перекладача.\n4. У судовому засіданні суд встановлює особу обвинуваченого, повідомляє обвинуваченому його права та обов’язки, передбачені Кримінальним процесуальним кодексом України , та у разі необхідності роз’яснює їх, роз’яснює обвинуваченому суть його обвинувачення на підставі інформації, зазначеної у запиті компетентного органу Королівства Нідерландів, право взяти участь у судовому провадженні на території Королівства Нідерландів у режимі відеоконференції та наслідки надання такої згоди з урахуванням положень пункту 3 статті 8 Угоди, а також роз’яснює зміст статті 14 Угоди.\nСуд надає можливість уповноваженому представнику компетентного органу Королівства Нідерландів поінформувати обвинуваченого про наслідки згоди на участь у судовому провадженні на території Королівства Нідерландів у режимі відеоконференції відповідно до законодавства Королівства Нідерландів, роз’яснити обвинуваченому його процесуальні права, передбачені законодавством Королівства Нідерландів, у тому числі право користуватися під час участі у судовому провадженні на території Королівства Нідерландів допомогою захисника, призначеного згідно із законодавством Королівства Нідерландів.\n5. Обвинувачений надає згоду на участь у судовому провадженні на території Королівства Нідерландів у режимі відеоконференції у судовому засіданні особисто у письмовій формі або за допомогою відеозапису.\nПри цьому суд зобов’язаний переконатися, чи правильно розуміє обвинувачений зміст і наслідки його згоди. Уповноважений представник компетентного органу Королівства Нідерландів може ставити запитання, щоб пересвідчитися, що обвинувачений надає свою згоду добровільно і з повним розумінням її наслідків.\nЗгода обвинуваченого не може бути відкликана.\n6. Протокол процесуальних дій, виконаних під час судового засідання, разом з носієм інформації, на якому за допомогою технічних засобів зафіксовано процесуальні дії, та оригіналом згоди обвинуваченого на участь у судовому провадженні на території Королівства Нідерландів у режимі відеоконференції, у разі надання такої згоди обвинуваченим, невідкладно направляються компетентному органу Королівства Нідерландів.\nЯкщо обвинувачений не надав згоду на участь у судовому провадженні на території Королівства Нідерландів у режимі відеоконференції, центральний орган України інформує компетентний орган Королівства Нідерландів про неможливість виконання запиту.\n7. У разі надання обвинуваченим згоди на участь у судовому провадженні на території Королівства Нідерландів у режимі відеоконференції суд узгоджує з компетентним органом Королівства Нідерландів організаційні та технічні питання, пов’язані з проведенням судового засідання, для забезпечення участі обвинуваченого у судовому провадженні на території Королівства Нідерландів у режимі відеоконференції, повідомляє обвинуваченому інформацію, одержану від компетентного органу Королівства Нідерландів відповідно до підпункту \"b\" пункту 4 статті 8 Угоди, про процесуальні права обвинуваченого, передбачені законодавством Королівства Нідерландів, здійснює судовий виклик, вирішує інші питання, пов’язані із проведенням судового засідання.\n8. Судове засідання проводиться відповідно до правил, встановлених пунктом 5 статті 8 Угоди, з обов’язковою участю обвинуваченого, перекладача та захисника. Суд вживає необхідних заходів для забезпечення під час проведення у судовому засіданні процесуальних дій за процесуальним законом Королівства Нідерландів додержання засад кримінального процесуального законодавства України та загальновизнаних стандартів забезпечення прав людини і основоположних свобод.\n9. Протокол процесуальних дій, виконаних під час судового засідання, разом з носієм інформації, на якому за допомогою технічних засобів зафіксовано процесуальні дії, направляються компетентному органу Королівства Нідерландів невідкладно після проведення судового засідання.\n10. Захисник, призначений відповідно до законодавства Королівства Нідерландів, має право брати участь у процесуальних діях, що проводяться за участю обвинуваченого на виконання запиту компетентного органу Королівства Нідерландів про забезпечення участі обвинуваченого у судовому провадженні на території Королівства Нідерландів у режимі відеоконференції, має право на побачення з обвинуваченим без обмеження їх кількості та тривалості для підготовки захисту, користується передбаченими законодавством гарантіями для здійснення такого захисту.\nДокументи, які підтверджують повноваження захисника, призначеного відповідно до законодавства Королівства Нідерландів, якщо вони не складені українською мовою, мають супроводжуватися перекладом на українську мову, а в разі необхідності також на мову, зрозумілу для обвинуваченого. Такі документи, якщо вони складені та оформлені з додержанням вимог законодавства Королівства Нідерландів, приймаються на території України без додаткового засвідчення (легалізації).\nОбвинуваченому, який тримається під вартою або відбуває покарання у виді позбавлення волі, побачення із захисником, призначеним відповідно до законодавства Королівства Нідерландів, надаються адміністрацією місця попереднього ув’язнення або установи виконання покарань за заявою обвинуваченого або захисника на підставі письмового дозволу центрального органу України, а адміністрацією місця попереднього ув’язнення - також з письмового дозволу слідчого або суду, які здійснюють кримінальне провадження стосовно особи обвинуваченого, що триває в Україні. Побачення надається при пред’явленні захисником документів, що підтверджують повноваження захисника та посвідчують його особу. У разі необхідності у побаченні може брати участь перекладач при пред’явленні ним документа, що посвідчує його особу.\nПобачення можуть відбуватися під візуальним контролем уповноваженої службової особи, але в умовах, що виключають можливість прослуховування чи підслуховування. Спілкування в приміщенні без суцільного розмежуючого захисного скла забезпечується за згодою обвинуваченого та захисника.\nПід час виконання передбачених цією статтею повноважень захисник, призначений відповідно до законодавства Королівства Нідерландів, повинен додержуватися вимог законодавства України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Особливості виконання запиту компетентного органу Королівства Нідерландів про допит свідка або експерта у режимі відеоконференції",
      "content": "1. Допит свідка або експерта, які перебувають на території України, у режимі відеоконференції за запитом компетентного органу Королівства Нідерландів проводиться у порядку, передбаченому статтею 9 Угоди, судом, який забезпечує виконання запиту про забезпечення участі особи як обвинуваченого у судовому провадженні на території Королівства Нідерландів у режимі відеоконференції, або судом за місцезнаходженням особи.\n2. Судове засідання проводиться з обов’язковою участю перекладача.\n3. Протокол допиту та носії відеоінформації направляються компетентному органу Королівства Нідерландів невідкладно після проведення судового засідання."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та втрачає чинність одночасно з припиненням дії Угоди між Україною та Королівством Нідерландів про міжнародне правове співробітництво щодо злочинів, пов’язаних зі збиттям літака рейсу МН17 Малайзійських авіаліній 17 липня 2014 року . Запити про міжнародне співробітництво, одержані до дати припинення Угоди, виконуються відповідно до цього Закону.\n2. Розділ XI \"Перехідні положення\" Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) доповнити пунктом 20 -3 такого змісту:\n\"20 -3 . Процесуальні дії у межах міжнародного співробітництва відповідно до Угоди між Україною та Королівством Нідерландів про міжнародне правове співробітництво щодо злочинів, пов’язаних зі збиттям літака рейсу МН17 Малайзійських авіаліній 17 липня 2014 року , укладеної 7 липня 2017 року у м. Таллінні, провадяться у порядку, передбаченому цим Кодексом, з урахуванням особливостей, встановлених Законом України \"Про виконання Угоди між Україною та Королівством Нідерландів про міжнародне правове співробітництво щодо злочинів, пов’язаних зі збиттям літака рейсу МН17 Малайзійських авіаліній 17 липня 2014 року\".\nКримінальні провадження щодо злочинів, зазначених у пункті \"b\" статті 1 Угоди між Україною та Королівством Нідерландів про міжнародне правове співробітництво щодо злочинів, пов’язаних зі збиттям літака рейсу МН17 Малайзійських авіаліній 17 липня 2014 року, укладеної 7 липня 2017 року у м. Таллінні, здійснюються згідно з положеннями цього Кодексу з урахуванням положень пункту 4 §2 \"Прикінцеві положення\" розділу 4 Закону України \"Про внесення змін до Господарського процесуального кодексу України, Цивільного процесуального кодексу України, Кодексу адміністративного судочинства України та інших законодавчих актів\".\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}