{
  "id": "ua-law-2518-19",
  "type": "statute",
  "title": "Закон України (2518-19)",
  "title_en": "",
  "short_name": "2518-19",
  "status": "in_force",
  "issued_date": "2018-09-04",
  "url": "https://zakon.rada.gov.ua/laws/show/2518-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро визнання таким, що втратив чинність, Закону України \"Про державне регулювання виробництва і реалізації цукру\"\n\n(Відомості Верховної Ради (ВВР), 2018, № 40, ст.289)\n\nВерховна Рада України постановляє:\n\nI. Визнати таким, що втратив чинність, Закон України \"Про державне регулювання виробництва і реалізації цукру\" (Відомості Верховної Ради України, 1999 р., № 32, ст. 268 із наступними змінами).\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. У частині першій статті 5 Закону України \"Про державне регулювання імпорту сільськогосподарської продукції\" (Відомості Верховної Ради України, 1997 р., № 44, ст. 281; 2000 р., № 3, ст. 23) слова \"крім обов’язкових мінімальних цін на реалізацію (продаж) цукрових буряків для виробництва цукру квоти \"А\" та квоти \"В\" і цукру квоти \"А\", які визначаються відповідно до Закону України \"Про державне регулювання виробництва і реалізації цукру\" виключити.\n\n3. Кабінету Міністрів України протягом одного місяця з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n4 вересня 2018 року\n\n№ 2518-VIII\n\nПро визнання таким, що втратив чинність, Закону України \"Про державне регулювання виробництва і реалізації цукру\"\nЗакон України від 04.09.2018 № 2518-VIII\n\nПрийняття від 04.09.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2518-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}