{
  "id": "ua-law-2497-19",
  "type": "statute",
  "title": "Закон України (2497-19)",
  "title_en": "",
  "short_name": "2497-19",
  "status": "in_force",
  "issued_date": "2018-07-10",
  "url": "https://zakon.rada.gov.ua/laws/show/2497-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України та деяких законів України щодо стимулювання утворення та діяльності сімейних фермерських господарств\n\n(Відомості Верховної Ради (ВВР), 2018, № 37, ст.276)\n\nВерховна Рада України постановляє:\n\nІ. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. Підпункт 14.1.235 пункту 14.1 статті 14 після слів \"незалежно від організаційно-правової форми\" доповнити словами \"або фізична особа - підприємець\".\n\n2. Підпункт 164.2.2 пункту 164.2 статті 164 доповнити реченням такого змісту: \"При цьому при отриманні зазначених у цьому підпункті доходів від фізичних осіб - платників єдиного податку четвертої групи, їх отримувач зобов’язаний включити суми таких доходів до річної податкової декларації за звітний рік та самостійно сплатити з них установлені цим Кодексом податки та збори\".\n\n3. У пункті 165.1.48 пункту 165.1 статті 165:\n\nабзац перший після слів \"сільськогосподарського кооперативу\" доповнити словами \"члену сільськогосподарського обслуговуючого кооперативу\";\n\nабзац другий після слів \"виробничого кооперативу\" доповнити словами \"члену сільськогосподарського обслуговуючого кооперативу\".\n\n4. У пункті 168.4 статті 168:\n\nабзац перший підпункту 168.4.4 доповнити словами \"а у випадках, передбачених цим Кодексом, - за місцезнаходженням земельних ділянок, земельних часток (паїв), виділених або не виділених в натурі (на місцевості)\";\n\nпідпункти \"а\" та \"в\" підпункту 168.4.5 доповнити словами \"а у випадках, передбачених цим Кодексом, - за місцезнаходженням земельних ділянок, земельних часток (паїв), виділених або не виділених в натурі (на місцевості)\";\n\nдоповнити підпунктом 168.4.9 такого змісту:\n\n\"168.4.9. Суми податку, нараховані податковим агентом з доходів за здавання фізичними особами в оренду (суборенду, емфітевзис) земельних ділянок, земельних часток (паїв), виділених або не виділених в натурі (на місцевості), сплачуються таким податковим агентом до відповідного бюджету за місцезнаходженням таких об’єктів оренди (суборенди, емфітевзису)\".\n\n5. У пункті 170.1 статті 170:\n\nу назві слово \"(суборенду)\" замінити словами \"(суборенду, емфітевзис)\";\n\nв абзаці першому підпункту 170.1.1 слова \"від надання в оренду\" замінити словами \"від надання в оренду (емфітевзис)\".\n\n6. У підпункті \"б\" підпункту 195.1.1 пункту 195.1 статті 195 та пункті 206.5 статті 206 слово та цифру \"пункту 5\" замінити словами та цифрами \"пунктів 3 (щодо товарів у вигляді продуктів їх переробки) та 5\".\n\n7. У статті 273 :\n\nпункт 273.1 викласти в такій редакції:\n\n\"273.1. Податок за лісові землі складається із земельного податку та рентної плати, що визначається податковим законодавством\";\n\nдоповнити пунктом 273.3 такого змісту:\n\n\"273.3. Ставки податку за один гектар лісових земель встановлюються відповідно до статей 274 та 277 цього Кодексу\".\n\n8. У пункті 291.4 статті 291:\n\nпідпункт 4 викласти в такій редакції:\n\n\"4) четверта група - сільськогосподарські товаровиробники:\n\nа) юридичні особи незалежно від організаційно-правової форми, у яких частка сільськогосподарського товаровиробництва за попередній податковий (звітний) рік дорівнює або перевищує 75 відсотків;\n\nб) фізичні особи - підприємці, які провадять діяльність виключно в межах фермерського господарства, зареєстрованого відповідно до Закону України \"Про фермерське господарство\", за умови виконання сукупності таких вимог:\n\nздійснюють виключно вирощування, відгодовування сільськогосподарської продукції, збирання, вилов, переробку такої власновирощеної або відгодованої продукції та її продаж;\n\nпровадять господарську діяльність (крім постачання) за місцем податкової адреси;\n\nне використовують працю найманих осіб;\n\nчленами фермерського господарства такої фізичної особи є лише члени її сім’ї у визначенні частини другої статті 3 Сімейного кодексу України;\n\nплоща сільськогосподарських угідь та/або земель водного фонду у власності та/або користуванні членів фермерського господарства становить не менше двох гектарів, але не більше 20 гектарів\";\n\nу підпункті 291.4.5 слова \"Сільськогосподарські товаровиробники\" замінити словами \"Сільськогосподарські товаровиробники - юридичні особи\";\n\nпідпункт 291.4.7 викласти в такій редакції:\n\n\"291.4.7. Новоутворені сільськогосподарські товаровиробники - юридичні особи можуть бути платниками податку з наступного року, якщо частка сільськогосподарського товаровиробництва, отримана за попередній податковий (звітний) рік, дорівнює або перевищує 75 відсотків, а фізичні особи - підприємці - у рік державної реєстрації\".\n\n9. У статті 294 :\n\nу пункті 294.2 слова \"сільськогосподарських товаровиробників\" замінити словами \"сільськогосподарських товаровиробників - юридичних осіб\";\n\nабзац другий пункту 294.4 після слів \"встановленої для третьої групи\" доповнити словами \"а також четвертої групи (фізичні особи)\".\n\n10. У підпункті 295.9.3 пункту 295.9 статті 295 слова \"утворені протягом року\" замінити словами \"фізичні особи - підприємці, які у звітному періоді обрали спрощену систему оподаткування та ставку єдиного податку, встановлену для четвертої групи, або перейшли на застосування ставки єдиного податку, встановленої для четвертої групи, та юридичні особи, утворені протягом року\", а слова \"податкового (звітного) кварталу\" - словами \"податкового (звітного) кварталу, в якому відбулося таке обрання/перехід\".\n\n11. В абзаці третьому пункту 296.10 статті 296 слова \"другої і третьої груп\" замінити словами \"другої - четвертої груп\".\n\n12. У статті 297 :\n\nу підпункті 2 пункту 297.1 слова \"першої - третьої групи\" замінити словами \"першої - четвертої групи\";\n\nпункт 297.3 доповнити реченням такого змісту: \"Норми цього пункту не поширюються на фізичних осіб - підприємців - платників єдиного податку четвертої групи\";\n\nпункт 297.4 після слів \"четвертої групи\" доповнити словами \"(юридичними особами)\".\n\n13. У статті 298 :\n\nпункт 298.8 після слів \"систему оподаткування\" доповнити словами \"або відмови від спрощеної системи оподаткування\", а цифри \"298.8.4\" замінити цифрами \"298.8.8\";\n\nу підпункті 298.8.1 :\n\nабзац третій доповнити словами \"(юридичні особи)\";\n\nабзац четвертий після слів \"сільськогосподарського товаровиробництва\" доповнити словами \"(юридичні особи)\";\n\nдоповнити абзацом сьомим такого змісту:\n\n\"Фізичні особи - підприємці, які подали заяву про обрання ними спрощеної системи оподаткування та ставки єдиного податку, встановленої для четвертої групи, вперше подають визначену цим підпунктом звітність протягом 20 календарних днів з дня подання такої заяви\";\n\nу підпункті 298.8.2 слова \"Сільськогосподарські товаровиробники\" замінити словами \"Сільськогосподарські товаровиробники - юридичні особи\";\n\nв абзаці першому підпункту 298.8.4 слова \"сільсько-господарський товаровиробник\" замінити словами \"сільсько-господарський товаровиробник - юридична особа\";\n\nдоповнити підпунктами 298.8.5-298.8.8 такого змісту:\n\n\"298.8.5. Зареєстровані в установленому порядку фізичні особи - підприємці, які до закінчення місяця, в якому відбулася державна реєстрація, подали заяву про обрання спрощеної системи оподаткування та ставки єдиного податку, встановленої для четвертої групи, вважаються платниками єдиного податку з дня державної реєстрації.\n\nЗаява подається на вибір платника податків в один із способів, визначених частинами 1-4 підпункту 298.1.1 пункту 298.1 статті 298 цього Кодексу.\n\n298.8.6. Платники єдиного податку четвертої групи (фізичні особи - підприємці), які у податковому (звітному) періоді не забезпечили дотримання сукупності умов (критеріїв), передбачених підпунктом \"б\" підпункту 4 пункту 291.4 статті 291 цього Кодексу, зобов’язані сплатити у поточному році податок у розмірі, що розраховується виходячи з 25 відсотків річної суми податку за кожний квартал, протягом якого платник перебував на четвертій групі платників єдиного податку, та з наступного податкового (звітного) кварталу перейти на застосування ставки єдиного податку, визначеної для платників єдиного податку третьої групи, або відмовитися від застосування спрощеної системи оподаткування.\n\nЗаява про такий перехід подається таким платником податку не пізніше 20 числа місяця, наступного за календарним кварталом, у якому не забезпечено дотримання сукупності умов (критеріїв), передбачених підпунктом \"б\" підпункту 4 пункту 291.4 статті 291 цього Кодексу.\n\n298.8.7. Платники єдиного податку четвертої групи можуть самостійно перейти на застосування ставки єдиного податку, визначеної для платників єдиного податку іншої групи, або відмовитися від спрощеної системи оподаткування у зв’язку з переходом на сплату інших податків і зборів, визначених цим Кодексом, з першого числа місяця, наступного за податковим (звітним) кварталом, у якому подано відповідну заяву, за умови сплати податку за поточний рік у розмірі, що розраховується виходячи з 25 відсотків річної суми податку за кожний квартал, протягом якого платник перебував на четвертій групі платників єдиного податку.\n\n298.8.8. Сільськогосподарський товаровиробник повторно може бути включений до четвертої групи платників єдиного податку не раніше ніж через два календарні роки після його переходу на застосування ставки єдиного податку, визначеної для платників єдиного податку іншої групи, або анулювання його попередньої реєстрації платником єдиного податку четвертої групи. Норми цього підпункту не застосовуються у разі анулювання реєстрації платником єдиного податку четвертої групи юридичної особи за ініціативою контролюючого органу\";\n\nдоповнити пунктом 298.9 такого змісту:\n\n\"298.9. Відомості про реєстрацію або анулювання реєстрації фізичної особи - підприємця - платника єдиного податку четвертої групи у формі витягу з реєстру платників єдиного податку не пізніше 30 календарних днів з дня такої реєстрації надаються контролюючим органом органу місцевого самоврядування за податковою адресою такого платника податку\".\n\n14. У статті 299 :\n\nпункт 299.4 після слова та цифр \"пункту 298.1\" доповнити словами та цифрами \"та підпунктом 298.8.5 пункту 298.8\";\n\nу пункті 299.10 :\n\nпідпункт 3 після слова та цифр \"пункту 298.2\" доповнити словами та цифрами \"та підпунктом 298.8.6 пункту 298.8\";\n\nпідпункт 4 після слів \"сільськогосподарського товаровиробництва\" доповнити словами \"юридичної особи\";\n\nдоповнити підпунктом 5 такого змісту:\n\n\"5) якщо платником єдиного податку четвертої групи не подано податкову звітність, передбачену підпунктом 295.9.1 пункту 295.9 статті 295 цього Кодексу\".\n\nІІ. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Внести зміни до таких законів України:\n\n1) у Законі України \"Про фермерське господарство\" (Відомості Верховної Ради України, 2003 р., № 45, ст. 363; 2005 р., № 52, ст. 560; 2016 р., № 21, ст. 406):\n\nу частині четвертій статті 1:\n\nдруге речення викласти в такій редакції: \"Фермерське господарство діє на основі установчого документа (для юридичної особи - статуту, для господарства без статусу юридичної особи - договору (декларації) про створення фермерського господарства)\";\n\nу третьому реченні слова \"У Статуті\" замінити словами \"В установчому документі\";\n\nу статті 3 слово \"Статуту\" замінити словами \"установчого документа\";\n\nстаттю 8 -1 викласти в такій редакції:\n\n\"Стаття 8 -1 . Особливості створення та діяльності сімейного фермерського господарства без набуття статусу юридичної особи\n\n1. Сімейне фермерське господарство без статусу юридичної особи організовується фізичною особою самостійно або спільно з членами її сім’ї на підставі договору (декларації) про створення сімейного фермерського господарства.\n\n2. Договір про створення сімейного фермерського господарства укладається фізичною особою спільно з членами її сім’ї в письмовій формі і підлягає нотаріальному посвідченню за місцем розташування майна та земельних ділянок фермерського господарства.\n\nДекларація про створення сімейного фермерського господарства (у разі одноосібного ведення такого господарства) складається фізичною особою самостійно в письмовій формі.\n\n3. Головою сімейного фермерського господарства без статусу юридичної особи є член сім’ї, визначений договором (декларацією) про створення сімейного фермерського господарства, який реєструється як фізична особа - підприємець.\n\nПісля укладання (складання) договору (декларації) про створення сімейного фермерського господарства голова сімейного фермерського господарства має зареєструватися як фізична особа - підприємець або зареєструвати зміни до відомостей про фізичну особу - підприємця в порядку, встановленому законом.\n\n4. Від імені сімейного фермерського господарства без статусу юридичної особи має право виступати голова цього господарства або уповноважений ним у встановленому цивільним законодавством порядку один із членів господарства.\n\n5. Умови договору (декларації) про створення сімейного фермерського господарства визначають:\n\nа) найменування, місцезнаходження (адресу) господарства, мету та види його діяльності;\n\nб) порядок прийняття рішень та координації спільної діяльності членів господарства;\n\nв) правовий режим спільного майна членів господарства;\n\nг) порядок покриття витрат та розподілу результатів (прибутку або збитків) діяльності господарства між його членами;\n\nґ) порядок вступу до господарства та виходу з нього;\n\nд) трудові відносини членів господарства;\n\nе) прізвище, ім’я та по батькові членів господарства, ступінь їх родинного зв’язку, паспортні дані та реєстраційні номери облікових карток платників податків (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття реєстраційного номера облікової картки платника податків та офіційно повідомили про це відповідний контролюючий орган і мають відмітку у паспорті, реєстраційні номери облікових карток платників податків не зазначаються);\n\nє) інші положення, що не суперечать чинному законодавству.\n\n6. Типова форма договору (декларації) про створення сімейного фермерського господарства затверджується центральним органом виконавчої влади, що забезпечує формування державної аграрної політики\";\n\nчастину п’яту статті 9 доповнити словами \"в тому числі на сплату єдиного внеску на загальнообов’язкове державне соціальне страхування\";\n\n2) Закон України \"Про державну підтримку сільського господарства України\" (Відомості Верховної Ради України, 2004 р., № 49, ст. 527 із наступними змінами) доповнити статтею 13 -1 такого змісту:\n\n\"Стаття 13 -1 . Додаткова фінансова підтримка сімейних фермерських господарств\n\n13 -1 .1. Крім передбачених цим Законом видів підтримки, сімейним фермерським господарствам, які зареєстровані платниками єдиного податку четвертої групи згідно із главою 1 розділу XIV Податкового кодексу України, надається додаткова фінансова підтримка через механізм доплати на користь застрахованих осіб - членів/голови сімейного фермерського господарства єдиного внеску на загальнообов’язкове державне соціальне страхування у сумі:\n\n0,9 мінімального страхового внеску - перший рік;\n\n0,8 мінімального страхового внеску - другий рік;\n\n0,7 мінімального страхового внеску - третій рік;\n\n0,6 мінімального страхового внеску - четвертий рік;\n\n0,5 мінімального страхового внеску - п’ятий рік;\n\n0,4 мінімального страхового внеску - шостий рік;\n\n0,3 мінімального страхового внеску - сьомий рік;\n\n0,2 мінімального страхового внеску - восьмий рік;\n\n0,1 мінімального страхового внеску - дев’ятий та десятий роки.\n\nТака фінансова підтримка надається за рахунок коштів, передбачених у Державному бюджеті України, в тому числі за рахунок коштів, які спрямовуються на державну підтримку сільськогосподарських товаровиробників відповідно до пункту 42 розділу VI Бюджетного кодексу.\n\n13 -1 .2. Норми пункту 13 -1 .1 цієї статті можуть бути застосовані кожним з членів сімейного фермерського господарства, в тому числі головою, один раз.\n\n13 -1 .3. Фінансова підтримка надається зазначеному у цій статті сімейному фермерському господарству виключно за умови, що його голова сплачує за себе та за кожного з членів свого фермерського господарства (якщо вони не підлягають страхуванню на інших засадах) єдиний внесок на загальнообов’язкове державне соціальне страхування у сумі, не меншій за:\n\n0,1 мінімального страхового внеску - перший рік;\n\n0,2 мінімального страхового внеску - другий рік;\n\n0,3 мінімального страхового внеску - третій рік;\n\n0,4 мінімального страхового внеску - четвертий рік;\n\n0,5 мінімального страхового внеску - п’ятий рік;\n\n0,6 мінімального страхового внеску - шостий рік;\n\n0,7 мінімального страхового внеску - сьомий рік;\n\n0,8 мінімального страхового внеску - восьмий рік;\n\n0,9 мінімального страхового внеску - дев’ятий та десятий роки.\n\nПорядок надання передбаченої цією статтею фінансової підтримки визначається Кабінетом Міністрів України\";\n\n3) у статті 25 Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст.11 із наступними змінами):\n\nчастину першу доповнити абзацом третім такого змісту:\n\n\"У разі несплати або несвоєчасної сплати частини суми страхових внесків, що сплачується за рахунок коштів державного бюджету відповідно до Закону України \"Про державну підтримку сільського господарства України\", положення цієї статті застосовуються виключно щодо суми страхових внесків, що має сплачуватися платником єдиного внеску\";\n\nчастину четверту після абзацу першого доповнити новим абзацом такого змісту:\n\n\"У разі несплати частини суми страхових внесків, що сплачується за рахунок коштів державного бюджету відповідно до Закону України \"Про державну підтримку сільського господарства України\", орган доходів і зборів у порядку, за формою та у строки, встановлені центральним органом виконавчої влади, що забезпечує формування державної податкової і митної політики, інформує про це платників єдиного внеску\".\n\nУ зв’язку з цим абзаци другий - десятий вважати відповідно абзацами третім - одинадцятим;\n\n4) у Законі України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17, № 47, ст. 800):\n\nчастину четверту статті 9 доповнити пунктом 21 -1 такого змісту:\n\n\"21 -1 ) відомості щодо створення фізичною особою - підприємцем сімейного фермерського господарства\";\n\nпункт 8 частини першої статті 15 після слів \"що не має статусу юридичної особи\" доповнити словами \"договір (декларація) про створення сімейного фермерського господарства\";\n\nу статті 18 :\n\nчастину першу доповнити пунктом 4 такого змісту:\n\n\"4) договір (декларація) про створення сімейного фермерського господарства - у разі державної реєстрації фізичної особи, яка самостійно або з членами сім’ї створює сімейне фермерське господарство відповідно до Закону України \"Про фермерське господарство\";\n\nчастину третю доповнити пунктом 5 такого змісту:\n\n\"5) договір (декларація) про створення сімейного фермерського господарства - у разі створення фізичною особою - підприємцем сімейного фермерського господарства відповідно до Закону України \"Про фермерське господарство\"; договір (декларація) про створення сімейного фермерського господарства у новій редакції - у разі внесення змін, що містяться в договорі (декларації) про створення сімейного фермерського господарства\";\n\nчастину другу статті 28 доповнити пунктом 6 такого змісту:\n\n\"6) подані документи суперечать вимогам законів України\".\n\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n10 липня 2018 року\n\n№ 2497-VIII\n\nПро внесення змін до Податкового кодексу України та деяких законів України щодо стимулювання утворення та діяльності сімейних фермерських господарств\nЗакон України від 10.07.2018 № 2497-VIII\n\nПрийняття від 10.07.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2497-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}