{
  "id": "ua-law-2514-19",
  "type": "statute",
  "title": "Закон України (2514-19)",
  "title_en": "",
  "short_name": "2514-19",
  "status": "in_force",
  "issued_date": "2018-09-04",
  "url": "https://zakon.rada.gov.ua/laws/show/2514-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 1965-IX від 15.12.2021 }\n\nПро внесення змін до статті 5 Закону України \"Про розповсюдження примірників аудіовізуальних творів, фонограм, відеограм, комп’ютерних програм, баз даних\"\n\n(Відомості Верховної Ради (ВВР), 2018, № 41, ст.315)\n\nВерховна Рада України постановляє :\n\n1. Внести до статті 5 Закону України \"Про розповсюдження примірників аудіовізуальних творів, фонограм, відеограм, комп’ютерних програм, баз даних\" (Відомості Верховної Ради України, 2004 р., № 7, ст. 46; 2011 р., № 41, ст. 413; 2013 р., № 42, ст. 586; 2015 р., № 23, ст. 158) такі зміни:\n\nчастину першу доповнити абзацом десятим такого змісту:\n\n\"Документи, зазначені у пунктах \"а\" і \"ґ\", подаються на паперових та електронних носіях\";\n\nчастину шосту доповнити абзацом третім такого змісту:\n\n\"Установа протягом трьох робочих днів з дня видачі контрольних марок оприлюднює на своєму офіційному веб-сайті перелік найменувань примірників аудіовізуальних творів, фонограм, відеограм, комп’ютерних програм, баз даних встановленого зразка із зазначенням творів, зафіксованих на цих примірниках (мовою, що використовується для оригіналу відповідного примірника), дані про заявника (для юридичної особи - повне найменування, юридичну та поштову адреси, дату державної реєстрації та ідентифікаційний код, для фізичної особи - підприємця - прізвище, ім’я та по батькові, дату державної реєстрації фізичної особи - підприємця, реєстраційний номер картки платника податків), щодо якого прийнято рішення про видачу контрольних марок, кількість виданих контрольних марок, їх серії, номери, дату видачі контрольних марок\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n4 вересня 2018 року\n\n№ 2514-VIII\n\nПро внесення змін до статті 5 Закону України \"Про розповсюдження примірників аудіовізуальних творів, фонограм, відеограм, комп'ютерних програм, баз даних\"\nЗакон України від 04.09.2018 № 2514-VIII\n\nВтрата чинності від 05.01.2022 , підстава — 1965-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2514-19\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}