{
  "id": "ua-law-2475-19",
  "type": "statute",
  "title": "Закон України (2475-19)",
  "title_en": "",
  "short_name": "2475-19",
  "status": "in_force",
  "issued_date": "2018-07-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2475-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Підстави та порядок заміни адвокатів або працівників центрів з надання безоплатної вторинної правової допомоги, які надають безоплатну вторинну правову допомогу",
      "content": "1. Адвоката або працівника Центру з надання безоплатної вторинної правової допомоги, який надає безоплатну вторинну правову допомогу, може бути замінено у випадках та порядку, визначених законом.\n2. Адвоката або працівника Центру з надання безоплатної вторинної правової допомоги, який надає безоплатну вторинну правову допомогу, може бути замінено на адвоката або працівника такого центру за рішенням Центру з надання безоплатної вторинної правової допомоги у разі:\n1) хвороби, повної або часткової втрати працездатності, смерті адвоката або працівника Центру з надання безоплатної вторинної правової допомоги;\n2) неналежного виконання адвокатом своїх зобов’язань за умовами договору;\n3) відмови адвоката або працівника Центру з надання безоплатної вторинної правової допомоги від виконання доручення/наказу Центру з надання безоплатної вторинної правової допомоги з підстав, передбачених законом;\n4) зміни підсудності провадження або справи чи підслідності кримінального правопорушення;\n5) припинення дії договору про надання безоплатної вторинної правової допомоги;\n6) неналежного надання безоплатної вторинної правової допомоги працівником Центру з надання безоплатної вторинної правової допомоги;\n7) припинення трудового договору з працівником Центру з надання безоплатної вторинної правової допомоги;\n8) зупинення або припинення права на зайняття адвокатською діяльністю;\n9) виключення адвоката з Реєстру адвокатів, які надають безоплатну вторинну правову допомогу;\n10) наявності інших підстав, передбачених законом.\n3. Під час заміни одного адвоката або працівника Центру з надання безоплатної вторинної правової допомоги іншим адвокатом або працівником Центру з надання безоплатної вторинної правової допомоги забезпечується безперервність надання безоплатної вторинної правової допомоги.\n4. Якщо рішення про заміну адвоката прийнято відповідно до пункту 2 частини другої цієї статті, Центр з надання безоплатної вторинної правової допомоги може запропонувати Координаційному центру з надання правової допомоги виключити такого адвоката з Реєстру адвокатів, які надають безоплатну вторинну правову допомогу\";\n5) у пункті 3 частини першої статті 25 слово \"доручення\" замінити словами \"доручення/наказу\";\n6) у частині першій статті 26:\nабзац перший викласти в такій редакції:\n\"1. Адвокат або працівник Центру з надання безоплатної вторинної правової допомоги, який надає безоплатну вторинну правову допомогу, зобов’язаний\";\nпункт 3 доповнити словами \"або наказів, виданих Центром з надання безоплатної вторинної правової допомоги\".\n15. У Законі України \"Про судовий збір\" (Відомості Верховної Ради України, 2012 р., № 14, ст. 87 із наступними змінами):\n1) пункт 1 частини другої статті 4 доповнити підпунктом 4 -3 такого змісту:\n\"4 -3 ) заяви про скасування тимчасового обмеження фізичної особи у праві виїзду за межі України 0,2 розміру прожиткового мінімуму для працездатних осіб\";\n2) пункт 3 частини першої статті 5 після слів \"у справах про стягнення аліментів\" доповнити словами \"збільшення їх розміру\".\n16. У Законі України \"Про Кабінет Міністрів України\" (Відомості Верховної Ради України, 2014 р., № 13, ст. 222; 2016 р., № 4, ст. 43):\n1) частину першу статті 7 доповнити словами \"або особа, яка має заборгованість зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання\";\n2) частину п’яту статті 8 після абзацу сьомого доповнити новим абзацом такого змісту:\n\"7) заява про відсутність заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання\".\nУ зв’язку з цим абзац восьмий вважати абзацом дев’ятим;\n3) частину п’яту статті 9 після абзацу сьомого доповнити новим абзацом такого змісту:\n\"7) заявою про відсутність заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання\".\nУ зв’язку з цим абзац восьмий вважати абзацом дев’ятим;\n4) пункти 2 і 3 частини першої статті 18 доповнити словами \"у тому числі у разі наявності заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за дванадцять місяців з дня пред’явлення виконавчого документа до примусового виконання\".\n17. У Законі України \"Про Національне антикорупційне бюро України\" (Відомості Верховної Ради України, 2014 р., № 47, ст. 2051; 2015 р., № 17, ст. 118; 2017 р., № 2, ст. 25):\n1) у статті 6 :\nв абзаці другому частини першої цифри \"11\" замінити цифрами \"12\";\nабзац шостий частини другої після слова та цифр \"пунктами 1-7\" доповнити цифрою \"9\";\nчастину четверту після абзацу тринадцятого доповнити новим абзацом такого змісту:\n\"12) наявності заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за дванадцять місяців з дня пред’явлення виконавчого документа до примусового виконання\".\nУ зв’язку з цим абзац чотирнадцятий вважати абзацом п’ятнадцятим;\n2) частину восьму статті 7 доповнити пунктом 3 -1 такого змісту:\n\"3 -1 ) заяву про відсутність заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання\";\n3) статтю 10 доповнити частиною восьмою такого змісту:\n\"8. Наявність заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за дванадцять місяців з дня пред’явлення виконавчого документа до примусового виконання, є підставою для звільнення працівника Національного бюро\";\n4) частину першу статті 13 доповнити пунктом 9 такого змісту:\n\"9) не подала заяву про відсутність заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання, або в неї виявлено таку заборгованість\".\n18. У статті 5 Закону України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056):\nчастину восьму доповнити пунктом 3 -1 такого змісту:\n\"3 -1 ) заяву про відсутність заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання\";\nчастину дев’яту доповнити пунктом 8 такого змісту:\n\"8) має заборгованість зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання\";\nчастину десяту доповнити пунктом 11 такого змісту:\n\"11) наявності заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за дванадцять місяців з дня пред’явлення виконавчого документа до примусового виконання\".\n19. У Законі України \"Про прокуратуру\" (Відомості Верховної Ради України, 2015 р., № 2-3, ст. 12 із наступними змінами):\n1) частину першу статті 30 після абзацу одинадцятого доповнити новим абзацом такого змісту:\n\"11) заяву про відсутність заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання\".\nУ зв’язку з цим абзаци дванадцятий і тринадцятий вважати відповідно абзацами тринадцятим і чотирнадцятим;\n2) статтю 39 після частини п’ятої доповнити новою частиною такого змісту:\n\"6. Не може бути призначено прокурора на адміністративну посаду, якщо він має заборгованість зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання\".\nУ зв’язку з цим частини шосту - восьму вважати відповідно частинами сьомою - дев’ятою;\n3) у частині третій статті 40:\nу пункті 4 слово \"та\" виключити;\nдоповнити пунктом 5 такого змісту:\n\"5) та не має заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання\";\n4) частину першу статті 41 після абзацу четвертого доповнити новим абзацом такого змісту:\n\"4) наявність заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за дванадцять місяців з дня пред’явлення виконавчого документа до примусового виконання\".\nУ зв’язку з цим абзаци п’ятий - сьомий вважати відповідно абзацами шостим - восьмим;\n5) частину першу статті 42 доповнити пунктом 3 такого змісту:\n\"3) у разі наявності заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за дванадцять місяців з дня пред’явлення виконавчого документа до примусового виконання\".\n21. У Законі України \"Про Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 2, № 11, ст. 129):\n1) у статті 3 :\nчастину третю доповнити пунктом 8 такого змісту:\n\"8) має заборгованість зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання\";\nчастину четверту доповнити пунктом 10 такого змісту:\n\"10) наявності заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за дванадцять місяців з дня пред’явлення виконавчого документа до примусового виконання\";\n2) частину третю статті 6 доповнити пунктом 3 -1 такого змісту:\n\"3 -1 ) заяву про відсутність заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання\".\n22. У Законі України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 9, № 30, ст. 542, № 47, ст. 800):\n1) частину третю статті 10 доповнити пунктом 9 -1 такого змісту:\n\"9 -1 ) надає в установленому порядку та у випадках, передбачених Законом України \"Про виконавче провадження\", інформацію органу державної виконавчої служби або приватному виконавцю\";\n2) у статті 24 :\nпункт 12 частини першої викласти в такій редакції:\n\"12) заявник звернувся із заявою про державну реєстрацію права власності щодо майна, що відповідно до поданих для такої реєстрації документів відчужено особою, яка на момент проведення такої реєстрації внесена до Єдиного реєстру боржників, зокрема за виконавчими провадженнями про стягнення аліментів за наявності заборгованості з відповідних платежів понад три місяці\";\nабзац третій частини другої виключити.\n23. У Законі України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17, № 47, ст. 800; 2018 р., № 13, ст. 69):\n1) частину другу статті 6 доповнити пунктом 6 -1 такого змісту:\n\"6 -1 ) надає в установленому порядку та у випадках, передбачених Законом України \"Про виконавче провадження\", інформацію органу державної виконавчої служби або приватному виконавцю\";\n2) частину першу статті 28 доповнити пунктом 3 -1 такого змісту:\n\"3 -1 ) заяву про державну реєстрацію змін до відомостей Єдиного державного реєстру, пов’язаних із зміною засновників (учасників) юридичної особи у зв’язку із зміною частки засновника (учасника) у статутному (складеному) капіталі (пайовому фонді) юридичної особи, подано щодо засновника (учасника), який на момент подання заяви внесений до Єдиного реєстру боржників, зокрема за виконавчими провадженнями про стягнення аліментів за наявності заборгованості з відповідних платежів понад три місяці, крім випадку збільшення розміру такої частки\".\n24. У Законі України \"Про державну службу\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 43):\n1) статтю 19 після частини другої доповнити новою частиною такого змісту:\n\"3. На посаду державної служби категорії \"А\" або \"Б\" не може вступити особа, яка має заборгованість зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання\".\nУ зв’язку з цим частину третю вважати частиною четвертою;\n2) у статті 25 :\nчастину першу доповнити абзацом десятим такого змісту:\n\"Особа, яка бажає взяти участь у конкурсі на зайняття вакантної посади державної служби категорії \"А\" або \"Б\" , також подає до конкурсної комісії заяву про відсутність заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання\";\nчастину четверту доповнити абзацом другим такого змісту:\n\"Державні службовці державного органу, в якому проводиться конкурс, які бажають взяти участь у конкурсі на зайняття вакантної посади державної служби категорії \"А\" або \"Б\" , подають заяву про участь у конкурсі та заяву про відсутність заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання\";\n3) у статті 84 :\nчастину першу доповнити пунктом 6 такого змісту:\n\"6) наявність у державного службовця, який займає посаду державної служби категорії \"А\" або \"Б\" , заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за дванадцять місяців з дня пред’явлення виконавчого документа до примусового виконання\";\nчастину другу після слів та цифр \"у пунктах 1 - 4\" доповнити цифрою \"6\".\n25. У Законі України \"Про Державне бюро розслідувань\" (Відомості Верховної Ради України, 2016 р., № 6, ст. 55):\n1) у статті 10 :\nчастину другу доповнити абзацом одинадцятим такого змісту:\n\"Не може бути призначена на посаду Директора Державного бюро розслідувань, першого заступника Директора Державного бюро розслідувань і заступника Директора Державного бюро розслідувань особа, яка має заборгованість зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання\";\nчастину четверту доповнити пунктом 11 такого змісту:\n\"11) наявності заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за дванадцять місяців з дня пред’явлення виконавчого документа до примусового виконання\";\n2) частину одинадцяту статті 11 доповнити пунктом 3 -1 такого змісту:\n\"3 -1 ) заяву про відсутність заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання\".\n26. У Законі України \"Про органи та осіб, які здійснюють примусове виконання судових рішень і рішень інших органів\" (Відомості Верховної Ради України, 2016 р., № 29, ст. 535):\n1) у частині першій статті 10 слова \"не нижче другого рівня\" замінити словами \"(для керівників органів державної виконавчої служби та їх заступників - не нижче другого рівня)\";\n2) статтю 14 доповнити частиною п’ятою такого змісту:\n\"5. Зразки, знаки розрізнення та правила носіння форменого одягу працівників органів державної виконавчої служби затверджуються Міністерством юстиції України\";\n3) у статті 31 :\nчастини четверту та п’яту доповнити словами \"(крім виконавчих документів про стягнення аліментів)\";\nчастину сьому викласти в такій редакції:\n\"7. Приватний виконавець виносить одночасно з постановою про відкриття виконавчого провадження постанову про стягнення основної винагороди, в якій наводить розрахунок та зазначає порядок стягнення основної винагороди приватного виконавця (крім виконавчих документів про стягнення аліментів).\nЗа виконавчими документами про стягнення аліментів за наявності заборгованості зі сплати аліментів, сукупний розмір якої перевищує суму відповідних платежів за дванадцять місяців, приватний виконавець нараховує основну винагороду із заборгованості зі сплати аліментів. У подальшому приватний виконавець зобов’язаний нараховувати основну винагороду щомісяця у розмірі, визначеному частиною третьою цієї статті, залежно від розміру простроченого щомісячного аліментного платежу. Постанова про стягнення основної винагороди за виконавчими документами про стягнення аліментів виноситься приватним виконавцем після погашення заборгованості зі сплати аліментів у повному обсязі або у разі повернення виконавчого документа стягувачу чи закінчення виконавчого провадження на підставі розрахунку про її нарахування\".\n27. У Законі України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542 із наступними змінами):\n1) статтю 8 доповнити частиною п’ятою такого змісту:\n\"5. Автоматизована система виконавчого провадження забезпечує автоматизований арешт коштів боржника за виконавчими провадженнями про стягнення аліментів у порядку, визначеному Міністерством юстиції України за погодженням з Національним банком України\";\n2) у статті 9 :\nчастину третю викласти в такій редакції:\n\"3. Державні органи, органи місцевого самоврядування, нотаріуси, інші суб’єкти при здійсненні ними владних управлінських функцій відповідно до законодавства, у тому числі на виконання делегованих повноважень, у разі звернення особи за вчиненням певної дії щодо майна, що належить боржнику, який внесений до Єдиного реєстру боржників, зобов’язані не пізніше наступного робочого дня повідомити про це зазначений у Єдиному реєстрі боржників орган державної виконавчої служби або приватного виконавця із зазначенням відомостей про майно, щодо якого звернулася така особа.\nБанки у разі відкриття рахунку на ім’я фізичної особи, внесеної до Єдиного реєстру боржників, у тому числі через відокремлені підрозділи банку, або закриття рахунку такою особою зобов’язані у день відкриття або закриття рахунку повідомити про це зазначений у Єдиному реєстрі боржників орган державної виконавчої служби або приватного виконавця.\nВиконавець не пізніше наступного робочого дня з дня отримання повідомлення зобов’язаний прийняти рішення про накладення арешту на майно та (або) на кошти на рахунках боржника в банках у порядку, визначеному статтею 56 цього Закону, крім випадку, коли на таке майно арешт уже накладено з тих самих підстав\";\nчастину п’яту доповнити абзацом другим такого змісту:\n\"Відомості про боржника за рішенням про встановлення побачення з дитиною та про усунення перешкод у побаченні з дитиною вносяться до Єдиного реєстру боржників одночасно з винесенням постанови про накладення штрафу на боржника\";\n3) частину четверту статті 11 викласти в такій редакції:\n\"4. Строк обчислення заборгованості зі сплати аліментів для застосування заходів, передбачених пунктами 1-4 частини дев’ятої, частиною чотирнадцятою статті 71 цього Закону, обчислюється з дня пред’явлення виконавчого документа до примусового виконання\";\n4) у статті 26 :\nабзац шостий частини другої викласти в такій редакції:\n\"стягнення аліментів, заборгованості зі сплати аліментів, додаткових витрат на дитину, неустойки (пені) за прострочення сплати аліментів, суми індексації аліментів, встановлення побачення з дитиною або усунення перешкод у побаченні з дитиною\";\nчастину шосту викласти в такій редакції:\n\"6. За рішенням немайнового характеру виконавець у постанові про відкриття виконавчого провадження зазначає про необхідність виконання боржником рішення протягом 10 робочих днів (крім рішень, що підлягають негайному виконанню, рішень про встановлення побачення з дитиною).\nЗа рішенням про встановлення побачення з дитиною державний виконавець у постанові про відкриття виконавчого провадження зазначає про необхідність виконання боржником рішення шляхом забезпечення побачень стягувача з дитиною в порядку, визначеному рішенням\";\n5) у статті 27 :\nу частині другій слова \"фактично стягнута, повернута, або вартості майна боржника, переданого стягувачу за виконавчим документом\" замінити словами \"підлягає примусовому стягненню, поверненню, або вартості майна боржника, що підлягає передачі стягувачу за виконавчим документом, заборгованості із сплати аліментів\";\nчастину четверту викласти в такій редакції:\n\"4. Державний виконавець виносить одночасно з постановою про відкриття виконавчого провадження постанову про стягнення виконавчого збору (крім виконавчих документів про стягнення аліментів).\nЗа виконавчими документами про стягнення аліментів за наявності заборгованості зі сплати аліментів, сукупний розмір якої перевищує суму відповідних платежів за дванадцять місяців, державний виконавець нараховує виконавчий збір із заборгованості зі сплати аліментів. У подальшому державний виконавець зобов’язаний нараховувати виконавчий збір щомісяця у розмірі, визначеному частиною другою цієї статті, залежно від розміру простроченого щомісячного аліментного платежу. Постанова про стягнення виконавчого збору за виконавчими документами про стягнення аліментів виноситься державним виконавцем після погашення заборгованості зі сплати аліментів у повному обсязі або у разі повернення виконавчого документа стягувачу чи закінчення виконавчого провадження на підставі розрахунку про його нарахування.\nСтягнутий виконавчий збір перераховується до Державного бюджету України протягом трьох робочих днів з дня надходження на відповідний рахунок органу державної виконавчої служби\";\nпункт 1 частини п’ятої після слів \"періодичних платежів\" доповнити словами \"(крім виконавчих документів про стягнення аліментів, за наявності заборгованості зі сплати аліментів, сукупний розмір якої перевищує суму відповідних платежів за дванадцять місяців)\";\nчастину сьому після слів \"не підлягає виконанню\" доповнити словами \"виконавчий збір не стягується, а\";\n6) в абзаці першому частини першої статті 28:\nслова \"простою кореспонденцією\" замінити словами \"простим поштовим відправленням\";\nпісля слів \"без прийняття до виконання\" доповнити словами та цифрами \"постанов, передбачених пунктами 1-4 частини дев’ятої статті 71 цього Закону\";\nслова \"рекомендованим листом з повідомленням про вручення\" замінити словами \"рекомендованим поштовим відправленням\";\n7) пункти 3 і 4 частини першої статті 45 викласти в такій редакції:\n\"3) у третю чергу задовольняються вимоги стягувача та стягується виконавчий збір у розмірі 10 відсотків фактично стягнутої суми або основна винагорода приватного виконавця пропорційно до фактично стягнутої з боржника суми (крім виконавчих документів про стягнення аліментів);\n4) у четверту чергу стягуються штрафи, накладені виконавцем відповідно до вимог цього Закону, та виконавчий збір або основна винагорода за виконавчими документами про стягнення аліментів\";\n8) частину другу статті 47 викласти в такій редакції:\n\"2. Стягувачу - фізичній особі стягнуті з боржника кошти перераховуються виконавцем на зазначений у заяві про примусове виконання рішення рахунок у банку або іншій фінансовій установі (заяві про зміну реквізитів рахунку у банку або іншій фінансовій установі) чи надсилаються на адресу стягувача поштовим переказом не пізніше наступного робочого дня з дня надходження таких коштів на депозитний рахунок органу державної виконавчої служби, рахунок приватного виконавця\";\n9) доповнити статтею 64 -1 такого змісту:\n\" Стаття 64 -1 . Виконання рішення про встановлення побачення з дитиною, рішення про усунення перешкод у побаченні з дитиною\n1. Виконання рішення про встановлення побачення з дитиною полягає у забезпеченні боржником побачень стягувача з дитиною в порядку, визначеному рішенням.\n2. Державний виконавець здійснює перевірку виконання боржником цього рішення у час та місці побачення, визначених рішенням, а у разі якщо вони рішенням не визначені, то перевірка здійснюється у час та місці побачення, визначених державним виконавцем.\n3. У разі невиконання без поважних причин боржником рішення державний виконавець складає акт та виносить постанову про накладення на боржника штрафу у розмірі, визначеному частиною першою статті 75 цього Закону. У постанові зазначаються вимога виконувати рішення та попередження про кримінальну відповідальність.\n4. У разі повторного невиконання без поважних причин боржником рішення державний виконавець складає акт, виносить постанову про накладення на боржника штрафу в подвійному розмірі, надсилає до органу досудового розслідування повідомлення про вчинення боржником кримінального правопорушення, звертається з поданням про тимчасове обмеження боржника у праві виїзду за межі України до суду за місцезнаходженням органу державної виконавчої служби, виносить вмотивовану постанову про встановлення тимчасового обмеження боржника у праві керування транспортними засобами (із врахуванням обмежень, передбачених частиною десятою статті 71 цього Закону) та вживає інші заходи примусового виконання рішення, передбачені цим Законом.\n5. У разі виконання рішення боржником виконавець складає акт та виносить постанову про закінчення виконавчого провадження.\n6. Якщо боржник у подальшому перешкоджає побаченням стягувача з дитиною, стягувач має право звернутися до державного виконавця із заявою про відновлення виконавчого провадження. Після відновлення виконавчого провадження державний виконавець повторно здійснює заходи, передбачені цією статтею.\n7. Рішення про усунення перешкод у побаченні з дитиною виконується у порядку, встановленому статтею 63 цього Закону\";\n10) у частині десятій статті 66 слово \"поновленню\" замінити словом \"відновленню\";\n11) у частині першій статті 69:\nу першому реченні слово \"стягувачу\" замінити словами \"на відповідний рахунок органу державної виконавчої служби, рахунок приватного виконавця\";\nу другому реченні слово \"щокварталу\" замінити словом \"щомісяця\";\n12) у статті 71 :\nчастину першу доповнити абзацом другим такого змісту:\n\"Виконавець стягує з боржника аліменти у розмірі, визначеному виконавчим документом, але не менше мінімального гарантованого розміру, передбаченого Сімейним кодексом України \";\nу частині четвертій :\nу пункті 5 слово \"закінчення\" замінити словом \"припинення\";\nдоповнити пунктом 6 такого змісту:\n\"6) закінчення виконавчого провадження\";\nу частині дев’ятій :\nв абзаці першому слова \"шість місяців\" замінити словами \"чотири місяці\";\nпісля абзацу п’ятого доповнити новим абзацом такого змісту:\n\"Якщо аліменти сплачуються на утримання дитини з інвалідністю, дитини, яка хворіє на тяжкі перинатальні ураження нервової системи, тяжкі вроджені вади розвитку, рідкісне орфанне захворювання, онкологічні, онкогематологічні захворювання, дитячий церебральний параліч, тяжкі психічні розлади, цукровий діабет I типу (інсулінозалежний), гострі або хронічні захворювання нирок IV ступеня, або на утримання дитини, яка отримала тяжкі травми, потребує трансплантації органа, потребує паліативної допомоги, постанови, зазначені у пунктах 1-4 цієї частини, виносяться державним виконавцем за наявності заборгованості зі сплати аліментів, сукупний розмір якої перевищує суму відповідних платежів за три місяці\".\nУ зв’язку з цим абзаци шостий - восьмий вважати відповідно абзацами сьомим - дев’ятим;\nчастини дванадцяту і тринадцяту викласти в такій редакції:\n\"12. У разі наявності в діях боржника ознак адміністративного правопорушення, передбаченого статтею 183 -1 Кодексу України про адміністративні правопорушення, державний виконавець складає протокол про адміністративне правопорушення та надсилає його для розгляду до суду за місцезнаходженням органу державної виконавчої служби.\n13. Довідка про наявність заборгованості зі сплати аліментів видається органом державної виконавчої служби, приватним виконавцем на вимогу стягувача протягом трьох робочих днів у випадках, встановлених законом.\nДовідка про наявність заборгованості зі сплати аліментів дійсна протягом одного місяця з дня її видачі.\nФорма довідки встановлюється Міністерством юстиції України\";\nдоповнити частиною чотирнадцятою такого змісту:\n\"14. За наявності заборгованості зі сплати аліментів, сукупний розмір якої перевищує суму відповідних платежів за один рік, виконавець виносить постанову про накладення на боржника штрафу у розмірі 20 відсотків суми заборгованості зі сплати аліментів.\nЗа наявності заборгованості зі сплати аліментів, сукупний розмір якої перевищує суму відповідних платежів за два роки, виконавець виносить постанову про накладення на боржника штрафу у розмірі 30 відсотків суми заборгованості зі сплати аліментів.\nЗа наявності заборгованості зі сплати аліментів, сукупний розмір якої перевищує суму відповідних платежів за три роки, виконавець виносить постанову про накладення на боржника штрафу у розмірі 50 відсотків суми заборгованості зі сплати аліментів.\nУ подальшому постанова про накладення штрафу у розмірі, визначеному абзацом першим цієї частини, виноситься виконавцем у разі збільшення розміру заборгованості боржника на суму, сукупний розмір якої перевищує суму відповідних платежів за один рік.\nСуми штрафів, передбачених цією частиною, стягуються з боржника у порядку, передбаченому цим Законом, і перераховуються стягувачу\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності через місяць з дня його опублікування, крім абзаців четвертого - сьомого підпункту 12 пункту 27 розділу I цього Закону, які набирають чинності через 30 днів із дня опублікування у газеті \"Голос України\" повідомлення Державної судової адміністрації України про початок функціонування Єдиного державного реєстру виконавчих документів.\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n3. Національному банку України:\nу тримісячний строк з дня набрання чинності цим Законом забезпечити прийняття та приведення своїх нормативно-правових актів у відповідність із цим Законом;\nу шестимісячний строк з дня набрання чинності цим Законом забезпечити перевірку інформації щодо наявності відкритих до набрання чинності цим Законом рахунків у банках на ім’я фізичних осіб, внесених до Єдиного реєстру боржників, та повідомлення про це зазначеного у Єдиному реєстрі боржників органу державної виконавчої служби або приватного виконавця у день виявлення такої інформації.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}