{
  "id": "ua-law-2477-19",
  "type": "statute",
  "title": "Закон України (2477-19)",
  "title_en": "",
  "short_name": "2477-19",
  "status": "in_force",
  "issued_date": "2018-07-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2477-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України\n\n(Відомості Верховної Ради (ВВР), 2018, № 36, ст.273)\n\nВерховна Рада України постановляє:\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. У підпункті 165.1.14 пункту 165.1 статті 165 слова \"за винятком виплати аліментів нерезидентом незалежно від їх розміру, якщо інше не встановлено міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України\" замінити словами \"у тому числі аліменти, що виплачуються нерезидентом\".\n\n2. Підпункт 166.3.3 пункту 166.3 статті 166 викласти в такій редакції:\n\n\"166.3.3. суму коштів, сплачених платником податку на користь вітчизняних закладів дошкільної, позашкільної, загальної середньої, професійної (професійно-технічної) та вищої освіти для компенсації вартості здобуття відповідної освіти такого платника податку та/або члена його сім’ї першого ступеня споріднення\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у двомісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n3 липня 2018 року\n\n№ 2477-VIII\n\nПро внесення змін до Податкового кодексу України\nЗакон України від 03.07.2018 № 2477-VIII\n\nПрийняття від 03.07.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2477-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}