{
  "id": "ua-law-2491-19",
  "type": "statute",
  "title": "Закон України (2491-19)",
  "title_en": "",
  "short_name": "2491-19",
  "status": "in_force",
  "issued_date": "2018-07-05",
  "url": "https://zakon.rada.gov.ua/laws/show/2491-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо удосконалення функціонування фінансового сектору в Україні\n\n(Відомості Верховної Ради (ВВР), 2018, № 46, ст.369)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Статтю 337 Господарського кодексу України (Відомості Верховної Ради України, 2003 p., №№ 18-22, ст. 144) виключити.\n\n2. У Законі України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238 із наступними змінами):\n\n1) у частині першій статті 7:\n\nпункт 17 викласти в такій редакції:\n\n\"17) організовує та здійснює інкасацію коштів та перевезення валютних цінностей, у визначеному Національним банком порядку видає юридичним особам ліцензії на надання банкам послуг з інкасації, зупиняє, поновлює та відкликає їх\";\n\nпункт 22 -2 виключити;\n\n2) у статті 33 :\n\nу пункті 1 слова \"та зберігання\" виключити;\n\nдоповнити пунктами 1 -1 і 1 -2 такого змісту:\n\n\"1 -1 ) зберігання банкнот і монет безпосередньо або у банках, уповноважених ним на зберігання та для проведення операцій із ними;\n\n1 -2 ) визначення вимог до банків, що можуть бути уповноважені на зберігання банкнот і монет та для проведення операцій з ними, встановлення порядку зберігання такими банками банкнот і монет та проведення операцій із ними\";\n\nу пункті 7 слова \"банківських установ\" замінити словами \"банків, їх відокремлених підрозділів, а також небанківських фінансових установ та операторів поштового зв’язку, які отримали ліцензію Національного банку на здійснення валютних операцій та/або ліцензію на переказ коштів без відкриття рахунків\";\n\nдоповнити частиною другою такого змісту:\n\n\"Національний банк у визначеному ним порядку має право проводити перевірки та ревізії готівки у банках, уповноважених Національним банком на зберігання банкнот і монет та для проведення операцій із ними\";\n\n3) частину першу статті 42 доповнити пунктом 21 такого змісту:\n\n\"21) передає банкам банкноти і монети на зберігання та для проведення операцій з ними у порядку, визначеному Національним банком\";\n\n4) частину третю статті 55 доповнити словами та цифрами \"крім випадку, передбаченого статтею 33 цього Закону\".\n\n3. У Законі України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30 із наступними змінами):\n\n1) статтю 7 викласти в такій редакції:\n\n\" Стаття 7. Державні банки\n\nДержавний банк - це банк, 100 відсотків статутного капіталу якого належить державі. Державний банк може існувати лише у формі акціонерного товариства.\n\nПоложення цього Закону поширюються на державні банки з урахуванням особливостей, встановлених цією статтею. Положення інших законів України застосовуються до державних банків в частині, що не суперечить цій статті.\n\nЄдиним акціонером державного банку є держава. Функції з управління корпоративними правами держави у державному банку здійснює Кабінет Міністрів України. Орган, що здійснює управління корпоративними правами держави у державному банку, також виконує функції вищого органу управління державного банку (далі - вищий орган).\n\nІншими органами управління державного банку є наглядова рада державного банку та правління державного банку.\n\nРішення вищого органу оформлюються актами Кабінету Міністрів України, проекти яких готуються і вносяться на розгляд Кабінету Міністрів України центральним органом виконавчої влади, що забезпечує формування державної фінансової політики, і не підлягають погодженню з іншими заінтересованими органами.\n\nСтатут державного банку затверджується вищим органом та має відповідати вимогам законів України з урахуванням особливостей, встановлених цим Законом, та нормативно-правових актів Національного банку України.\n\nДо виключної компетенції вищого органу належить прийняття рішень щодо:\n\n1) визначення основних (стратегічних) напрямів діяльності державного банку та затвердження звітів про їх виконання;\n\n2) схвалення стратегії розвитку державного банку, затвердженої наглядовою радою державного банку;\n\n3) внесення змін до статуту державного банку;\n\n4) збільшення або зменшення статутного капіталу державного банку;\n\n5) призначення та припинення повноважень членів наглядової ради державного банку в порядку та з урахуванням особливостей, передбачених цією статтею;\n\n6) затвердження умов цивільно-правових договорів, що укладаються з членами наглядової ради державного банку, обрання особи, уповноваженої на підписання цивільно-правових договорів з членами наглядової ради державного банку;\n\n7) встановлення розміру винагороди членів наглядової ради державного банку, у тому числі заохочувальних та компенсаційних виплат;\n\n8) затвердження положення про винагороду членів наглядової ради державного банку, вимоги до якого встановлюються Національним банком України;\n\n9) затвердження звіту про винагороду членів наглядової ради державного банку, вимоги до якого встановлюються Національним банком України;\n\n10) затвердження річного звіту державного банку;\n\n11) затвердження заходів за результатами розгляду звіту наглядової ради державного банку, в тому числі про виконання стратегії розвитку державного банку;\n\n12) покриття збитків та розподілу прибутку;\n\n13) затвердження розміру річних дивідендів;\n\n14) затвердження положення про наглядову раду державного банку;\n\n15) зміни типу акціонерного товариства, у формі якого існує державний банк;\n\n16) емісії акцій, їх дроблення або консолідації;\n\n17) викупу державним банком акцій власної емісії;\n\n18) анулювання або продажу викуплених акцій державного банку;\n\n19) реорганізації державного банку, обрання комісії з реорганізації державного банку;\n\n20) ліквідації державного банку, обрання комісії з припинення (ліквідаційної комісії, ліквідатора) державного банку, затвердження ліквідаційного балансу;\n\n21) встановлення критеріїв відбору зовнішнього аудитора державного банку;\n\n22) надання згоди на вчинення значного правочину за поданням наглядової ради державного банку;\n\n23) надання згоди на вчинення правочину, щодо вчинення якого є заінтересованість, у випадках та порядку, встановлених Законом України \"Про акціонерні товариства\", з урахуванням положень статті 52 цього Закону.\n\nПовноваження з вирішення питань, що належать до виключної компетенції вищого органу, не можуть бути передані іншим органам управління державним банком. Вищий орган не має права приймати рішення з питань діяльності державного банку, що не належать до його виключної компетенції. Вищий орган не бере участі в поточному управлінні державним банком.\n\nВищий орган має право отримувати будь-яку інформацію про фінансово-господарську діяльність державного банку, необхідну для здійснення його повноважень, з урахуванням положень цього Закону щодо банківської таємниці.\n\nНаглядова рада є колегіальним органом управління державного банку, що в межах своєї компетенції здійснює управління державним банком, а також контролює та регулює діяльність виконавчого органу державного банку з метою виконання стратегії розвитку державного банку. Наглядова рада державного банку, діючи в інтересах державного банку відповідно до цього Закону, здійснює захист прав вкладників, кредиторів та держави як акціонера.\n\nНаглядова рада державного банку складається з дев’яти членів, з яких шість членів є незалежними, а три члени є представниками держави.\n\nЧлени наглядової ради державного банку повинні відповідати вимогам до керівника банку, встановленим статтею 42 цього Закону. Не допускається призначення особи на посаду члена наглядової ради державного банку, якщо таке призначення може призвести до конфлікту інтересів. Не може бути членом наглядової ради державного банку особа, яка має не погашену або не зняту в установленому законодавством порядку судимість та/або яка піддавалася адміністративному стягненню за вчинення правопорушення, пов’язаного з корупцією.\n\nНезалежним членом наглядової ради державного банку не може бути особа, яка:\n\n1) є або протягом останніх п’яти років була керівником цього державного банку (крім незалежного члена наглядової ради) та/або його філії, представництва та/або іншого відокремленого підрозділу чи юридичної особи, у якій цей державний банк має істотну участь;\n\n2) є або протягом останніх трьох років була працівником цього державного банку та/або його філії, представництва та/або іншого відокремленого підрозділу чи юридичної особи, у якій цей державний банк має істотну участь;\n\n3) є пов’язаною особою цього державного банку;\n\n4) отримує або протягом останніх трьох років отримувала від цього державного банку або юридичних осіб, у яких цей державний банк має істотну участь, істотні доходи, крім доходів у вигляді винагороди за виконання функцій члена наглядової ради (при цьому істотними є доходи, що перевищують 5 відсотків сукупного річного доходу такої особи за відповідний рік);\n\n5) є власником істотної участі, керівником, посадовою особою та/або членом ради чи іншого органу управління, працівником іншого банку, зареєстрованого в Україні, або особою, яка має можливість впливати на прийняття рішень із основних напрямів діяльності та/або здійснює значний вплив на управління та діяльність іншого банку, зареєстрованого в Україні (крім члена ради банку, в якому державі належить більше 50 відсотків статутного капіталу);\n\n6) є особою, уповноваженою на виконання функцій держави або місцевого самоврядування (згідно з переліком, зазначеним у пункті 1 частини першої статті 3 Закону України \"Про запобігання корупції\");\n\n7) є або протягом останніх двох років була службовою особою, яка займає відповідальне та особливо відповідальне становище (під службовими особами, які займають відповідальне та особливо відповідальне становище, розуміються особи, зазначені у примітці до статті 50 Закону України \"Про запобігання корупції\");\n\n8) є зовнішнім аудитором цього державного банку та/або його філії, представництва та/або іншого відокремленого підрозділу чи юридичної особи, у якій цей державний банк має істотну участь, або була ним протягом будь-якого періоду за останніх три роки, що передували її призначенню до наглядової ради цього державного банку;\n\n9) бере участь у зовнішньому аудиті цього державного банку та/або його філії, представництва та/або іншого відокремленого підрозділу чи юридичної особи, у якій цей державний банк має істотну участь, як аудитор, який працює у складі аудиторської організації, або брала участь у такому аудиті протягом будь-якого періоду за останніх три роки, що передували її призначенню до наглядової ради цього державного банку;\n\n10) має або мала протягом останнього року істотні господарські та/або цивільно-правові відносини з цим державним банком або юридичною особою, у якій цей державний банк має істотну участь, або є кінцевим (бенефіціарним) власником чи посадовою особою юридичної особи, яка має або мала такі відносини (при цьому істотними є господарські та/або цивільно-правові відносини, в результаті яких особа отримала або має право отримати доходи, кредит або позику у сумі, що перевищує 5 відсотків доходів такої особи за попередній звітний рік);\n\n11) є членом виконавчого органу юридичної особи, членом наглядової ради якої є будь-який керівник цього державного банку;\n\n12) є близькою особою з особами, зазначеними у пунктах 1-11 цієї частини, якщо призначення та перебування цієї особи на посаді члена наглядової ради державного банку призведе до конфлікту інтересів (термін \"близька особа\" вживається у значенні, наведеному в Законі України \"Про запобігання корупції\").\n\nПредставником держави у наглядовій раді державного банку не може бути особа, яка:\n\n1) є або протягом останніх п’яти років була керівником цього державного банку (крім члена наглядової ради) або його дочірнього підприємства, філії, представництва та/або іншого відокремленого підрозділу;\n\n2) зазначена у пунктах 2-6 і 8-11 частини тринадцятої цієї статті;\n\n3) є близькою особою з особами, зазначеними у пунктах 1-2 цієї частини, якщо призначення та перебування цієї особи на посаді члена наглядової ради державного банку призведе до конфлікту інтересів (термін \"близька особа\" вживається у значенні, наведеному в Законі України \"Про запобігання корупції\").\n\nОдин представник держави у наглядовій раді державного банку призначається вищим органом за поданням Президента України, один - за поданням Кабінету Міністрів України та один - за поданням профільного Комітету Верховної Ради України, до предметів відання якого належать питання банківської діяльності.\n\nДля визначення претендентів на посади незалежних членів наглядової ради державного банку Кабінет Міністрів України утворює конкурсну комісію, до складу якої входять один представник від Президента України, три - від Кабінету Міністрів України та один - від профільного Комітету Верховної Ради України, до предметів відання якого належать питання банківської діяльності. Вимоги до членів конкурсної комісії визначає Кабінет Міністрів України.\n\nУ роботі конкурсної комісії можуть брати участь з правом дорадчого голосу представники міжнародних фінансових організацій.\n\nКонкурсна комісія перевіряє претендентів на посади незалежних членів наглядової ради державного банку на відповідність вимогам, встановленим цим Законом.\n\nПретенденти на посади незалежних членів наглядової ради державного банку визначаються шляхом конкурсного відбору в порядку, встановленому Кабінетом Міністрів України.\n\nДо конкурсного відбору допускаються виключно кандидати, відібрані на умовах відкритого конкурсу компанією з добору персоналу, визначеною Кабінетом Міністрів України у встановленому ним порядку з числа тих, що мають міжнародний досвід надання послуг з добору керівного складу банків не менш як 10 років. Компанія з добору персоналу подає конкурсній комісії список кандидатів для проведення відбору та підготовки подання вищому органу. Залучення компанії з добору персоналу здійснюється на платній основі за рахунок коштів державного банку та/або інших джерел, не заборонених законодавством.\n\nНезалежні члени наглядової ради державного банку призначаються вищим органом на підставі подання конкурсної комісії протягом п’яти робочих днів з дня отримання відповідного подання.\n\nДо виключної компетенції наглядової ради державного банку належить прийняття рішень з питань, визначених частиною шостою статті 39 цього Закону, а також:\n\n1) надання згоди на вчинення значного правочину або винесення цього питання на розгляд вищого органу;\n\n2) надання згоди на вчинення правочину, щодо вчинення якого є заінтересованість, у випадках та порядку, встановлених Законом України \"Про акціонерні товариства\", з урахуванням положень статті 52 цього Закону;\n\n3) затвердження положення про правління державного банку;\n\n4) розгляд звіту правління державного банку та затвердження заходів за результатами його розгляду;\n\n5) розгляд висновків зовнішнього та внутрішнього аудиту та затвердження заходів за результатами їх розгляду;\n\n6) затвердження принципів (кодексу) корпоративного управління державного банку;\n\n7) прийняття рішень про утворення комітетів наглядової ради державного банку та затвердження положень про них;\n\n8) прийняття рішень з інших питань, віднесених статутом державного банку до виключної компетенції наглядової ради державного банку.\n\nПитання, що належать до виключної компетенції наглядової ради державного банку, не можуть вирішуватися іншими органами управління державного банку, крім винесення на розгляд вищого органу питання щодо надання згоди на вчинення значного правочину відповідно до пункту 1 частини двадцять другої цієї статті.\n\nПісля визначення вищим органом основних (стратегічних) напрямів діяльності державного банку наглядова рада державного банку повинна забезпечити розроблення та затвердити стратегію розвитку державного банку і передати її на схвалення вищому органу в порядку, встановленому статутом та положенням про наглядову раду державного банку. Стратегія розвитку державного банку передбачає досягнення визначених вищим органом основних (стратегічних) напрямів діяльності державного банку та містить очікувані показники результатів діяльності державного банку. Стратегія розвитку державного банку має бути спрямована на збільшення ринкової вартості державного банку у довгостроковій перспективі з урахуванням ринкових умов. Вищий орган відмовляє у схваленні стратегії розвитку державного банку у разі невідповідності стратегії визначеним вищим органом основним (стратегічним) напрямам діяльності державного банку або наявності суттєвих недоліків, що можуть перешкодити ефективному виконанню стратегії. У разі несхвалення стратегії розвитку державного банку вищий орган повертає її наглядовій раді державного банку на доопрацювання із зазначенням конкретних зауважень та заперечень. У разі повторного несхвалення стратегії розвитку державного банку вищий орган має право припинити повноваження всього складу наглядової ради державного банку, при цьому підстави несхвалення стратегії розвитку державного банку повинні бути опубліковані вищим органом.\n\nСтрок повноважень наглядової ради державного банку становить три роки.\n\nВищий орган зобов’язаний розпочати конкурсний відбір претендентів на посади незалежних членів наглядової ради державного банку не пізніше ніж за чотири місяці до закінчення строку повноважень наглядової ради державного банку. У разі якщо після закінчення строку повноважень наглядової ради державного банку вищим органом не прийнято рішення про призначення нового складу наглядової ради державного банку, наглядова рада державного банку продовжує виконувати свої повноваження до призначення її нового складу. Повторне призначення особи на посаду незалежного члена наглядової ради державного банку не вимагає проходження такою особою конкурсного відбору. Особа не може займати посаду члена наглядової ради державного банку більше ніж два строки поспіль.\n\nЗ членами наглядової ради державного банку укладаються цивільно-правові договори, якими передбачаються права, обов’язки та умови роботи членів наглядової ради державного банку, у тому числі розмір їх винагороди. Розмір винагороди незалежних членів наглядової ради державного банку, у тому числі заохочувальних та компенсаційних виплат, встановлюється вищим органом з урахуванням пропозицій конкурсної комісії, наданих під час конкурсного відбору претендентів на посади незалежних членів наглядової ради державного банку. Витрати на оплату роботи членів наглядової ради державного банку несе державний банк.\n\nНаглядову раду державного банку очолює голова, який обирається наглядовою радою державного банку з числа її незалежних членів.\n\nЗасідання наглядової ради державного банку є правомочним за присутності не менше шести її членів. Рішення наглядової ради державного банку приймаються простою більшістю голосів членів, які присутні на засіданні та мають право голосу, якщо для прийняття відповідного рішення статутом державного банку не встановлюється більша кількість голосів. Порядок скликання і проведення засідань, голосування, прийняття та оформлення рішень наглядової ради державного банку визначається статутом державного банку і положенням про наглядову раду державного банку.\n\nЧлени наглядової ради державного банку самостійно і на власний розсуд приймають рішення щодо голосування з усіх питань порядку денного засідання наглядової ради державного банку. Члени наглядової ради державного банку повинні сумлінно виконувати покладені на них обов’язки, діяти в інтересах державного банку та уникати конфлікту інтересів.\n\nНезалежні члени і представники держави у наглядовій раді державного банку мають рівні права та обов’язки, крім випадків, встановлених цією статтею. Члени наглядової ради державного банку мають право отримувати будь-яку інформацію (у тому числі інформацію, що становить банківську таємницю) про державний банк з урахуванням положень цього Закону щодо банківської таємниці.\n\nНаглядова рада державного банку в обов’язковому порядку утворює комітет з питань аудиту, комітет з питань ризиків та комітет з питань призначень та винагород посадовим особам. Комітети наглядової ради державного банку з питань ризиків та з питань призначень та винагород посадовим особам очолюють незалежні члени наглядової ради державного банку. Більшість членів зазначених комітетів мають становити незалежні члени наглядової ради державного банку. Комітет наглядової ради державного банку з питань аудиту складається виключно з незалежних членів наглядової ради державного банку. Наглядова рада державного банку може утворювати також інші комітети. Порядок утворення і діяльності комітетів наглядової ради державного банку визначається статутом державного банку, положенням про наглядову раду державного банку та положеннями про її комітети.\n\nПовноваження члена наглядової ради державного банку можуть бути припинені достроково виключно з таких підстав:\n\n1) невиконання стратегії та/або бізнес-плану розвитку державного банку, що підтверджується результатами щорічного оцінювання, яке проводиться в порядку, визначеному вищим органом;\n\n2) повторне несхвалення вищим органом стратегії розвитку державного банку, затвердженої наглядовою радою державного банку;\n\n3) встановлення факту невідповідності члена наглядової ради державного банку вимогам, встановленим частиною тринадцятою або чотирнадцятою цієї статті;\n\n4) на вимогу не менше ніж п’яти членів наглядової ради державного банку або Національного банку України в разі, якщо член наглядової ради державного банку неналежним чином виконує свої посадові обов’язки або не відповідає вимогам щодо професійної придатності та ділової репутації;\n\n5) подання членом наглядової ради державного банку особистої письмової заяви про припинення повноважень за власним бажанням, за умови, що така заява подається не пізніше ніж за два тижні до припинення повноважень;\n\n6) подання членом наглядової ради державного банку особистої письмової заяви про припинення повноважень у зв’язку з неможливістю виконувати свої повноваження за станом здоров’я;\n\n7) набрання законної сили вироком або рішенням суду, яким члена наглядової ради державного банку засуджено до покарання, що виключає можливість виконання обов’язків члена наглядової ради;\n\n8) набрання щодо члена наглядової ради державного банку законної сили судовим рішенням про притягнення до адміністративної відповідальності за вчинення правопорушення, пов’язаного з корупцією;\n\n9) смерть члена наглядової ради державного банку, визнання його недієздатним, обмежено дієздатним, безвісно відсутнім або оголошення померлим;\n\n10) запровадження Фондом гарантування вкладів фізичних осіб тимчасової адміністрації в державному банку або початок процедури ліквідації державного банку;\n\n11) відкликання Президентом України представника держави у наглядовій раді державного банку, призначеного за поданням Президента України, відкликання Кабінетом Міністрів України представника держави у наглядовій раді державного банку, призначеного за поданням Кабінету Міністрів України, та відкликання профільним Комітетом Верховної Ради України, до предметів відання якого належать питання банківської діяльності, представника держави у наглядовій раді державного банку, призначеного за поданням профільного Комітету Верховної Ради України, до предметів відання якого належать питання банківської діяльності.\n\nРішення про дострокове припинення повноважень члена наглядової ради державного банку з підстав, передбачених пунктами 1-4 частини тридцять третьої цієї статті, приймається вищим органом, при цьому рішення про дострокове припинення повноважень з підстав, передбачених пунктами 1 і 2 частини тридцять третьої цієї статті, приймається лише щодо всього складу наглядової ради державного банку. Повноваження члена наглядової ради державного банку достроково припиняються з підстав, передбачених пунктами 5-11 частини тридцять третьої цієї статті, з настанням відповідних обставин, без рішення вищого органу.\n\nУ разі дострокового припинення повноважень незалежного члена або всього складу наглядової ради державного банку конкурсна комісія зобов’язана протягом одного місяця визначити претендентів на заміщення вакантних посад незалежних членів наглядової ради державного банку із числа кандидатів, відібраних компанією з добору персоналу під час проведення попереднього конкурсу відповідно до частин шістнадцятої - двадцятої цієї статті. У разі неможливості визначити претендентів на заміщення вакантних посад незалежних членів наглядової ради державного банку із числа кандидатів, попередньо відібраних компанією з добору персоналу відповідно до частини двадцятої цієї статті, вищий орган зобов’язаний розпочати новий конкурсний відбір претендентів на посади незалежних членів наглядової ради державного банку відповідно до частин шістнадцятої - двадцятої цієї статті.\n\nУ разі дострокового припинення повноважень представника держави у наглядовій раді державного банку, призначеного за поданням Президента України, Кабінету Міністрів України або профільного Комітету Верховної Ради України, до предметів відання якого належать питання банківської діяльності, відповідний суб’єкт подання протягом одного місяця вносить подання на нового представника держави у наглядовій раді державного банку.\n\nВищий орган має право у будь-який час тимчасово відсторонити на строк не більше шести місяців члена наглядової ради державного банку від виконання його повноважень виключно з таких підстав:\n\n1) на вимогу не менше ніж п’яти членів наглядової ради державного банку в разі якщо член наглядової ради неналежним чином виконує свої посадові обов’язки або в разі виникнення обґрунтованої підозри щодо невідповідності вимогам, встановленим частиною тринадцятою або чотирнадцятою цієї статті;\n\n2) вручення члену наглядової ради державного банку повідомлення про підозру у скоєнні злочину;\n\n3) на вимогу Президента України про відсторонення від виконання повноважень представника держави у наглядовій раді державного банку, призначеного за поданням Президента України, на вимогу Кабінету Міністрів України про відсторонення від виконання повноважень представника держави у наглядовій раді державного банку, призначеного за поданням Кабінету Міністрів України, або на вимогу профільного Комітету Верховної Ради України, до предметів відання якого належать питання банківської діяльності, про відсторонення від виконання повноважень представника держави у наглядовій раді державного банку, призначеного за поданням профільного Комітету Верховної Ради України, до предметів відання якого належать питання банківської діяльності.\n\nВиконавчим органом державного банку, що здійснює поточне управління діяльністю державного банку, є правління державного банку. Голова та члени правління державного банку призначаються та звільняються з посади наглядовою радою державного банку за пропозицією комітету наглядової ради державного банку з питань призначень та винагород посадовим особам. Кандидати на посади голови та членів правління державного банку визначаються на умовах конкурсного відбору у порядку, встановленому наглядовою радою державного банку. Повноваження правління державного банку визначаються статутом державного банку. Порядок скликання і проведення засідань, голосування, прийняття і оформлення рішень правління державного банку визначається статутом державного банку та положенням про правління державного банку. Голова та члени правління державного банку повинні сумлінно виконувати покладені на них обов’язки, діяти в інтересах державного банку та уникати конфлікту інтересів. Голова та члени правління державного банку повинні відповідати вимогам цього Закону та нормативно-правових актів Національного банку України щодо професійної придатності та ділової репутації.\n\nФінансова звітність державного банку підлягає обов’язковій перевірці аудиторською фірмою відповідно до положень статті 70 цього Закону.\n\nЦентральний орган виконавчої влади, що забезпечує формування державної фінансової політики, має право отримувати будь-яку інформацію про фінансово-господарську діяльність державного банку, у тому числі інформацію, що становить банківську таємницю, необхідну для здійснення моніторингу діяльності державного банку та стану виконання стратегії розвитку державного банку.\n\nМіж державним банком та Кабінетом Міністрів України може укладатися рамкова угода про взаємодію, якою врегульовуються питання взаємодії між державним банком, Кабінетом Міністрів України та центральним органом виконавчої влади, що забезпечує формування державної фінансової політики. Від імені державного банку рамкову угоду про взаємодію підписують голова наглядової ради державного банку та голова правління державного банку. Рамкова угода про взаємодію підлягає опублікуванню на офіційних веб-сайтах державного банку та центрального органу виконавчої влади, що забезпечує формування державної фінансової політики.\n\nДержавний банк не повинен надавати необґрунтовані переваги окремим клієнтам або вчиняти правочини з клієнтами на умовах, що не є поточними ринковими умовами.\n\nНа державний банк не поширюється обов’язок складати і виконувати річний фінансовий план відповідно до Господарського кодексу України .\n\nУ разі набуття державою права власності на 100 відсотків акцій банку положення цієї статті починають застосовуватися до такого банку через один рік після набуття державою права власності на 100 відсотків акцій банку. Члени наглядової ради такого банку, обрані до початку застосування до нього положень цієї статті, здійснюють свої повноваження протягом строку, на який вони були обрані, якщо їх повноваження не були припинені відповідно до закону, але не більше трьох років з моменту призначення.\n\nУ разі часткового або повного відчуження державою належних їй акцій державного банку такий банк втрачає статус державного на наступний день після такого відчуження. З дня втрати банком статусу державного положення цієї статті не застосовуються до такого банку, при цьому статут та внутрішні положення такого банку застосовуються в частині, що не суперечить цьому Закону, іншим законам України та нормативно-правовим актам Національного банку України. Акціонери зобов’язані привести статут та діяльність банку, що втратив статус державного, у відповідність з вимогами цього Закону, інших законів України та нормативно-правових актів Національного банку України. Наглядова рада банку, що втратив статус державного, зобов’язана протягом одного місяця з дня втрати банком статусу державного скликати загальні збори акціонерів з метою приведення статуту та діяльності банку у відповідність з вимогами цього Закону, інших законів України та нормативно-правових актів Національного банку України. Наглядова рада та правління банку, що втратив статус державного, продовжують здійснювати свої повноваження до припинення їх повноважень у встановленому законом порядку\";\n\n2) у частині четвертій статті 15:\n\nслово \"державний\" виключити;\n\nдоповнити реченням такого змісту: \"Додавати до свого найменування слово \"державний\", використовувати зображення Державного Герба України, Державного Прапора України має право лише державний банк\";\n\n3) частину третю статті 38 доповнити словами \"а також винесення питання на розгляд вищого органу державного банку\";\n\n4) пункт 4 частини восьмої статті 47 після слів \"зберігання цінностей\" доповнити словами \"(у тому числі щодо обліку і зберігання цінних паперів та інших коштовностей, конфіскованих (заарештованих) на користь держави та/або визнаних безхазяйними)\";\n\n5) статтю 62 після частини п’ятнадцятої доповнити новою частиною такого змісту:\n\n\"Державний банк надає інформацію, що містить банківську таємницю, членам наглядової ради державного банку, а також центральному органу виконавчої влади, що забезпечує формування державної фінансової політики, в обсязі, необхідному для здійснення моніторингу діяльності державного банку та стану виконання стратегії розвитку державного банку\".\n\nУ зв’язку з цим частину шістнадцяту вважати частиною сімнадцятою.\n\n4. Абзац сьомий пункту 11 частини першої статті 28 Закону України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17, № 47, ст. 800) викласти в такій редакції:\n\n\"щодо юридичної особи, що ліквідується, стосовно якої надійшли відомості про наявність заборгованості із сплати податків і зборів та/або наявність заборгованості із сплати єдиного внеску на загальнообов’язкове державне соціальне страхування, крім банків, стосовно яких процедура ліквідації здійснюється відповідно до Закону України \"Про систему гарантування вкладів фізичних осіб\".\n\n5. Частину другу статті 3 Закону України \"Про управління об’єктами державної власності\" (Відомості Верховної Ради України, 2006 р., № 46, ст. 456 із наступними змінами) доповнити абзацом п’ятим такого змісту:\n\n\"Дія цього Закону не поширюється на управління державними банками, що здійснюється відповідно до Закону України \"Про банки і банківську діяльність\".\n\n6. У Законі України \"Про систему гарантування вкладів фізичних осіб\" (Відомості Верховної Ради України, 2012 р., № 50, ст. 564; 2014 р., № 33, ст. 1162; 2015 р., № 43, ст. 386):\n\n1) частину дев’яту статті 3 доповнити реченням такого змісту: \"У разі реорганізації або ліквідації Фонду активи Фонду передаються одній або кільком неприбутковим організаціям, до повноважень яких належить гарантування вкладів фізичних осіб, або зараховуються до доходу державного бюджету у разі припинення Фонду як юридичної особи\";\n\n2) третє речення абзацу другого частини першої статті 41 -1 викласти в такій редакції: \"Положення статті 7 Закону України \"Про банки і банківську діяльність\" поширюються на банк, придбаний державою відповідно до цієї статті, якщо держава набула право власності на 100 відсотків акцій такого банку, і починають застосовуватися через один рік після набуття державою права власності на 100 відсотків акцій такого банку\";\n\n3) друге речення абзацу першого частини другої статті 50 після слів \"а також\" доповнити словами \"банкноти і монети, передані Національним банком України на зберігання та для проведення операцій з ними\";\n\n4) пункт 5 частини першої статті 52 доповнити словами \"а також для забезпечення повернення банкнот і монет, переданих Національним банком України на зберігання та для проведення операцій з ними\".\n\n7. У Законі України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542):\n\n1) у першому реченні частини восьмої статті 56 слова \"установам Національного банку України, які зобов’язані прийняти їх на безоплатній основі\" замінити словами \"банкам України відповідно до умов договорів, укладених з органами державної виконавчої служби або приватними виконавцями\";\n\n2) частину п’яту статті 58 після слова \"встановлюються\" доповнити словами \"відповідно до умов договорів, укладених з банками України, з урахуванням вимог до таких договорів, встановлених\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пункту 3 та підпункту 2 пункту 6 розділу I та пункту 7 розділу II цього Закону, які набирають чинності через три місяці з дня його опублікування.\n\n2. Законодавчі та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, застосовуються в частині, що не суперечить цьому Закону.\n\n3. Підпункт 1 пункту 3 розділу I цього Закону в частині, що стосується банків, 100 відсотків акцій яких придбані державою відповідно до статті 41 -1 Закону України \"Про систему гарантування вкладів фізичних осіб\" до набрання чинності цим Законом, набирає чинності з 30 квітня 2019 року.\n\n4. Державні банки (крім банків, 100 відсотків акцій яких були придбані державою відповідно до статті 41 -1 Закону України \"Про систему гарантування вкладів фізичних осіб\" до набрання чинності цим Законом) зобов’язані протягом шести місяців з дня набрання чинності цим Законом привести свою діяльність у відповідність з вимогами цього Закону.\n\nБанки, 100 відсотків акцій яких придбані державою відповідно до статті 41 -1 Закону України \"Про систему гарантування вкладів фізичних осіб\" до набрання чинності цим Законом, зобов’язані до 30 квітня 2019 року привести свою діяльність у відповідність з вимогами цього Закону.\n\n5. Члени наглядової ради державних банків (крім банків, 100 відсотків акцій яких були придбані державою відповідно до статті 41 -1 Закону України \"Про систему гарантування вкладів фізичних осіб\" до набрання чинності цим Законом), призначені (обрані) до набрання чинності цим Законом, здійснюють свої повноваження, передбачені на день їх обрання (призначення), до дня призначення складу наглядової ради державного банку відповідно до підпункту 1 пункту 3 розділу I цього Закону, але не більше шести місяців з дня набрання чинності цим Законом.\n\n6. Члени наглядової ради банків, 100 відсотків акцій яких придбані державою відповідно до статті 41 -1 Закону України \"Про систему гарантування вкладів фізичних осіб\" до набрання чинності цим Законом, призначені (обрані) до набрання чинності цим Законом, здійснюють свої повноваження протягом строку, на який вони призначені (обрані), якщо їх повноваження не будуть припинені відповідно до закону.\n\n7. На членів наглядової ради банків, 100 відсотків акцій яких придбані державою відповідно до статті 41 -1 Закону України \"Про систему гарантування вкладів фізичних осіб\" до набрання чинності цим Законом, які займають посаду на день набрання чинності цим Законом, положення четвертого речення частини двадцять шостої статті 7 Закону України \"Про банки і банківську діяльність\" поширюються без урахування кількості строків перебування на посаді членів наглядової ради такого державного банку на день набрання чинності цим Законом.\n\n8. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nвжити заходів щодо утворення конкурсної комісії з визначення претендентів на посади незалежних членів наглядової ради державного банку, у тому числі визначити представників Кабінету Міністрів України до складу цієї конкурсної комісії;\n\nвизначити компанію з добору персоналу відповідно до норм підпункту 1 пункту 3 цього Закону.\n\n9. Профільний Комітет Верховної Ради України, до предметів відання якого належать питання банківської діяльності, та Президент України у двомісячний строк з дня набрання чинності цим Законом подають Кабінету Міністрів України кандидатури представників для включення до складу конкурсної комісії з визначення претендентів на посади незалежних членів наглядової ради державного банку.\n\n10. Кабінет Міністрів України, профільний Комітет Верховної Ради України, до предметів відання якого належать питання банківської діяльності, та Президент України у тримісячний строк з дня набрання чинності цим Законом подають вищому органу управління державного банку по одній кандидатурі на посади представників держави у наглядовій раді кожного державного банку.\n\n11. Кабінету Міністрів України забезпечити формування наглядових рад державних банків:\n\nу шестимісячний строк з дня набрання чинності цим Законом - для державних банків (крім банків, 100 відсотків акцій яких придбані державою відповідно до статті 41 -1 Закону України \"Про систему гарантування вкладів фізичних осіб\" до набрання чинності цим Законом);\n\nдо 30 квітня 2019 року - для банків, 100 відсотків акцій яких придбані державою відповідно до статті 41 -1 Закону України \"Про систему гарантування вкладів фізичних осіб\" до набрання чинності цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n5 липня 2018 року\n\n№ 2491-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо удосконалення функціонування фінансового сектору в Україні\nЗакон України від 05.07.2018 № 2491-VIII\n\nПрийняття від 05.07.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2491-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}