{
  "id": "ua-law-2501-19",
  "type": "statute",
  "title": "Закон України (2501-19)",
  "title_en": "",
  "short_name": "2501-19",
  "status": "in_force",
  "issued_date": "2018-07-10",
  "url": "https://zakon.rada.gov.ua/laws/show/2501-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Відбір зразків та фітосанітарна експертиза (аналізи)",
      "content": "Виїмки та формування зразків об’єктів регулювання (у тому числі арбітражних) для проведення фітосанітарної експертизи (аналізів) здійснюються державними фітосанітарними інспекторами або фахівцями фітосанітарної лабораторії приватної форми власності за вибором власника вантажу або уповноваженої ним особи. Проведення фітосанітарної експертизи (аналізів) фітосанітарною лабораторією приватної форми власності здійснюється виключно для цілей експорту.\nУ разі якщо фітосанітарна експертиза (аналізи) проводиться фітосанітарною лабораторією приватної форми власності, власник вантажу або уповноважена ним особа зобов’язаний не пізніше ніж за 24 години до початку відбору зразків повідомити засобами електронного зв’язку відповідний територіальний орган центрального органу виконавчої влади, що реалізує державну політику у сфері карантину рослин, про транспортний засіб, вантаж і заплановані дату та час початку відбору зразків фахівцями такої фітосанітарної лабораторії. Таке повідомлення вважається отриманим з моменту його направлення. У такому разі державний фітосанітарний інспектор та фахівець фітосанітарної лабораторії приватної форми власності здійснюють спільний огляд вантажу. При спільному огляді вантажу державний фітосанітарний інспектор проводить інспектування та контроль за відбором зразків фахівцем фітосанітарної лабораторії приватної форми власності.\nУ разі здійснення фітосанітарної експертизи (аналізів) фітосанітарною лабораторією приватної форми власності відбір зразків здійснює фахівець такої лабораторії, а в разі здійснення фітосанітарної експертизи (аналізів) державною фітосанітарною лабораторією відбір зразків здійснює державний фітосанітарний інспектор.\nВідібрані зразки запаковуються у сейф-пакети, про що складається акт, який підписується державним фітосанітарним інспектором (якщо фітосанітарна експертиза (аналізи) буде здійснюватися у державній фітосанітарній лабораторії) або фахівцем фітосанітарної лабораторії приватної форми власності, який здійснював відбір зразків. Фахівець фітосанітарної лабораторії приватної форми власності, який проводив відбір зразків, направляє зразки до фітосанітарної лабораторії приватної форми власності, яка буде проводити фітосанітарну експертизу (аналізи). Державний фітосанітарний інспектор направляє зразки до державної фітосанітарної лабораторії, яка буде проводити фітосанітарну експертизу (аналізи). Форма акта та вимоги до сейф-пакетів встановлюються Кабінетом Міністрів України.\nВідсутність державного фітосанітарного інспектора під час відбору зразків фахівцями фітосанітарної лабораторії приватної форми власності не є підставою для відмови у проведенні фітосанітарної експертизи (аналізів), а також видачі фітосанітарного сертифіката.\nСистематичне (п’ять і більше разів протягом року) порушення методів відбору зразків є підставою для звернення центральним органом виконавчої влади, що реалізує державну політику у сфері карантину рослин, до Національного органу України з акредитації з письмовим вмотивованим клопотанням щодо розгляду питання про тимчасове зупинення дії або скасування атестата про акредитацію фітосанітарної лабораторії.\nФітосанітарна експертиза (аналізи) об’єктів регулювання проводиться відповідно до міжнародних стандартів, інструкцій та рекомендацій з метою виявлення та/або ідентифікації шкідливих організмів фітосанітарною лабораторією за вибором власника вантажу або уповноваженої ним особи. Фітосанітарна експертиза (аналізи) у випадках, прямо передбачених міжнародними договорами та/або зовнішньоекономічними договорами (контрактами), здійснюється державними фітосанітарними лабораторіями.\nФітосанітарна експертиза (аналізи) об’єктів регулювання включає:\nздійснення аналізу фітосанітарного стану об’єктів регулювання з метою виявлення шкідливих організмів;\nвизначення видів шкідливих організмів, їхнього стану, стадії розвитку та кількості;\nформування зразка-документа (за наявності).\nФітосанітарна лабораторія проводить фітосанітарну експертизу (аналізи) об’єктів регулювання для цілей експорту з метою виявлення та визначення видів шкідливих організмів з урахуванням фітосанітарних вимог країни-імпортера. Фітосанітарна лабораторія приватної форми власності для проведення фітосанітарної експертизи (аналізів) для цілей експорту повинна мати уповноваження та акредитацію ISO/IEC 17025, ДСТУ ISO 17025 або інших стандартів, якими їх замінено, у галузі застосування методів діагностики шкідливих організмів за тими видами аналізів (експертиз), які вимагаються країною-імпортером для визначення фітосанітарного стану відповідної партії вантажу.\nЗа результатами проведеної фітосанітарної експертизи (аналізів) фітосанітарна лабораторія надає висновок фітосанітарної експертизи (аналізів), який встановлює фітосанітарний стан всієї партії вантажу.\nУ разі надходження до фітосанітарної лабораторії зразка з порушенням цілісності сейф-пакета фітосанітарна лабораторія надає висновок фітосанітарної експертизи (аналізів) щодо фітосанітарного стану виключно цього зразка.\nСтрок дії висновку фітосанітарної експертизи (аналізів) становить 14 днів.\nПорядок проведення фітосанітарної експертизи (аналізів) затверджується Кабінетом Міністрів України.\nДержавний фітосанітарний інспектор на підставі висновку фітосанітарної експертизи (аналізів) встановлює карантинне значення виявлених шкідливих організмів, на основі якого приймає рішення про застосування фітосанітарних заходів та видачу або відмову у видачі сертифікатів, передбачених цим Законом."
    },
    {
      "provision_ref": "art13-1",
      "section": "13-1",
      "title": "Стаття 13-1. Уповноваження на проведення огляду та фітосанітарної експертизи (аналізів)",
      "content": "Лабораторія уповноважується на проведення огляду в частині відбору зразків та фітосанітарної експертизи (аналізів), якщо вона:\nакредитована відповідно до стандартів ISO/IEC 17025, ДСТУ ISO 17025 або інших стандартів, якими їх замінено, на проведення робіт з визначення фітосанітарного стану рослин і продукції рослинного походження у галузі застосування методів діагностики шкідливих організмів за одним або кількома видами аналізів (експертиз): ентомологія, мікологія, бактеріологія, фітогельмінтологія, вірусологія, гербологія;\nне порушувала протягом останніх шести місяців вимог нормативно-правових актів та стандартів ISO/IEC 17025, ДСТУ ISO 17025 або інших стандартів, якими їх замінено, на відповідність яким вона акредитована.\nДля отримання уповноваження на проведення огляду в частині відбору зразків та фітосанітарної експертизи (аналізів) лабораторія подає центральному органу виконавчої влади, що реалізує державну політику у сфері карантину рослин, заяву у довільній формі. До заяви додаються такі документи:\nкопія атестата про акредитацію;\nінформація про наявну матеріально-технічну базу для проведення фітосанітарної експертизи (аналізів) та копії документів, що засвідчують право власності або користування лабораторним обладнанням;\nінформація про відсутність порушень вимог нормативно-правових актів та стандартів ISO/IEC 17025, ДСТУ ISO 17025 або інших стандартів, якими їх замінено, на відповідність яким вона акредитована, протягом останніх шести місяців;\nзаява у довільній формі про відсутність реального конфлікту інтересів, що впливає на об’єктивність або неупередженість при проведенні огляду в частині відбору зразків та фітосанітарної експертизи (аналізів).\nЛабораторія уповноважується на проведення огляду в частині відбору зразків та фітосанітарної експертизи (аналізів) на підставі рішення центрального органу виконавчої влади, що реалізує державну політику у сфері карантину рослин, про уповноваження. Рішення про уповноваження або відмову в уповноваженні приймається протягом десяти робочих днів з дня подачі заяви.\nВиключними підставами для відмови в уповноваженні є невідповідність лабораторії вимогам, встановленим цією статтею.\nФітосанітарна лабораторія позбавляється уповноваження на підставі рішення центрального органу виконавчої влади, що реалізує державну політику у сфері карантину рослин, у разі:\nліквідації;\nтимчасового зупинення дії або скасування атестата про акредитацію;\nповторного протягом 12 місяців порушення нею законодавства про карантин рослин в частині проведення фітосанітарної експертизи (аналізів), що мало наслідком отримання двох та більше нотифікацій про невідповідність фітосанітарним заходам відповідно до Міжнародного стандарту з фітосанітарних заходів № 13. До такого порушення належить виявлення регульованих шкідливих організмів у вантажі, щодо якого надано висновок фітосанітарної експертизи (аналізів) про відсутність таких організмів;\nвиявлення недостовірних відомостей у документах, поданих із заявою на уповноваження;\nприватизації державної фітосанітарної лабораторії.\nФітосанітарна лабораторія зобов’язана:\nдотримуватися вимог нормативно-правових актів та стандартів ISO/IEC 17025, ДСТУ ISO 17025 або інших стандартів, якими їх замінено, на відповідність яких вона акредитована;\nнадавати державним фітосанітарним інспекторам на їх запит інформацію, необхідну для з’ясування обставин, що призвели до отримання нотифікації про невідповідність фітосанітарним заходам."
    },
    {
      "provision_ref": "art13-2",
      "section": "13-2",
      "title": "Стаття 13-2. Повторна фітосанітарна (арбітражна) експертиза (аналізи)",
      "content": "Повторна фітосанітарна (арбітражна) експертиза (аналізи) проводиться державною фітосанітарною лабораторією, уповноваженою на проведення такої експертизи (аналізів) (далі - арбітражна фітосанітарна лабораторія).\nДержавна фітосанітарна лабораторія уповноважується на проведення повторної фітосанітарної (арбітражної) експертизи (аналізів) на підставі рішення центрального органу виконавчої влади, що реалізує державну політику у сфері карантину рослин, якщо вона:\nвідповідає вимогам до фітосанітарних лабораторій;\nмає досвід проведення робіт з визначення фітосанітарного стану рослин і продукції рослинного походження не менше ніж два роки.\nАрбітражна фітосанітарна лабораторія позбавляється уповноваження на проведення повторної фітосанітарної (арбітражної) експертизи (аналізів) на підставі рішення центрального органу виконавчої влади, що реалізує державну політику у сфері карантину рослин, у разі позбавлення уповноваження на проведення фітосанітарної експертизи (аналізів) або її приватизації.\nПовторна фітосанітарна (арбітражна) експертиза (аналізи) проводиться на вимогу особи, яка оскаржує результати фітосанітарної експертизи (аналізів). Результати фітосанітарної експертизи (аналізів) можуть оскаржуватися лише особою, яка є власником вантажу, або уповноваженою нею особою протягом строку дії висновку фітосанітарної експертизи (аналізів).\nОб’єктами повторної фітосанітарної (арбітражної) експертизи (аналізів) є арбітражний зразок або зразок-документ. Зразок-документ, сформований під час проведення фітосанітарної експертизи (аналізів), є об’єктом фітосанітарної (арбітражної) експертизи (аналізів) у разі відсутності арбітражного зразка.\nАрбітражний зразок за кількістю, якістю та часом відбору має бути рівноцінним зразку. Арбітражний зразок передається на зберігання особі, яка є власником вантажу, або її уповноваженому представнику. Арбітражний зразок зберігається протягом строку дії висновку фітосанітарної експертизи (аналізів).\nЗразки для повторної фітосанітарної (арбітражної) експертизи (аналізів) запаковуються у сейф-пакети, про що складається акт за формою, встановленою Кабінетом Міністрів України. Акт підписується державним фітосанітарним інспектором або фахівцем фітосанітарної лабораторії, який здійснював відбір зразків.\nЗразок-документ, відібраний під час проведення фітосанітарної експертизи (аналізів), запаковується у сейф-пакет, про що складається відповідний акт з описом вкладення у довільній формі, що підписується представником лабораторії, яка проводила фітосанітарну експертизу (аналізи).\nЯкщо результати повторної фітосанітарної (арбітражної) експертизи (аналізів) відрізняються від результатів фітосанітарної експертизи (аналізів), застосовуються результати повторної фітосанітарної (арбітражної) експертизи (аналізів).\nПорядок проведення повторної фітосанітарної (арбітражної) експертизи (аналізів) затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art13-3",
      "section": "13-3",
      "title": "Стаття 13-3. Реєстр уповноважених фітосанітарних лабораторій",
      "content": "Центральний орган виконавчої влади, що реалізує державну політику у сфері карантину рослин, забезпечує ведення в електронній формі та є держателем Реєстру уповноважених фітосанітарних лабораторій.\nПідставою для включення до Реєстру уповноважених фітосанітарних лабораторій є рішення про уповноваження.\nПідставою для виключення з Реєстру уповноважених фітосанітарних лабораторій є рішення про позбавлення уповноваження.\nДо Реєстру уповноважених фітосанітарних лабораторій включаються відомості про:\nназву та адресу фітосанітарної лабораторії із зазначенням строку дії її атестата про акредитацію;\nномер та дату видачі висновку фітосанітарної експертизи (аналізів).\nВідомості, що містяться у Реєстрі уповноважених фітосанітарних лабораторій, є відкритими і загальнодоступними.\nЗа оновлення інформації в Реєстрі уповноважених фітосанітарних лабораторій фітосанітарні лабораторії (крім державних фітосанітарних лабораторій) вносять плату за кожен включений до цього Реєстру висновок фітосанітарної експертизи (аналізів) у розмірі 0,2 прожиткового мінімуму для працездатних осіб, яка зараховується до спеціального фонду державного бюджету.\nПорядок ведення Реєстру уповноважених фітосанітарних лабораторій встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art13-4",
      "section": "13-4",
      "title": "Стаття 13-4. Реєстр виданих фітосанітарних сертифікатів",
      "content": "Центральний орган виконавчої влади, що реалізує державну політику у сфері карантину рослин, забезпечує ведення в електронній формі та є держателем Реєстру виданих фітосанітарних сертифікатів.\nУ Реєстрі виданих фітосанітарних сертифікатів відкритою і загальнодоступною є інформація про:\nназву об’єкта регулювання та його обсяг;\nномер та дату видачі висновку фітосанітарної експертизи (аналізів);\nномер та дату видачі фітосанітарних сертифікатів.\nПорядок ведення Реєстру виданих фітосанітарних сертифікатів встановлюється Кабінетом Міністрів України\";\n6) частину дев’яту статті 16 викласти в такій редакції:\n\"Проведення інспектування, огляду, фітосанітарної експертизи (аналізів), повторної (арбітражної) фітосанітарної експертизи (аналізів), нагляду, обстеження, моніторингу, знезараження об’єктів регулювання, оформлення сертифікатів, передбачених цим Законом, контроль за проведенням огляду в частині відбору зразків та вибірковий контроль за проведенням фітосанітарної експертизи (аналізів) здійснюються у порядку, встановленому Кабінетом Міністрів України\";\n7) статтю 24 виключити;\n8) у статті 29:\nназву доповнити словами \"територією України\";\nчастину третю викласти в такій редакції:\n\"Державний фітосанітарний інспектор зобов’язаний видати заявнику карантинний сертифікат або прийняти рішення про відмову в його видачі на підставі заяви власника вантажу або уповноваженої ним особи на оформлення карантинного сертифіката та висновку фітосанітарної експертизи (аналізів). Державний фітосанітарний інспектор зобов’язаний видати заявнику карантинний сертифікат чи прийняти рішення про відмову в його видачі протягом 8 робочих годин після отримання ним висновку фітосанітарної експертизи (аналізів). Висновок фітосанітарної експертизи (аналізів) надається за результатами аналізу щодо наявності шкідливих організмів протягом 24 годин з моменту завершення завантаження транспортного засобу. Початок та завершення завантаження транспортного засобу фіксуються шляхом направлення власником вантажу або уповноваженою ним особою письмового повідомлення до фітосанітарної лабораторії, яка за вибором власника вантажу або уповноваженої ним особи здійснюватиме фітосанітарну експертизу (аналізи). Повідомлення має містити інформацію про транспортний засіб, вантаж, заплановані час та дату початку і завершення завантаження. У разі проведення складного аналізу (мікологічного, бактеріологічного, вірусологічного, гельмінтологічного), залежно від виявленого виду організму, строк видачі висновку фітосанітарної експертизи (аналізів) може бути продовжено, але не більше ніж на 30 днів з дня подання зразка об’єкта регулювання на аналіз\";\n9) у статті 30:\nу частині першій слова \"відповідно до порядку, визначеного центральним органом виконавчої влади, що забезпечує формування державної політики у сфері карантину рослин\" виключити;\nчастину четверту після слова \"інспектування\" доповнити словами \"огляду, у тому числі\";\n10) статтю 36 доповнити частинами п’ятою - сьомою такого змісту:\n\"Дозволяється імпорт без фітосанітарного сертифіката у поштових відправленнях, ручній поклажі та багажі пасажирів, членів екіпажів морських, річкових та повітряних суден, транспортних засобів свіжих або сушених фруктів та овочів (крім картоплі) у кількості, що не перевищує двох кілограмів кожного виду.\nДозволені до ввезення без переміщення за межі транспортних засобів об’єкти регулювання для продовольчих цілей членів екіпажів морських, річкових та повітряних суден, автомобільних та залізничних засобів.\nФітосанітарні процедури до об’єктів регулювання при ввезенні в Україну, включаючи методи інспектування та відбору зразків, здійснюються відповідно до порядку ввезення об’єктів регулювання в Україну\";\n11) статтю 40 доповнити частиною четвертою такого змісту:\n\"Центральний орган виконавчої влади, що реалізує державну політику у сфері карантину рослин, здійснює регулярні заходи державного контролю щодо вантажів з об’єктами регулювання будь-якого походження на основі ризик-орієнтованого підходу в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері карантину рослин. Перелік об’єктів регулювання будь-якого походження, що підлягають державному контролю на основі ризик-орієнтованого підходу, та критерії вибірковості контролю встановлюються Кабінетом Міністрів України\";\n12) у статті 41:\nчастину третю доповнити словами \"державними фітосанітарними лабораторіями\";\nчастину сьому викласти в такій редакції:\n\"У разі якщо фітосанітарна експертиза (аналізи) підтвердить зараження карантинним організмом, власник вантажу або уповноважена ним особа може оскаржити результати фітосанітарної експертизи (аналізів) та провести повторну фітосанітарну (арбітражну) експертизу (аналізи)\";\n13) у статті 43:\nу частині четвертій:\nв абзаці першому слово \"експортні\" замінити словом \"реекспортні\";\nв абзаці третьому слово \"експорту\" замінити словом \"реекспорту\";\nдоповнити частиною п’ятою такого змісту:\n\"Заборона або обмеження імпорту, реекспорту або транзиту об’єктів регулювання запроваджується на період до усунення причин, які були підставою для запровадження цих фітосанітарних заходів\";\n14) у статті 46:\nчастину третю викласти в такій редакції:\n\"Державний фітосанітарний інспектор зобов’язаний видати заявнику фітосанітарний сертифікат або фітосанітарний сертифікат на реекспорт та/або інший документ за запитом країни призначення або прийняти рішення про відмову в його видачі на підставі заяви власника вантажу або уповноваженої ним особи на оформлення фітосанітарного сертифіката, фітосанітарного сертифіката на реекспорт та висновку фітосанітарної експертизи (аналізів). Державний фітосанітарний інспектор зобов’язаний видати заявнику фітосанітарний сертифікат або фітосанітарний сертифікат на реекспорт чи прийняти рішення про відмову в його видачі протягом 8 робочих годин після отримання ним висновку фітосанітарної експертизи (аналізів). Висновок фітосанітарної експертизи (аналізів) надається за результатами аналізу щодо наявності шкідливих організмів протягом 24 годин з моменту завершення завантаження транспортного засобу. Початок та завершення завантаження транспортного засобу фіксуються шляхом направлення власником вантажу або уповноваженою ним особою письмового повідомлення до фітосанітарної лабораторії, яка за вибором власника вантажу або уповноваженої ним особи здійснюватиме фітосанітарну експертизу (аналізи). Повідомлення має містити інформацію про транспортний засіб, вантаж, заплановані час та дату початку і завершення завантаження. У разі проведення на вимогу країни-імпортера чи власника вантажу або його уповноваженого представника складного аналізу (мікологічного, бактеріологічного, вірусологічного, гельмінтологічного) строк видачі висновку фітосанітарної експертизи (аналізів) може бути продовжено, але не більше ніж на 30 днів з дня подання зразка об’єкта регулювання на аналіз. Фітосанітарний сертифікат або фітосанітарний сертифікат на реекспорт може видаватися на об’єкти регулювання, заражені регульованими шкідливими організмами, за умови відсутності заборон у країні імпорту на ввезення таких об’єктів регулювання\";\nу частині п’ятій:\nабзац другий викласти в такій редакції:\n\"невідповідність об’єктів регулювання вимогам фітосанітарних заходів країни-імпортера\";\nабзац третій виключити;\nдоповнити частинами чотирнадцятою та п’ятнадцятою такого змісту:\n\"Строк дії фітосанітарного сертифіката на території України становить 14 днів з дня його видачі.\nПроведення фітосанітарних процедур може здійснюватися відповідно до міжнародних договорів України у порядку, погодженому з національними організаціями захисту рослин країн-імпортерів\";\n15) частину другу статті 47 доповнити абзацом дев’ятим такого змісту:\n\"повторному протягом 12 місяців порушенні законодавства про карантин рослин у частині проведення фітосанітарної експертизи (аналізів), що мало наслідком отримання від країни-імпортера двох та більше нотифікацій про невідповідність фітосанітарним заходам відповідно до Міжнародного стандарту з фітосанітарних заходів № 13\";\n16) у частині другій статті 49 слова \"проведення огляду, обстеження, аналіз, знезараження, інспектування, обробку, організацію та здійснення контролю за роботами з фумігації (знезараження) об’єктів регулювання\" замінити словами \"обстеження, інспектування, огляд, фітосанітарну експертизу (аналізи), повторну фітосанітарну (арбітражну) експертизу (аналізи), знезараження, видачу сертифікатів відповідно до цього Закону, організацію та здійснення контролю за роботами з фумігації об’єктів регулювання, оновлення інформації в Реєстрі уповноважених фітосанітарних лабораторій\";\n17) у тексті Закону після слів \"фітосанітарна експертиза\", \"(арбітражна) експертиза\" у всіх відмінках і числах доповнити словом \"(аналізи)\" у відповідному відмінку і числі; слова \"фумігація (знезараження)\" у всіх відмінках замінити словом \"фумігація\" у відповідному відмінку, а слова \"процедура перевірки\" у всіх відмінках і числах замінити словом \"перевірка\" у відповідному відмінку і числі.\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через шість місяців з дня набрання ним чинності, крім:\nпункту 1 розділу I цього Закону стосовно притягнення до відповідальності посадових осіб державних фітосанітарних лабораторій, абзацу сорок п’ятого підпункту 5 пункту 2 розділу I цього Закону, які вводяться в дію через три роки з дня введення в дію цього Закону;\nпункту 3 розділу II цього Закону, який вводиться в дію з дня набрання чинності цим Законом.\n2. Установити, що державні фітосанітарні лабораторії, що входять до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері карантину рослин, підлягають автоматичному включенню до Реєстру уповноважених фітосанітарних лабораторій з дня введення в дію цього Закону і є уповноваженими відповідно до цього Закону. Позбавлення державних фітосанітарних лабораторій уповноваження та їх виключення з Реєстру уповноважених фітосанітарних лабораторій з підстав, передбачених абзацом тридцять шостим підпункту 5 пункту 2 розділу I цього Закону, дозволяється не раніше ніж через три роки з дня введення в дію цього Закону.\n3. Кабінету Міністрів України з метою створення належних умов для реалізації цього Закону вжити заходів щодо приведення у відповідність із цим Законом нормативно-правових актів, забезпечивши набрання ними чинності одночасно із введенням у дію цього Закону, шляхом:\n1) приведення своїх нормативно-правових актів у відповідність із цим Законом та прийняття нормативно-правових актів, передбачених цим Законом;\n2) забезпечення приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом та прийняття ними нормативно-правових актів, передбачених цим Законом;\n3) забезпечення на момент введення в дію цього Закону функціонування реєстрів, передбачених цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}