{
  "id": "ua-law-2462-19",
  "type": "statute",
  "title": "Закон України (2462-19)",
  "title_en": "",
  "short_name": "2462-19",
  "status": "in_force",
  "issued_date": "2018-06-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2462-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України у зв’язку з прийняттям Закону України \"Про особливості державної політики із забезпечення державного суверенітету України на тимчасово окупованих територіях у Донецькій та Луганській областях\"\n\n(Відомості Верховної Ради (ВВР), 2018, № 39, ст.285)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399 із наступними змінами):\n\n1) пункт \"е\" статті 3 після слів \"забезпеченням її проведення, перебуваючи безпосередньо в районах її проведення\" доповнити словами \"з безпосередньою участю у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, забезпеченням здійснення зазначених заходів, перебуваючи безпосередньо в районах та у період їх здійснення\", а після слів \"забезпечення її проведення, перебуваючи безпосередньо в районах її проведення\" - словами \"під час безпосередньої участі у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, забезпечення здійснення зазначених заходів, перебуваючи безпосередньо в районах та у період їх здійснення\";\n\n2) частину другу статті 4 після слів \"під час безпосередньої участі в антитерористичній операції\" доповнити словами \"у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, перебуваючи безпосередньо в районах та у період здійснення зазначених заходів\", а слова \"чи забезпеченні її проведення\" виключити;\n\n3) у пункті \"й\" частини першої статті 17 слова \"чи забезпеченні її проведення\" замінити словами \"під час безпосередньої участі у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, перебуваючи безпосередньо в районах та у період здійснення зазначених заходів\";\n\n4) у частині третій , в абзаці першому пункту \"в\" частини четвертої статті 30 слова \"в районах її проведення\" замінити словами \"або забезпеченням її проведення, перебуваючи безпосередньо в районах її проведення, безпосередньою участю у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, забезпеченням здійснення зазначених заходів, перебуваючи безпосередньо в районах та у період їх здійснення\".\n\n2. Друге речення частини шостої статті 17 Закону України \"Про лікарські засоби\" (Відомості Верховної Ради України, 1996 р., № 22, ст. 86; 2014 р., № 2-3, ст. 41, № 39, ст. 2012) після слів \"антитерористичної операції\" доповнити словами \"здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях\".\n\n3. У статті 5 Закону України \"Про статус ветеранів військової служби, ветеранів органів внутрішніх справ, ветеранів Національної поліції і деяких інших осіб та їх соціальний захист\" (Відомості Верховної Ради України, 1998 р., № 40-41, ст. 249; 2001 р., № 24, ст. 127; 2009 р., № 34-35, ст. 507; 2016 р., № 4, ст. 44, № 21, ст. 409):\n\nу пункті 2 слово \"інваліди\" замінити словами \"особи з інвалідністю\", а слова \"забезпеченні її проведення\" - словами \"у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, перебуваючи безпосередньо в районах та у період здійснення зазначених заходів\";\n\nу пункті 3 слово \"інваліди\" замінити словами \"особи з інвалідністю\".\n\n4. Абзац другий частини другої статті 34 Закону України \"Про загальну середню освіту\" (Відомості Верховної Ради України, 1999 р., № 28, ст. 230; 2016 р., № 22, ст. 452; 2017 р., № 11, ст. 104) після слів \"(на період її проведення)\" доповнити словами \"територія здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях (на період здійснення зазначених заходів)\".\n\n5. Абзац третій частини другої статті 6 Закону України \"Про гуманітарну допомогу\" (Відомості Верховної Ради України, 1999 р., № 51, ст. 451; 2014 р., № 4, ст. 61; 2015 р., № 39, ст. 377; 2016 р., № 4, ст. 44; 2018 р., № 6-7, ст. 43) після слів \"антитерористичної операції\" доповнити словами \"здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях\".\n\n6. Абзац шостий частини першої статті 22 Закону України \"Про загальнообов’язкове державне соціальне страхування на випадок безробіття\" (Відомості Верховної Ради України, 2000 p., № 22, ст. 171; 2006 р., № 32, ст. 271; 2013 р., № 24, ст. 243; 2015 р., № 21, ст. 140; 2018 р., № 6-7, ст. 43) після слів \"проведення антитерористичної операції\" доповнити словами \"та здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях\".\n\n7. У Законі України \"Про державну соціальну допомогу малозабезпеченим сім’ям\" (Відомості Верховної Ради України, 2000 р., № 35, ст. 290; 2004 р., № 19, ст. 251; 2011 р., № 39, ст. 389; 2012 р., № 5, ст. 44; 2014 р., № 11, ст. 141; 2015 р., № 10, ст. 62; 2016 р., № 34, ст. 590; 2018 р., № 6-7, ст. 43):\n\n1) друге речення абзацу шостого статті 1 доповнити словами \"безпосередню участь у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, на час здійснення зазначених заходів\";\n\n2) у частині третій статті 4:\n\nв абзаці четвертому слова \"на час її проведення)\" замінити словами \"на час її проведення, безпосередню участь у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, на час здійснення зазначених заходів)\";\n\nабзац шостий доповнити словами \"про безпосередню участь у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях\".\n\n8. Пункт 4 частини першої статті 115 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376; 2017 р., № 40-41, ст. 383) після слів \"в районах її проведення\" доповнити словами \"у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях в районах їх здійснення\".\n\n9. В абзаці третьому статті 1 Закону України \"Про забезпечення організаційно-правових умов соціального захисту дітей-сиріт та дітей, позбавлених батьківського піклування\" (Відомості Верховної Ради України, 2005 р., № 6, ст. 147; 2006 р., № 49, ст. 484; 2009 р., № 38, ст. 535; 2013 р., № 41, ст. 549; 2014 р., № 6-7, ст. 80; 2015 р., № 52, ст. 482; 2016 р., № 10, ст. 99, № 42, ст. 701) слова \"або в зоні проведення антитерористичної операції\" замінити словами \"в районах проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях\".\n\n10. Абзац шостий статті 4 Закону України \"Про реабілітацію осіб з інвалідністю в Україні\" (Відомості Верховної Ради України, 2006 р., № 2-3, ст. 36; 2007 р., № 27, ст. 366; 2013 р., № 41, ст. 549; 2014 р., № 36, ст. 1193; 2015 р., № 52, ст. 482; 2018 р., № 6-7, ст. 43) викласти в такій редакції:\n\n\"військовослужбовців (резервістів, військовозобов’язаних) Збройних Сил України, Національної гвардії України, Служби безпеки України, Служби зовнішньої розвідки України, Державної прикордонної служби України, Державної спеціальної служби транспорту, військовослужбовців військових прокуратур, осіб рядового та начальницького складу підрозділів оперативного забезпечення зон проведення антитерористичної операції центрального органу виконавчої влади, що реалізує державну податкову політику, державну політику у сфері державної митної справи, поліцейських, осіб рядового, начальницького складу, військовослужбовців Міністерства внутрішніх справ України, Управління державної охорони України, Державної служби спеціального зв’язку та захисту інформації України, Державної служби України з надзвичайних ситуацій, Державної пенітенціарної служби України, інших утворених відповідно до законів України військових формувань, які захищали незалежність, суверенітет та територіальну цілісність України і брали безпосередню участь в антитерористичній операції, перебуваючи безпосередньо в районах проведення антитерористичної операції у період її проведення, у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, перебуваючи безпосередньо в районах та у період здійснення зазначених заходів, а також працівників підприємств, установ, організацій, які залучалися та брали безпосередню участь у забезпеченні проведення антитерористичної операції, перебуваючи безпосередньо в районах та у період її проведення, у забезпеченні здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, перебуваючи безпосередньо в районах та у період здійснення зазначених заходів, а також мирних громадян, які проживали в районах проведення антитерористичної операції, у районах здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, за умови, якщо такими особами не вчинено кримінальних правопорушень, в частині забезпечення їх виробами медичного призначення, технічними та іншими засобами реабілітації, послугами медичної реабілітації, санаторно-курортним оздоровленням на підставі висновків лікарсько-консультативних комісій лікувально-профілактичних закладів чи рішень військово-лікарських комісій незалежно від встановлення їм інвалідності\".\n\n11. У Законі України \"Про оздоровлення та відпочинок дітей\" (Відомості Верховної Ради України, 2008 р., № 45, ст. 313; 2009 р., № 41, ст. 597; 2014 р., № 6-7, ст.80; 2015 р., № 35, ст. 342; 2017 р., № 30, ст. 326):\n\n1) в абзаці чотирнадцятому частини першої статті 1:\n\nпісля слів \"проведення антитерористичних операцій\" доповнити словами \"здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях\", а після слів \"в антитерористичній операції\" - словами \"у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях\";\n\nслова \"діти-інваліди\" замінити словами \"діти з інвалідністю\";\n\n2) абзац другий частини третьої статті 27 після слів \"проведення антитерористичної операції\" доповнити словами \"районів здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях\".\n\n12. У Законі України \"Про волонтерську діяльність\" (Відомості Верховної Ради України, 2011 р., № 42, ст. 435; 2015 р., № 22, ст. 146; 2016 р., № 43, ст. 736; 2018 р., № 6-7, ст. 43):\n\n1) абзаци четвертий та дев’ятий частини третьої статті 1 після слів \"проведення антитерористичної операції\" доповнити словами \"здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях\";\n\n2) назву, частину першу , абзац перший частини другої , частину третю статті 6 після слів \"проведення антитерористичних операцій\", \"проведення антитерористичної операції\" доповнити словами \"здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях\".\n\n13. Пункт 3 частини першої статті 30 Закону України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 р., № 24, ст. 243; 2015 р., № 21, ст. 140) після слів \"у проведенні антитерористичної операції\" доповнити словами \"у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях\".\n\n14. У Законі України \"Про очищення влади\" (Відомості Верховної Ради України, 2014 р., № 44, ст. 2041):\n\n1) частину сьому статті 1 після слів \"на сході України\" доповнити словами \"а також під час здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях\";\n\n2) у частині першій статті 6 слова \"антитерористичної операції), подає\" замінити словами \"антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях), подає\".\n\n15. У частині п’ятій статті 45 Закону України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056; 2017 р., № 7-8, ст. 50, № 14, ст. 159):\n\nв абзаці першому слова \"інвалідів і дітей-інвалідів\" замінити словами \"осіб з інвалідністю і дітей з інвалідністю\", а після слів \"учасників антитерористичної операції\" доповнити словами \"здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях\";\n\nабзац другий після слів \"проведення антитерористичної операції\" доповнити словами \"та здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях\".\n\n16. У Законі України \"Про Національну поліцію\" (Відомості Верховної Ради України, 2015 р., № 40-41, ст. 379; 2017 р., № 30, ст. 330):\n\n1) пункти 1 , 3 та 5 частини першої статті 97 після слів \"в антитерористичній операції\" доповнити словами \"у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, перебуваючи безпосередньо в районах та у період здійснення зазначених заходів\";\n\n2) у тексті Закону слова \"інвалід\", \"діти-інваліди\", \"діти - інваліди з дитинства\" в усіх відмінках і числах замінити відповідно словами \"особа з інвалідністю\", \"діти з інвалідністю\", \"діти з інвалідністю з дитинства\" у відповідному відмінку і числі.\n\n17. Частину другу статті 7 Закону України \"Про систему іномовлення України\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 37) доповнити словами \"та у районах здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях\".\n\n18. У Законі України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542; 2017 р., № 9, ст. 67):\n\n1) пункти 1 і 11 частини першої статті 34, пункт 3 частини десятої статті 71 після слів \"проведення антитерористичної операції\" доповнити словами \"здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях\";\n\n2) у частині першій статті 72 слова \"Закону України \"Про державну соціальну допомогу інвалідам з дитинства та дітям-інвалідам\" замінити словами \"Закону України \"Про державну соціальну допомогу особам з інвалідністю з дитинства та дітям з інвалідністю\";\n\n3) у пункті 5 частини другої статті 73 слова \"який втратив\" замінити словами \"учасника здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, які втратили\", а слова \"учасниками антитерористичної операції\" - словами \"зазначеними особами\";\n\n4) у тексті Закону слова \"інвалід\", \"діти-інваліди\", \"інваліди з дитинства\", \"інваліди війни\" в усіх відмінках і числах замінити відповідно словами \"особа з інвалідністю\", \"діти з інвалідністю\", \"особа з інвалідністю з дитинства\", \"особа з інвалідністю внаслідок війни\" у відповідному відмінку і числі.\n\n19. У Постанові Верховної Ради України \"Про забезпечення належним медичним обслуговуванням військовослужбовців та осіб рядового і начальницького складу, які зазнали поранення, контузії чи іншого ушкодження здоров’я під час проведення антитерористичної операції на сході України\" (Відомості Верховної Ради України, 2014 р., № 27, ст. 928; 2016 р., № 8, ст. 79):\n\n1) у назві слова \"проведення антитерористичної операції\" замінити словом \"подій\";\n\n2) пункт 1 після слів \"на сході України\" доповнити словами \"у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n19 червня 2018 року\n\n№ 2462-VIII\n\nПро внесення змін до деяких законів України у зв'язку з прийняттям Закону України \"Про особливості державної політики із забезпечення державного суверенітету України на тимчасово окупованих територіях у Донецькій та Луганській областях\"\nЗакон України від 19.06.2018 № 2462-VIII\n\nПрийняття від 19.06.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2462-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}