{
  "id": "ua-law-2463-19",
  "type": "statute",
  "title": "Закон України (2463-19)",
  "title_en": "",
  "short_name": "2463-19",
  "status": "in_force",
  "issued_date": "2018-06-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2463-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до розділу XX \"Перехідні положення\" Податкового кодексу України щодо відносин, пов’язаних із здійсненням заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях\n\n(Відомості Верховної Ради (ВВР), 2018, № 29, ст.235)\n\nВерховна Рада України постановляє :\n\nI. Внести до розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., № 13-17, ст. 112) такі зміни:\n\n1. У пункті 32 підрозділу 2:\n\n1) абзац перший після слів \"на період проведення антитерористичної операції\" доповнити словами \"та/або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, що здійснюються шляхом проведення операції Об’єднаних сил (ООС)\";\n\n2) абзац другий після слів \"що здійснюють боротьбу з тероризмом відповідно до закону\" доповнити словами \"та/або беруть участь у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, що здійснюються шляхом проведення операції Об’єднаних сил (ООС)\";\n\n3) в абзацах третьому і четвертому слова \"що призначені для використання закладами охорони здоров’я та учасниками антитерористичної операції для надання медичної допомоги фізичним особам, які у період проведення антитерористичної операції\" замінити cловами \"що призначені для використання закладами охорони здоров’я, учасниками антитерористичної операції, особами, що беруть участь у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, що здійснюються шляхом проведення операції Об’єднаних сил (ООС), для надання медичної допомоги фізичним особам, які у період проведення антитерористичної операції та/або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, що здійснюються шляхом проведення операції Об’єднаних сил (ООС)\".\n\n2. Абзац другий підпункту 1.7 пункту 16 -1 підрозділу 10 після слів \"на період проведення антитерористичної операції\" доповнити словами \"та/або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, що здійснюються шляхом проведення операції Об’єднаних сил (ООС)\" та доповнити словами \"та/або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, що здійснюються шляхом проведення операції Об’єднаних сил (ООС)\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Положення розділу I цього Закону щодо внесення змін до розділу XX \"Перехідні положення\" Податкового кодексу України застосовуються до податкових періодів починаючи з 1 травня 2018 року.\n\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення у відповідність із цим Законом нормативно-правових актів міністерств та інших центральних органів виконавчої влади.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n19 червня 2018 року\n\n№ 2463-VIII\n\nПро внесення змін до розділу XX \"Перехідні положення\" Податкового кодексу України щодо відносин, пов'язаних із здійсненням заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях\nЗакон України від 19.06.2018 № 2463-VIII\n\nПрийняття від 19.06.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2463-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}