{
  "id": "ua-law-2473-19",
  "type": "statute",
  "title": "Про валюту і валютні операції",
  "title_en": "",
  "short_name": "2473-19",
  "status": "in_force",
  "issued_date": "2018-06-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2473-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) валютна операція - операція, що має хоча б одну з таких ознак:\nа) операція, пов’язана з переходом права власності на валютні цінності та (або) права вимоги і пов’язаних з цим зобов’язань, предметом яких є валютні цінності, між резидентами, нерезидентами, а також резидентами і нерезидентами, крім операцій, що здійснюються між резидентами, якщо такими валютними цінностями є національна валюта;\nб) торгівля валютними цінностями;\nв) транскордонний переказ валютних цінностей та транскордонне переміщення валютних цінностей;\n2) валютне регулювання - діяльність Національного банку України та в установлених цим Законом випадках Кабінету Міністрів України, спрямована на регламентацію здійснення валютних операцій суб’єктами валютних операцій і уповноваженими установами;\n3) валютний нагляд - система заходів, спрямованих на забезпечення дотримання суб’єктами валютних операцій і уповноваженими установами валютного законодавства;\n4) валютні цінності - національна валюта (гривня), іноземна валюта та банківські метали;\n5) іноземна валюта:\nа) грошові знаки грошових одиниць іноземних держав у вигляді банкнот, казначейських білетів, монет, що перебувають в обігу та є законним платіжним засобом на території відповідної іноземної держави або групи іноземних держав, а також вилучені або такі, що вилучаються з обігу, але підлягають обміну на грошові знаки, що перебувають в обігу;\nб) кошти на рахунках у банках та інших фінансових установах, виражені у грошових одиницях іноземних держав і міжнародних розрахункових (клірингових) одиницях (зокрема у спеціальних правах запозичення), що належать до виплати в іноземній валюті;\nв) електронні гроші, номіновані у грошових одиницях іноземних держав та (або) банківських металах;\n6) національна валюта (гривня):\nа) грошові знаки грошової одиниці України - гривні у вигляді банкнот, монет, у тому числі обігових, пам’ятних та ювілейних монет, і в інших формах, що перебувають в обігу та є законним платіжним засобом на території України, а також вилучені або такі, що вилучаються з обігу, але підлягають обміну на грошові знаки, що перебувають в обігу;\nб) кошти на рахунках у банках та інших фінансових установах, виражені у гривні;\nв) електронні гроші, номіновані у гривні;\nг) цифрові гроші Національного банку України;\n7) небанківська фінансова установа - фінансова установа, крім банку;\n8) нерезиденти:\nа) фізичні особи (іноземні громадяни, громадяни України, особи без громадянства), які мають постійне місце проживання за межами України, у тому числі ті, які тимчасово перебувають на території України;\nб) юридичні особи та інші суб’єкти господарювання з місцезнаходженням за межами України, які створені та діють відповідно до законодавства іноземної держави, у тому числі ті, частки участі в яких належать резидентам;\nв) розташовані на території України іноземні дипломатичні, консульські, торговельні та інші офіційні представництва, міжнародні організації та їх відокремлені підрозділи, що мають імунітет і дипломатичні привілеї, а також представництва інших організацій з місцезнаходженням за межами України, що не здійснюють підприємницької діяльності відповідно до законодавства України;\nг) відокремлені підрозділи юридичних осіб, зазначених у підпункті \"в\" пункту 9 частини першої цієї статті, що розташовані за межами України та здійснюють підприємницьку діяльність відповідно до законодавства іноземної держави;\nґ) інші особи, які не є резидентами відповідно до пункту 9 частини першої цієї статті;\n9) резиденти:\nа) фізичні особи (громадяни України, іноземні громадяни, особи без громадянства), які мають постійне місце проживання на території України, у тому числі ті, які тимчасово перебувають за межами України;\nб) фізичні особи - підприємці, зареєстровані згідно із законодавством України;\nв) юридичні особи та інші суб’єкти господарювання з місцезнаходженням на території України, які здійснюють свою діяльність відповідно до законодавства України;\nг) дипломатичні, консульські, торговельні та інші офіційні представництва України за кордоном, що мають імунітет і дипломатичні привілеї, а також філії та представництва підприємств і організацій України за кордоном, що не здійснюють підприємницької діяльності відповідно до законодавства України;\nґ) відокремлені підрозділи юридичних осіб, зазначених в підпункті \"б\" пункту 8 частини першої цієї статті, а саме філії, представництва, відділення або інші відокремлені підрозділи, що не мають статусу юридичної особи та здійснюють підприємницьку діяльність від імені юридичної особи на території України;\n10) суб’єкти валютних операцій - резиденти та (або) нерезиденти, які здійснюють валютні операції;\n11) торгівля валютними цінностями - операції з купівлі, продажу або обміну валютних цінностей, що здійснюються як у готівковій формі (для банківських металів - із фізичною поставкою), так і безготівковій формі (для банківських металів - без фізичної поставки);\n12) транскордонне переміщення валютних цінностей - ввезення, пересилання на митну територію України, вивезення, пересилання з митної території України або транзит через митну територію України банківських металів, готівкової валюти;\n13) транскордонний переказ валютних цінностей - рух певної суми коштів в Україну або за її межі з метою зарахування цих коштів на рахунок отримувача або видачі йому в готівковій формі;\n14) уповноважені установи - банки, небанківські фінансові установи та оператори поштового зв’язку, які отримали ліцензію Національного банку України згідно з цим Законом.\n2. Термін \"банківські метали\" вживається у значенні, визначеному Законом України \"Про державне регулювання видобутку, виробництва і використання дорогоцінних металів і дорогоцінного каміння та контроль за операціями з ними\".\nТермін \"товар\" вживається у значенні, визначеному Законом України \"Про зовнішньоекономічну діяльність\".\nТерміни \" професійне судження \", \"фінансова установа\" та \"фінансова послуга\" вживаються у значеннях, визначених Законом України \"Про фінансові послуги та фінансові компанії\".\nТермін \"банк\" вживається у значенні, визначеному Законом України \"Про банки і банківську діяльність\".\nТерміни \"користувач\" та \"платіжний рахунок\" вживаються в цьому Законі у значеннях, визначених Законом України \"Про платіжні послуги\".\nТерміни \"платіжна операція\" та \"фінансова платіжна послуга\" вживаються в цьому Законі у значеннях, наведених у Законі України \"Про платіжні послуги\".\nІнші терміни у цьому Законі вживаються у значеннях, визначених іншими законами України з питань регулювання фінансових послуг."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Принципи валютного регулювання",
      "content": "1. Валютне регулювання в Україні ґрунтується на таких принципах:\n1) свобода здійснення валютних операцій, що передбачає:\nправо фізичних та юридичних осіб - резидентів укладати угоди з резидентами та (або) нерезидентами та виконувати зобов’язання, пов’язані з цими угодами, у національній валюті чи в іноземній валюті, у тому числі відкривати рахунки у фінансових установах інших країн;\nправо фізичних та юридичних осіб - резидентів придбавати валютні цінності, активи за кордоном, переміщувати через митний кордон України валютні цінності;\nзапровадження обмежень і заходів захисту виключно з підстав та у порядку, визначених законом, з метою забезпечення стабільності фінансової системи і рівноваги платіжного балансу України;\nнедопущення неправомірного і необґрунтованого втручання держави у валютні операції;\n2) ризикоорієнтованість, прозорість, достатність та ефективність валютного регулювання, що реалізується шляхом:\nспрямованості на забезпечення фінансової стабільності, економічного і соціального розвитку;\nвідповідності заходів захисту, строків їх запровадження та обсягів, пов’язаних з ними валютних обмежень масштабам і структурі системних ризиків, що загрожують фінансовій стабільності;\nобґрунтованості запровадження та подовження строку дії заходів захисту;\nтимчасового характеру дії заходів захисту;\nпідзвітності та публічності Національного банку України під час запровадження заходів захисту, подовження строку їх дії, оцінки результативності застосування заходів захисту;\nпріоритетності менш дискримінаційних інструментів валютного регулювання над більш дискримінаційними та пропорційності застосування таких інструментів;\nпріоритетності ринкових інструментів валютного регулювання над адміністративними;\n3) самостійність та ринковість валютного регулювання, що передбачає:\nгнучкість валютного курсу;\nнезалежність Національного банку України у формуванні та реалізації валютної і монетарної політики у межах, визначених законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Валютне законодавство",
      "content": "1. Відносини, що виникають у сфері здійснення валютних операцій, валютного регулювання і валютного нагляду, регулюються Конституцією України , цим Законом, іншими законами України, а також нормативно-правовими актами, прийнятими відповідно до цього Закону.\n2. Питання здійснення валютних операцій, основи валютного регулювання та нагляду регулюються виключно цим Законом. Зміна положень цього Закону здійснюється виключно шляхом внесення змін до цього Закону. Зміна положень цього Закону може здійснюватися виключно окремими законами про внесення змін до цього Закону.\n3. У разі якщо положення інших законів суперечать положенням цього Закону, застосовуються положення цього Закону.\n4. Закони України та інші нормативно-правові акти валютного законодавства, що встановлюють нові обов’язки для суб’єктів валютних операцій або погіршують їхнє становище, не мають зворотної сили.\n5. У разі якщо норма цього Закону чи нормативно-правового акта Національного банку України, виданого на підставі цього Закону, або норми інших нормативно-правових актів Національного банку України допускають неоднозначне (множинне) трактування прав і обов’язків резидентів та нерезидентів у сфері здійснення валютних операцій або повноважень органів валютного нагляду, така норма трактується в інтересах резидентів та нерезидентів.\n6. Відносини щодо прийняття, набрання чинності, виконання, припинення дії адміністративних актів у сфері валютних операцій регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом та іншими законами, що регулюють діяльність на ринку фінансових послуг та на платіжному ринку."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Гарантії свободи здійснення валютних операцій",
      "content": "1. Валютні операції здійснюються без обмежень відповідно до законодавства України, крім випадків, встановлених законами України, що регулюють відносини у сферах забезпечення національної безпеки, запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, або фінансуванню тероризму чи фінансуванню розповсюдження зброї масового знищення, виконання взятих Україною зобов’язань за міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України, а також випадків запровадження Національним банком України відповідно до цього Закону заходів захисту.\n2. Свобода здійснення валютних операцій забезпечується шляхом дотримання принципів валютного регулювання, встановлених цим Законом.\n3. Резиденти з урахуванням обмежень, визначених цим Законом та іншими законами України, мають право відкривати рахунки в іноземних фінансових установах та здійснювати через такі рахунки валютні операції.\nНерезиденти з урахуванням обмежень, визначених цим Законом та іншими законами України, мають право відкривати рахунки в українських фінансових установах та здійснювати через такі рахунки валютні операції.\n4. Резиденти мають право придбавати валютні цінності за кордоном, здійснювати їх транскордонне переміщення та (або) транскордонний переказ з урахуванням обмежень, визначених цим Законом.\n5. У сфері здійснення валютних операцій нерезиденти мають усі права, надані резидентам."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Розрахунки",
      "content": "1. Гривня є єдиним законним платіжним засобом в Україні з урахуванням особливостей, встановлених частиною другою цієї статті, і приймається без обмежень на всій території України для проведення розрахунків.\n2. Усі розрахунки на території України проводяться виключно у гривні, крім розрахунків за:\n1) операціями зі здійснення іноземних інвестицій та повернення іноземному інвестору прибутків, доходів (у тому числі дивідендів) та інших коштів, одержаних на законних підставах у результаті здійснення іноземних інвестицій;\n2) операціями банків з надання банківських та інших фінансових послуг на підставі банківської ліцензії;\n3) операціями з надання фінансових послуг, визначених пунктами 1-5 частини другої та частиною третьою статті 9 цього Закону, що надаються небанківськими фінансовими установами та операторами поштового зв’язку, які мають ліцензію Національного банку України на здійснення валютних операцій;\n4) операціями з розміщення, виплати грошового доходу та погашення облігацій, казначейських зобов’язань України, номінованих в іноземній валюті, якщо це передбачено проспектом цінних паперів (умовами їх розміщення);\n5) операціями з купівлі-продажу державних цінних паперів, номінованих в іноземній валюті, якщо ініціатором або отримувачем за такою валютною операцією є банк;\n6) іншими операціями, визначеними Митним кодексом України та (або) нормативно-правовими актами Національного банку України.\nРозрахунки за операціями, визначеними цією частиною, можуть проводитися в іноземній валюті, у гривні, а також у банківських металах.\n3. Сплата комісії, інших платежів за здійснення операцій, визначених пунктами 1-6 частини другої цієї статті, здійснюється виключно у гривні, крім розрахунків зі сплати процентів (відсотків) за депозитами або кредитами (позиками), що можуть проводитися в іноземній валюті, банківських металах та у гривні.\n4. Порядок проведення розрахунків за валютними операціями визначається Національним банком України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Торгівля валютними цінностями",
      "content": "1. Торгівля валютними цінностями здійснюється на валютному ринку України та на міжнародних валютних ринках.\n2. Структура валютного ринку України, умови та порядок торгівлі іноземною валютою та банківськими металами на валютному ринку України визначаються нормативно-правовими актами Національного банку України з урахуванням вимог частини п’ятої статті 4 цього Закону.\n3. Торгівля валютними цінностями здійснюється виключно через уповноважені установи, які отримали ліцензію на таку діяльність відповідно до статті 9 цього Закону.\n4. Пункти обміну іноземної валюти підлягають внесенню до Реєстру пунктів обміну іноземної валюти, ведення якого здійснюється Національним банком України у визначеному ним порядку. Структурний підрозділ оператора поштового зв’язку, відокремлений підрозділ банку, які не використовують зовнішню рекламу, таблички, вивіски або інші засоби для рекламування діяльності з торгівлі іноземною валютою у готівковій формі поза межами приміщень, в яких вони розташовані, і безпосередньо у таких приміщеннях, не підлягають внесенню до Реєстру пунктів обміну іноземної валюти.\nТоргівля валютними цінностями у готівковій формі у пунктах обміну іноземної валюти, що підлягають внесенню до Реєстру пунктів обміну іноземної валюти, але не внесені до нього, забороняється."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Переказ валютних цінностей",
      "content": "1. Транскордонний переказ валютних цінностей здійснюється виключно через уповноважені установи.\n2. Порядок проведення переказу валютних цінностей визначається Національним банком України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Транскордонне переміщення валютних цінностей",
      "content": "1. Транскордонне переміщення фізичними особами валютних цінностей у сумі, що дорівнює або перевищує еквівалент 10 тисяч євро за офіційним курсом валют, встановленим Національним банком України на день переміщення через митний кордон України, підлягає письмовому декларуванню митним органам, у порядку, визначеному Кабінетом Міністрів України.\n2. Транскордонне переміщення валютних цінностей шляхом поштових відправлень здійснюється лише шляхом поштових відправлень з оголошеною вартістю.\n3. Порядок транскордонного переміщення валютних цінностей суб’єктами валютних операцій і уповноваженими установами визначається Національним банком України з урахуванням норм частини першої цієї статті."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Ліцензії Національного банку України",
      "content": "1. Банки надають банківські та інші фінансові послуги, якщо вони є валютними операціями, на підставі банківської ліцензії.\n2. Небанківські фінансові установи на підставі ліцензії Національного банку України на здійснення валютних операцій здійснюють такі валютні операції:\n1) торгівля валютними цінностями в готівковій формі;\n2) здійснення платіжних операцій;\n3) здійснення розрахунків у іноземній валюті на території України за договорами страхування життя;\n4) факторинг (у частині здійснення розрахунків на території України в іноземній валюті між факторами та клієнтами за операціями з міжнародного факторингу щодо відступлення права грошової вимоги до боржника-нерезидента);\n5) інші валютні операції, визначені Національним банком України.\nУ ліцензії Національного банку України на здійснення валютних операцій зазначаються валютні операції, які дозволяється здійснювати небанківській фінансовій установі на підставі цієї ліцензії.\nНебанківські фінансові установи здійснюють валютні операції, пов’язані з наданням фінансових послуг такими установами, без отримання ліцензії Національного банку України на здійснення валютних операцій у випадках та порядку, встановлених Національним банком України.\n3. Оператори поштового зв’язку надають фінансові платіжні послуги, якщо вони є валютними операціями, та (або) фінансові послуги з торгівлі валютними цінностями в готівковій формі на підставі ліцензії Національного банку України на здійснення валютних операцій.\nОператори поштового зв’язку здійснюють валютні операції, пов’язані з наданням фінансових послуг такими операторами, без отримання ліцензії Національного банку України на здійснення валютних операцій у випадках та порядку, встановлених Національним банком України.\n4. Ліцензії Національного банку України на здійснення валютних операцій діють безстроково.\n5. Порядок видачі, переоформлення, зупинення, поновлення, відкликання ліцензії на здійснення валютних операцій встановлюється Національним банком України.\nНаціональний банк України приймає рішення про видачу ліцензії на здійснення валютних операцій або про відмову в її видачі на підставі заяви та доданих до неї документів, визначених нормативно-правовим актом Національного банку України. Строк прийняття Національним банком України такого рішення становить 60 календарних днів з дня подання заяви. Національний банк України має право продовжити цей строк, але не більш як на 30 робочих днів, у разі потреби перевірки достовірності поданих документів/ інформації та/або отримання додаткових документів/ інформації, необхідних для прийняття такого рішення. Про таке продовження строку Національний банк України повідомляє заявника не менше ніж за три робочі дні до завершення граничного строку для прийняття рішення, передбаченого цим абзацом.\nНаціональний банк України залишає заяву про видачу ліцензії на здійснення валютних операцій без руху, якщо подано неповний пакет документів, необхідних для отримання ліцензії на здійснення валютних операцій, або заява подана з порушенням установлених законодавством вимог. У такому разі Національний банк України протягом 15 робочих днів з дня одержання заяви надсилає повідомлення в письмовій формі (електронній або паперовій) про залишення заяви без руху із зазначенням виявлених недоліків з посиланням на порушені вимоги законодавства, порядку і строку усунення таких недоліків, а також порядку і строків оскарження рішення про залишення заяви без руху.\nУ разі усунення виявлених недоліків у строк, встановлений Національним банком України, така заява вважається поданою у день її первинного подання, а строк розгляду заяви продовжується на строк залишення її без руху.\nНаціональний банк України має право прийняти рішення про відкликання ліцензії на здійснення валютних операцій на підставі заяви та доданих до неї документів, визначених нормативно-правовими актами Національного банку України. Строк прийняття Національним банком України такого рішення становить 30 робочих днів з дня отримання відповідної заяви небанківської фінансової установи.\n6. Національний банк України у визначеному ним порядку веде реєстр осіб, яким видано ліцензії на здійснення валютних операцій, та розміщує інформацію про видані ліцензії на сторінках офіційного інтернет-представництва Національного банку України.\n7. Несвоєчасна видача Національним банком України ліцензії, відмова Національного банку України у видачі, переоформленні або поновленні ліцензії, або рішення Національного банку України щодо відкликання, зупинення дії ліцензії можуть бути оскаржені в судовому порядку.\n9. Національна установа розвитку здійснює валютні операції, пов’язані з наданням нею фінансових послуг відповідно до Закону України \"Про Національну установу розвитку\", без отримання ліцензії Національного банку України на здійснення валютних операцій."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Надання інформації про валютні операції",
      "content": "1. Уповноважені установи зобов’язані надавати Національному банку України інформацію про валютні операції, що здійснюються суб’єктами валютних операцій через ці установи, а також про власні валютні операції.\n2. Суб’єкти валютних операцій - резиденти зобов’язані надавати інформацію про їхні валютні операції уповноваженим установам, через які здійснюються такі валютні операції.\nСуб’єкти валютних операцій - нерезиденти зобов’язані надавати інформацію про їхні валютні операції уповноваженим установам, через які здійснюються такі валютні операції, у межах, що стосуються діяльності таких суб’єктів валютних операцій в Україні.\n3. З метою збору статистичної інформації Національний банк України має право здійснювати збір статистичних даних про валютні операції.\n4. Національний банк України визначає зміст, форму, періодичність, строки, спосіб та порядок надання інформації про валютні операції відповідно до цієї статті та зобов’язань України щодо обміну інформацією, передбачених міжнародними угодами, згода на обов’язковість яких надана Верховною Радою України.\n5. Національний банк України співпрацює з іншими органами державної влади щодо обміну інформацією, пов’язаною із здійсненням валютних операцій, з урахуванням положень законодавства про банківську таємницю.\n6. Національний банк України співпрацює з органами суб’єктів міжнародного права щодо обміну інформацією, пов’язаною з проведенням валютних операцій, зокрема щодо застосування норм статті 12 цього Закону, відповідно до міжнародних угод, згода на обов’язковість яких надана Верховною Радою України, з урахуванням положень законодавства про банківську таємницю."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Валютний нагляд",
      "content": "1. Валютний нагляд в Україні здійснюється органами валютного нагляду та агентами валютного нагляду.\n2. Валютний нагляд здійснюється органами валютного нагляду та агентами валютного нагляду з метою встановлення відповідності здійснюваних валютних операцій валютному законодавству з урахуванням ризик-орієнтованого підходу.\n3. Валютний нагляд відповідно до частини другої цієї статті здійснюється органами валютного нагляду та агентами валютного нагляду без втручання у відповідні валютні операції та діяльність суб’єктів таких операцій, крім випадків запобігання агентами валютного нагляду проведенню валютних операцій, що не відповідають вимогам валютного законодавства.\n4. Органами валютного нагляду відповідно до цього Закону є Національний банк України та центральний орган виконавчої влади, що реалізує державну податкову політику. Органи валютного нагляду в межах своєї компетенції здійснюють нагляд за дотриманням резидентами та нерезидентами валютного законодавства.\n5. Національний банк України у визначеному ним порядку здійснює валютний нагляд за уповноваженими установами шляхом проведення виїзних перевірок (планових та позапланових) та безвиїзного нагляду. При здійсненні валютного нагляду Національний банк України має право застосовувати професійне судження.\nПід час здійснення Національним банком України валютного нагляду початком адміністративного провадження за ініціативою Національного банку України є день складення ним документа, в якому зафіксовано виявлене ним порушення валютного законодавства.\nНаціональний банк України здійснює безвиїзний нагляд на постійній основі, без присутності за місцезнаходженням уповноваженої установи.\nНаціональний банк України у визначеному ним порядку має право проводити (ініціювати) перевірочні (тестові) операції, у тому числі без попередження уповноваженої установи про їх проведення (ініціювання).\nПодання уповноваженою установою та/або третіми особами будь-яких клопотань під час здійснення Національним банком України валютного нагляду не є підставою для зупинення такого нагляду, у тому числі зупинення процедури застосування заходів впливу.\nНаціональний банк України доводить до відома уповноваженої установи (її уповноваженої особи) документ, в якому зафіксовано виявлене ним порушення валютного законодавства, шляхом вручення під підпис/надсилання поштою (рекомендованим листом з повідомленням про вручення) або надсилання на адресу електронної пошти уповноваженої установи, або оприлюднення на сторінці офіційного інтернет-представництва Національного банку України з урахуванням вимог, встановлених нормативно-правовим актом Національного банку України.\nОсобливості, пов’язані з доведенням до відома уповноваженої установи (її уповноваженої особи) документа, в якому зафіксовані обставини, що можуть бути підставою для прийняття індивідуального акта щодо уповноваженої установи за порушення вимог валютного законодавства, визначаються нормативно-правовими актами Національного банку України.\n6. Центральний орган виконавчої влади, що реалізує державну податкову політику, здійснює валютний нагляд за дотриманням резидентами (крім уповноважених установ) та нерезидентами вимог валютного законодавства.\n7. Уповноважені установи є агентами валютного нагляду, підзвітними Національному банку України.\nУповноважені установи під час проведення ними валютних операцій, крім валютних операцій, пов’язаних з експортом та імпортом товару на суму, що є меншою за розмір, передбачений статтею 20 Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\", здійснюють безпосередній нагляд за виконанням вимог валютного законодавства резидентами (крім інших уповноважених установ) та нерезидентами, що здійснюють валютні операції через ці уповноважені установи.\nУповноважені установи на безоплатній основі обмінюються інформацією про належність рахунків клієнтів або користувачів, відкритих у цих установах, до банківських рахунків, платіжних рахунків, власниками яких є нерезиденти, з метою здійснення валютного нагляду за валютними операціями, що здійснюються через ці уповноважені установи. Національний банк України встановлює порядок ведення та використання уповноваженими установами записів реєстру рахунків інформаційної системи, що забезпечує збирання, накопичення, зберігання, доступ та використання уповноваженими установами інформації про належність рахунків до банківських рахунків, платіжних рахунків, власниками яких є нерезиденти.\nПорядок здійснення валютного нагляду агентами валютного нагляду встановлюється Національним банком України.\n8. Агенти валютного нагляду мають право вимагати у суб’єктів валютних операцій документи, пов’язані із здійсненням валютних операцій, а суб’єкти валютних операцій зобов’язані надавати такі документи на вимогу агентів валютного нагляду у визначений ними строк.\n9. Органи валютного нагляду мають право проводити перевірки з питань дотримання вимог валютного законодавства визначеними частинами п’ятою і шостою цієї статті суб’єктами здійснення таких операцій. Під час проведення перевірок з питань дотримання вимог валютного законодавства органи валютного нагляду мають право вимагати від агентів валютного нагляду та інших осіб, які є об’єктом таких перевірок, надання доступу до систем автоматизації валютних операцій, підтвердних документів та іншої інформації про валютні операції, а також пояснень щодо проведених валютних операцій, а агенти валютного нагляду та інші особи, які є об’єктом таких перевірок, зобов’язані безоплатно надавати відповідний доступ, пояснення, документи та іншу інформацію.\nІнформація про банки та (або) клієнтів банків, що збирається під час здійснення валютного нагляду за банками, становить банківську таємницю.\nІнформація про небанківські фінансові установи та операторів поштового зв’язку, а також їхніх клієнтів, що збирається під час здійснення валютного нагляду за небанківськими фінансовими установами та операторами поштового зв’язку, які отримали ліцензію Національного банку України на здійснення валютних операцій, є інформацією з обмеженим доступом.\n10. У разі виявлення порушень валютного законодавства органи валютного нагляду мають право вимагати від агентів валютного нагляду та інших осіб, які є об’єктом таких перевірок і допустили такі порушення, дотримання вимог валютного законодавства та застосовувати заходи впливу, передбачені законом.\n11. У разі виявлення агентом валютного нагляду порушення суб’єктом валютної операції валютного законодавства агент валютного нагляду запобігає проведенню такої валютної операції та інформує про таку валютну операцію орган валютного нагляду у порядку, встановленому Національним банком України.\n12. Органи валютного нагляду обмінюються інформацією щодо виявлених порушень валютного законодавства, отриманою ними під час здійснення валютного нагляду, з метою реалізації повноважень у сфері валютного регулювання та нагляду.\n13. Органи валютного нагляду та агенти валютного нагляду, їх посадові особи зобов’язані в порядку, передбаченому законодавством України, запобігати розголошенню комерційної таємниці та іншої інформації, доступ до якої відповідно до законодавства України є обмеженим та яка стала їм відомою під час здійснення ними своїх повноважень. За розголошення такої інформації органи валютного нагляду та агенти валютного нагляду, їх посадові особи несуть відповідальність, передбачену законодавством України.\n14. За невиконання обов’язків, встановлених цим Законом, а також за порушення прав резидентів та нерезидентів органи валютного нагляду та агенти валютного нагляду, їх посадові особи несуть відповідальність, передбачену законодавством України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Заходи захисту",
      "content": "1. Національний банк України за наявності ознак нестійкого фінансового стану банківської системи, погіршення стану платіжного балансу України, виникнення обставин, що загрожують стабільності банківської та (або) фінансової системи держави, має право запровадити такі заходи захисту:\n1) обов’язковий продаж частини надходжень в іноземній валюті у межах, передбачених нормативно-правовими актами Національного банку України;\n2) встановлення граничних строків розрахунків за операціями з експорту та імпорту товарів;\n3) встановлення особливостей здійснення операцій, пов’язаних із рухом капіталу;\n4) запровадження дозволів та (або) лімітів на проведення окремих валютних операцій;\n5) резервування коштів за валютними операціями;\n6) заходи відповідно до статті 7 -1 Закону України \"Про Національний банк України\", виключний перелік яких визначається нормативно-правовими актами Національного банку України.\nОбов’язковий продаж частини надходжень в іноземній валюті не застосовується до надходжень, що надійшли за договорами про участь у розподілі пропускної спроможності до моменту повного виконання оператором системи передачі зобов’язань у частині розрахунків за кожним із договорів про розподіл пропускної спроможності та кожним із відповідних договорів про спільний розподіл пропускної спроможності, а також до надходжень у вигляді грошового забезпечення (кредитних лімітів) з метою участі в аукціоні з розподілу пропускної спроможності міждержавних перетинів.\n2. Правління Національного банку України має право запровадити заходи захисту на строк не більше шести місяців та подовжувати строк дії попередніх заходів захисту на строк не більше шести місяців.\nРішення Правління Національного банку України про запровадження нового заходу захисту, якщо з дня припинення дії попереднього подібного заходу захисту минуло менше шести місяців, або про подовження строку дії кожного попереднього заходу захисту не більш як на шість місяців потребує підтвердження Радою Національного банку України наявності ознак та (або) обставин, передбачених частиною першою цієї статті.\nУ разі необхідності отримання підтвердження наявності ознак та (або) обставин, передбачених частиною першою цієї статті, Правління Національного банку України не пізніше ніж за 30 календарних днів до закінчення строку дії заходів захисту звертається з відповідним запитом до Ради Національного банку України. Рада Національного банку України приймає рішення щодо такого запиту протягом 20 календарних днів з дня його надання.\nНеприйняття Радою Національного банку України рішення щодо наявності ознак та (або) обставин, передбачених частиною першою цієї статті, протягом 20 календарних днів після надання запиту Правління Національного банку України дає Правлінню Національного банку України право прийняти рішення про запровадження нового заходу захисту або подовження строку дії попереднього заходу захисту на строк, визначений Правлінням Національного банку України, але не більше ніж на шість місяців.\nОбов’язковою умовою для прийняття Правлінням Національного банку України рішень, передбачених абзацом другим цієї частини, є надання звіту про запровадження заходу (заходів) захисту відповідно до частини четвертої цієї статті.\nЗагальний строк дії заходів захисту не може перевищувати 18 місяців протягом 24 місяців, починаючи з дня першого запровадження відповідного заходу захисту.\nПравління Національного банку України має право достроково припинити дію будь-якого заходу захисту в разі, якщо підстави, через які було запроваджено такий захід захисту, втратили актуальність.\n3. У разі запровадження та (або) подовження строку дії та (або) припинення дії заходів захисту, передбачених цією статтею, Національний банк України інформує про це органи суб’єктів міжнародного права відповідно до норм міжнародних договорів, згода на обов’язковість яких надана Верховною Радою України.\n4. Національний банк України протягом трьох місяців з дня запровадження або подовження строку дії заходу захисту, або припинення дії заходу захисту зобов’язаний підготувати та подати Комітету Верховної Ради України, до предметів відання якого належить питання банківської діяльності, звіт про запровадження заходу (заходів) захисту.\nЗвіт про запровадження заходу (заходів) захисту має містити, зокрема:\n1) оцінку ступеня і масштабу кризових явищ у грошово-кредитній сфері, оцінку ознак нестійкого фінансового стану банківської системи та обставин, що стали підставою для запровадження заходів захисту;\n2) обґрунтування відповідності кожного з передбачених частиною першою цієї статті заходів захисту виявленим системним ризикам і загрозам;\n3) підтвердження ефективності застосування обраних заходів захисту в сукупності у вигляді оцінки фактичного впливу на забезпечення фінансової стабільності та економічний і соціальний розвиток.\nУ разі надання звіту при запровадженні заходу захисту, якщо з дня припинення дії попереднього подібного заходу захисту минуло менше ніж шість місяців, та (або) при подовженні строку дії заходу захисту звіт має додатково містити аналіз результатів попереднього запровадження заходу захисту та актуальності факторів та (або) обставин та (або) ознак, що були підставою запровадження заходу захисту.\nЗвіт про запровадження заходу (заходів) захисту подається за підписом Голови Національного банку України (або особи, яка його замінює) та має бути представлений на засіданні Комітету Верховної Ради України, до предметів відання якого належать питання банківської діяльності, Головою Національного банку України (або особою, яка його замінює) або заступником Голови Національного банку України, до сфери відповідальності якого належить питання валютного регулювання (або особою, яка його замінює).\nЗвіт про запровадження заходу (заходів) захисту є публічним документом, що не містить інформації, яка є банківською таємницею, та має бути оприлюднений на сторінках офіційного інтернет-представництва Національного банку України протягом календарного місяця з дня його підписання та безстроково там зберігатися.\n5. Порядок застосування заходів захисту , зокрема критерії їх запровадження, подовження строку дії та дострокового припинення встановлюються нормативно-правовими актами Національного банку України з урахуванням положень цього Закону."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Особливості встановлення граничних строків розрахунків за операціями з експорту та імпорту товарів",
      "content": "1. Національний банк України має право встановлювати граничні строки розрахунків за операціями з експорту та імпорту товарів.\nНаціональний банк України має право встановлювати винятки та (або) особливості запровадження цього заходу захисту для окремих товарів та (або) галузей економіки за поданням Кабінету Міністрів України.\nГраничні строки розрахунків за операціями з експорту та імпорту товарів не застосовуються щодо розрахунків, пов’язаних з договорами про участь у розподілі пропускної спроможності, а також щодо грошового забезпечення (кредитних лімітів) з метою участі в аукціонах з розподілу пропускної спроможності міждержавних перетинів.\nНаціональний банк України має право встановлювати мінімальні граничні суми операцій з експорту та імпорту товарів, на які поширюються встановлені відповідно до цього Закону граничні строки розрахунків за операціями з експорту та імпорту товарів.\n2. У разі встановлення Національним банком України граничного строку розрахунків за операціями резидентів з експорту товарів грошові кошти підлягають зарахуванню на рахунки резидентів у банках України у строки, зазначені в договорах, але не пізніше строку та в обсязі, встановлених Національним банком України. Строк виплати заборгованості обчислюється з дня митного оформлення продукції, що експортується, а в разі експорту робіт, послуг, прав інтелектуальної власності та (або) інших немайнових прав - з дня оформлення у письмовій формі (у паперовому або електронному вигляді) акта, рахунка (інвойсу) або іншого документа, що засвідчує їх надання.\n3. У разі встановлення Національним банком України граничного строку розрахунків за операціями резидентів з імпорту товарів їх поставка має здійснюватися у строки, зазначені в договорах, але не пізніше встановленого Національним банком України граничного строку розрахунків з дня здійснення авансового платежу (попередньої оплати).\n4. За окремими операціями з експорту та імпорту товарів граничні строки розрахунків, встановлені Національним банком України, можуть бути подовжені центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері економічного розвитку, шляхом видачі висновку.\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері економічного розвитку, приймає рішення про видачу чи відмову у видачі зазначеного висновку протягом десяти робочих днів з дня отримання відповідної заяви. Інформація про виданий висновок оприлюднюється на офіційному веб-сайті цього органу не пізніше наступного робочого дня після видачі висновку.\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері економічного розвитку, протягом п’яти робочих днів з дня видачі висновку, зазначеного в абзаці першому цієї частини, інформує Національний банк України та центральний орган виконавчої влади, що реалізує державну податкову політику, про видачу такого висновку.\nПорядок видачі висновку , у тому числі перелік документів, які подаються для видачі висновку, підстави для відмови у видачі висновку або залишення документів без розгляду, включаючи перелік товарів, за якими документи для видачі висновку підлягають залишенню без розгляду, встановлюється Кабінетом Міністрів України. Видача висновку здійснюється безоплатно.\n5. Порушення резидентами строку розрахунків, встановленого згідно із цією статтею, тягне за собою нарахування пені за кожний день прострочення в розмірі 0,3 відсотка суми неодержаних грошових коштів за договором (вартості недопоставленого товару) у національній валюті (у разі здійснення розрахунків за зовнішньоекономічним договором (контрактом) у національній валюті) або в іноземній валюті, перерахованій у національну валюту за курсом Національного банку України, встановленим на день виникнення заборгованості. Загальний розмір нарахованої пені не може перевищувати суми неодержаних грошових коштів за договором (вартості недопоставленого товару).\n6. У разі якщо виконання договору, передбаченого частинами другою або третьою цієї статті, зупиняється у зв’язку з виникненням форс-мажорних обставин, перебіг строку розрахунків, установленого згідно з частиною першою цієї статті, та нарахування пені відповідно до частини п’ятої цієї статті зупиняється на весь період дії форс-мажорних обставин та поновлюється з дня, наступного за днем закінчення дії таких обставин.\nПідтвердженням виникнення та закінчення дії форс-мажорних обставин є відповідна довідка уповноваженої організації (органу) країни розташування сторони зовнішньоекономічного договору (контракту) або третьої країни відповідно до умов цього договору (контракту).\n7. У разі прийняття до розгляду судом, міжнародним комерційним арбітражем позовної заяви резидента про стягнення з нерезидента заборгованості, що виникла внаслідок недотримання нерезидентом строку, передбаченого зовнішньоекономічним договором (контрактом), або прийняття до провадження уповноваженим органом відповідної країни документа про стягнення такої заборгованості з боржника-нерезидента на користь резидента в позасудовому (досудовому) примусовому порядку строк, встановлений відповідно до цієї статті, зупиняється з дня прийняття до розгляду такої заяви (прийняття до провадження відповідного документа) і пеня за порушення строку в цей період не нараховується.\nУ разі ухвалення судом, міжнародним комерційним арбітражем рішення про відмову в позові повністю чи частково в частині майнових вимог або про відмову у відкритті провадження у справі чи про залишення позову без розгляду, а також у разі визнання документа про стягнення заборгованості з боржника-нерезидента таким, що не підлягає виконанню, недійсним, незаконним тощо та (або) закриття (припинення) провадження без зарахування грошових коштів на рахунки резидентів у банках України за таким документом строк, встановлений відповідно до цієї статті, поновлюється і пеня за його порушення нараховується за кожний день прострочення, включаючи період, на який цей строк було зупинено.\nУ разі ухвалення судом, міжнародним комерційним арбітражем рішення про задоволення позову сплаті підлягає лише пеня, нарахована до дня прийняття позовної заяви до розгляду судом, міжнародним комерційним арбітражем.\n8. Центральний орган виконавчої влади, що реалізує державну податкову політику, за результатами перевірки стягує у встановленому законом порядку з резидентів пеню, передбачену частиною п’ятою цієї статті."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Види відповідальності за порушення вимог валютного законодавства",
      "content": "1. За порушення вимог валютного законодавства (крім порушення строків за операціями з експорту та імпорту товарів, відповідальність за яке встановлюється згідно із статтею 13 цього Закону) можуть бути застосовані:\n1) до банків - заходи впливу згідно із Законом України \"Про банки і банківську діяльність\";\n2) до уповноважених установ (крім банків) - такі заходи впливу:\nа) письмове застереження;\nб) обмеження, зупинення чи припинення здійснення окремих видів валютних операцій;\nв) штрафні санкції;\nг) зупинення або відкликання ліцензії на здійснення валютних операцій;\n3) до юридичних осіб (крім уповноважених установ) - заходи впливу у вигляді штрафних санкцій;\n4) до фізичних осіб, посадових осіб уповноважених установ, посадових осіб юридичних осіб - заходи впливу у вигляді штрафів, передбачені Кодексом України про адміністративні правопорушення .\n2. Національний банк України має право адекватно вчиненому порушенню застосувати до уповноважених установ передбачені пунктами 1 і 2 частини першої цієї статті заходи впливу.\n3. Національний банк України має право застосувати до уповноважених установ (крім банків) заходи впливу у вигляді штрафних санкцій у розмірі не більш як 20 відсотків суми власного капіталу відповідної уповноваженої установи.\n4. Центральний орган виконавчої влади, що реалізує державну податкову політику, має право адекватно вчиненому порушенню застосувати до юридичних осіб (крім уповноважених установ) захід впливу у вигляді штрафних санкцій у розмірі до 100 відсотків суми операції, проведеної з порушенням валютного законодавства."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Порядок застосування заходів впливу за порушення вимог валютного законодавства",
      "content": "1. Порядок застосування заходів впливу, передбачених статтею 14 цього Закону, у тому числі розмір штрафних санкцій, встановлюється:\nдо уповноважених установ - Національним банком України;\nдо юридичних осіб (крім уповноважених установ) - Кабінетом Міністрів України.\nПорядок застосування заходів впливу до фізичних осіб, посадових осіб уповноважених установ, посадових осіб юридичних осіб визначається Кодексом України про адміністративні правопорушення .\n2. Заходи впливу можуть бути застосовані протягом шести місяців з дня виявлення порушення, але не пізніше ніж через три роки з дня його вчинення. Днем виявлення порушення є день складення Національним банком України документа, в якому зафіксовано виявлене ним порушення валютного законодавства.\n3. За кожне порушення вимог валютного законодавства може бути застосований тільки один із заходів впливу, передбачений законом.\nНаціональний банк України у разі розгляду питання про застосування заходу впливу запрошує уповноважену особу уповноваженої установи, щодо якої має бути прийнято таке рішення, для надання пояснень/заперечень.\nНаціональний банк України надсилає уповноваженій установі запрошення електронною поштою або поштовим відправленням, або оприлюднює його на сторінці офіційного інтернет-представництва Національного банку України не менше ніж за два робочі дні до дня розгляду питання застосування заходу впливу.\nНаціональний банк України має право не запрошувати уповноважену особу уповноваженої установи (крім банку) відповідно до абзацу першого цієї частини у разі отримання від такої уповноваженої установи (крім банку) пояснень, у яких вона визнає порушення, виявлені Національним банком України під час здійснення валютного нагляду.\nНеявка особи, запрошеної відповідно до абзацу другого цієї частини, не перешкоджає розгляду Національним банком України питання про застосування заходу впливу та прийняття рішення по суті.\n4. Рішення Національного банку України про застосування заходу впливу набирає чинності з дня доведення його до відома уповноваженої установи у порядку, визначеному Національним банком України. Рішення Національного банку України про застосування заходу впливу у вигляді штрафних санкцій є виконавчим документом.\n5. Суми стягнених штрафних санкцій спрямовуються до державного бюджету.\n6. Національний банк України доводить до відома уповноваженої установи рішення про застосування до неї заходу впливу шляхом вручення його під підпис або надсилання поштою (рекомендованим листом з повідомленням про вручення), або надсилання на адресу електронної пошти уповноваженої установи, або його оприлюднення на сторінці офіційного інтернет-представництва Національного банку України.\nОсобливості, пов’язані з доведенням до відома уповноваженої установи рішення Національного банку України про застосування заходу впливу, визначаються нормативно-правовим актом Національного банку України.\n7. Рішення Національного банку України про застосування до уповноваженої установи заходу впливу може бути оскаржено в судовому порядку відповідно до закону протягом одного місяця з дня набрання чинності таким рішенням."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через сім місяців з дня набрання ним чинності.\n2. Визнати такими, що втратили чинність з дня введення в дію цього Закону:\n1) Декрет Кабінету Міністрів України від 19 лютого 1993 року № 15-93 \"Про систему валютного регулювання і валютного контролю\" (Відомості Верховної Ради України, 1993 р., № 17, ст. 184 із наступними змінами);\n2) Закон України \"Про порядок здійснення розрахунків в іноземній валюті\" (Відомості Верховної Ради України, 1994 р., № 40, ст. 364 із наступними змінами);\n3) Постанову Верховної Ради України від 23 вересня 1994 року № 187/94-ВР \"Про порядок введення в дію Закону України \"Про порядок здійснення розрахунків в іноземній валюті\" (Відомості Верховної Ради України, 1994 р., № 40, ст. 365).\n3. У зв’язку з набранням чинності цим Законом з дня введення його в дію відповідно до пункту 4 розділу XV \"Перехідні положення\" Конституції України припиняється дія:\n1) Указу Президента України від 18 червня 1994 року № 319 \"Про невідкладні заходи щодо повернення в Україну валютних цінностей, що незаконно знаходяться за її межами\" (із наступними змінами);\n2) Указу Президента України від 16 березня 1995 року № 227 \"Про заходи щодо нормалізації платіжної дисципліни в народному господарстві України\" (із наступними змінами);\n3) Указу Президента України від 21 січня 1998 року № 41 \"Про запровадження режиму жорсткого обмеження бюджетних видатків та інших державних витрат, заходи щодо забезпечення надходження доходів до бюджету і запобігання фінансовій кризі\" (із наступними змінами);\n4) Указу Президента України від 27 червня 1999 року № 734 \"Про врегулювання порядку одержання резидентами кредитів, позик в іноземній валюті від нерезидентів та застосування штрафних санкцій за порушення валютного законодавства\".\n4. Внести зміни до таких законодавчих актів України:\n1) у Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\nа) в абзаці другому статті 162 слова \"від тридцяти до сорока чотирьох\" замінити словами \"від п’ятисот до однієї тисячі\";\nб) статтю 162 -1 викласти в такій редакції:\n\" Стаття 162 -1 . Порушення порядку здійснення валютних операцій\nПорушення порядку здійснення валютних операцій -\nтягне за собою накладення штрафу на посадових осіб юридичних осіб (крім уповноважених установ), громадян - суб’єктів підприємницької діяльності від однієї тисячі до трьох тисяч неоподатковуваних мінімумів доходів громадян.\nПримітка. Термін \"уповноважені установи\" вживається у значенні, визначеному Законом України \"Про валюту і валютні операції\";\nв) статтю 162 -2 виключити;\nг) у статті 166 -5 :\nу назві слово \"банківського\" замінити словами \"банківського, валютного\";\nдоповнити частиною шостою такого змісту:\n\"Порушення вимог валютного законодавства -\nтягне за собою накладення штрафу на посадових осіб уповноважених установ від трьох тисяч до чотирьох тисяч неоподатковуваних мінімумів доходів громадян\";\nпримітку доповнити абзацом третім такого змісту:\n\"Термін \"уповноважені установи\" вживається у значенні, визначеному Законом України \"Про валюту і валютні операції\";\nґ) у статті 221 цифри \"162-162 -3 \" замінити цифрами \"162, 162 -1 , 162 -3 \";\nд) у частині першій статті 234 -3 слово \"банківського\" замінити словами \"банківського, валютного\";\nу пункті 1 частини першої статті 255:\nв абзаці другому цифри \"162-162 -3 \" замінити цифрами \"162, 162 -3 \";\nв абзаці \"органів державної податкової служби (статті 51 -2 , 155 -1 , 162 -1 , 162 -2 , 163 -1 -163 -4 , 163 -12 , 164, 164 -5 , 164 -16 , 166 -16 , 166 -17 , 177 -2 , 204 -3 )\" цифри \"162 -2 \" виключити;\n2) у частині другій статті 250 Господарського кодексу України (Відомості Верховної Ради України, 2003 р., №№ 18-22, ст. 144) слова \"Законом України\" замінити словами \"законами України \"Про валюту і валютні операції\";\n3) у Законі України \"Про зовнішньоекономічну діяльність\" (Відомості Верховної Ради УРСР, 1991 р., № 29, ст. 377 із наступними змінами):\nа) у статті 5:\nчастину першу викласти в такій редакції:\n\"Усі суб’єкти зовнішньоекономічної діяльності незалежно від форми власності та інших ознак мають рівне право здійснювати будь-які види зовнішньоекономічної діяльності та дії щодо її провадження, у тому числі будь-які валютні операції та розрахунки в іноземній валюті з іноземними суб’єктами господарської діяльності, що прямо не заборонені або не обмежені законодавством, у тому числі заходами захисту, запровадженими Національним банком України відповідно до Закону України \"Про валюту і валютні операції\";\nчастину одинадцяту виключити;\nб) у частині п’ятій статті 11 слова \"та в разі застосування санкцій згідно із статтею 37 цього Закону при порушенні суб’єктом зовнішньоекономічної діяльності встановлених правил цієї діяльності\" виключити;\nв) у частині шостій статті 13 слово та цифри \"та 37\" виключити;\nг) у статті 16:\nчастину тринадцяту виключити;\nу частині сорок третій слова \"згідно зі статтею 37 цього Закону\" виключити;\nґ) у статті 35 слова та цифри \"статтями 33 і 37\" замінити словом та цифрами \"статтею 33\";\nд) статтю 37 виключити;\n4) у Законі України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238 із наступними змінами):\nа) у статті 1 :\nвизначення терміну \"валютні цінності\" виключити;\nдоповнити останнім абзацом такого змісту:\n\"Термін \"валютні цінності\" розуміється у значенні, визначеному Законом України \"Про валюту і валютні операції\";\nб) у пункті 14 статті 7 слова \"здійснює валютний контроль за банками та іншими фінансовими установами, які отримали ліцензію Національного банку на здійснення валютних операцій\" замінити словами \"здійснює валютний нагляд за банками, а також небанківськими фінансовими установами та операторами поштового зв’язку, які отримали ліцензію на здійснення валютних операцій\";\nв) частину першу статті 9 доповнити пунктом 21 такого змісту:\n\"21) підтверджує наявність або відсутність ознак нестійкого фінансового стану банківської системи, погіршення стану платіжного балансу України, виникнення обставин, що загрожують стабільності банківської та (або) фінансової системи держави, для цілей запровадження та (або) подовження строку дії та (або) дострокового припинення дії заходів захисту відповідно до статті 12 Закону України \"Про валюту і валютні операції\";\nг) пункт 1 статті 15 доповнити абзацом двадцять дев’ятим такого змісту:\n\"приймає рішення про запровадження заходів захисту відповідно до Закону України \"Про валюту і валютні операції\";\nґ) у статті 30 слова \"законодавства України про зовнішньоекономічну діяльність та систему валютного регулювання і валютного контролю\" замінити словами \"валютного законодавства\";\nд) у статті 44 :\nу назві слово \"контролю\" замінити словом \"нагляду\";\nу частині першій слова \"законодавства України про валютне регулювання і валютний контроль\" замінити словами \"валютного законодавства\";\nу частині другій :\nв абзаці першому слово \"контролю\" замінити словом \"нагляду\";\nпункт 2 викласти в такій редакції:\n\"2) видача, переоформлення, зупинення, поновлення, відкликання (анулювання) ліцензій на здійснення валютних операцій, здійснення валютного нагляду відповідно до Закону України \"Про валюту і валютні операції\";\nпункти 4-6 замінити двома пунктами такого змісту:\n\"4) запровадження заходів захисту відповідно до Закону України \"Про валюту і валютні операції\";\n5) застосовування за порушення вимог валютного законодавства заходів впливу до банків, небанківських фінансових установ та операторів поштового зв’язку, які отримали ліцензію на здійснення валютних операцій\";\nе) у статті 45 слова \"законодавства України про валютне регулювання\" замінити словами \"валютного законодавства\";\nє) у пункті 2 частини першої статті 67 слово \"контролю\" замінити словом \"нагляду\";\n5) у Законі України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30 із наступними змінами):\nа) у статті 47 :\nчастину першу доповнити словами \"як у національній, так і в іноземній валюті\";\nвключити частину шосту такого змісту:\n\"Банк надає фізичним та юридичним особам послуги з торгівлі валютними цінностями у готівковій формі та безготівковій формі з одночасним зарахуванням валютних цінностей на їхні рахунки відповідно до Закону України \"Про валюту і валютні операції\";\nчастину дев’яту виключити;\nб) частину третю статті 60 після слів \"проведення банківського\" доповнити словами \"та валютного\";\nв) у статті 62 :\nчастину п’яту доповнити словами \"а також при здійсненні валютного нагляду, у тому числі в разі запровадження Національним банком України заходів захисту відповідно до Закону України \"Про валюту і валютні операції\";\nу частині сьомій слова \"які в межах повноважень, наданих Законом України \"Про Національний банк України\", здійснюють функції банківського нагляду або валютного контролю\" замінити словами \"які в межах повноважень, наданих законом, здійснюють функції банківського нагляду або валютного нагляду\";\nг) у частині першій статті 73:\nв абзаці першому слово \"банківського\" замінити словами \"банківського, валютного\";\nпункт 11 -1 виключити;\n9) у Законі України \"Про ліцензування видів господарської діяльності\" (Відомості Верховної Ради України, 2015 р., № 23, ст. 158 із наступними змінами):\nа) пункт 1 частини другої статті 2 викласти у такій редакції:\n\"1) діяльність з надання фінансових послуг та іншу діяльність, ліцензування якої здійснює Національний банк України відповідно до закону\";\nб) пункт 1 частини першої статті 7 викласти в такій редакції:\n\"1) банківська діяльність, діяльність з надання фінансових послуг та інша діяльність, ліцензування якої здійснює Національний банк України відповідно до закону\".\n5. Національному банку України не пізніше ніж за 30 календарних днів до дня введення в дію цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим Законом та забезпечити прийняття нормативно-правових актів, необхідних для його реалізації, у тому числі щодо класифікації валютних операцій з урахуванням норм міжнародних договорів, згода на обов’язковість яких надана Верховною Радою України;\nу разі наявності ознак та (або) обставин, передбачених частиною першою статті 12 цього Закону, прийняти нормативно-правові акти, спрямовані на запровадження заходів захисту, визначених цим Законом, що наберуть чинності одночасно із введенням в дію цього Закону.\nНаціональний банк України зобов’язаний оприлюднити відповідні нормативно-правові акти не пізніше ніж за 30 календарних днів до дня введення в дію цього Закону.\n6. Національній комісії, що здійснює державне регулювання у сфері ринків фінансових послуг, та Національній комісії з цінних паперів та фондового ринку не пізніше ніж за 30 календарних днів до дня введення в дію цього Закону привести свої нормативно-правові акти у відповідність із цим Законом та забезпечити прийняття нормативно-правових актів, необхідних для його реалізації.\nНаціональна комісія, що здійснює державне регулювання у сфері ринків фінансових послуг, та Національна комісія з цінних паперів та фондового ринку зобов’язані оприлюднити відповідні нормативно-правові акти не пізніше ніж за 30 календарних днів до дня введення в дію цього Закону.\n7. Індивідуальні та генеральні ліцензії на здійснення валютних операцій, інші ліцензії на здійснення валютних операцій, у тому числі на організацію та (або) проведення операцій з купівлі та продажу валютних цінностей у безготівковій формі, відкриття рахунків в іноземній валюті, проведення розрахунків в іноземній валюті, видані Національним банком України до дня введення в дію цього Закону, втрачають чинність після введення його в дію, крім генеральних ліцензій на здійснення валютних операцій, виданих Національним банком України небанківським фінансовим установам, операторам поштового зв’язку.\nБанки після введення в дію цього Закону продовжують здійснювати валютні операції на підставі банківської ліцензії.\nНебанківські фінансові установи, оператори поштового зв’язку, які мають генеральні ліцензії на здійснення валютних операцій, отримані до дня введення в дію цього Закону, продовжують здійснювати валютні операції на підставі відповідної генеральної ліцензії на здійснення валютних операцій.\nПісля закінчення строку дії генеральної ліцензії на здійснення валютних операцій, виданої небанківській фінансовій установі, оператору поштового зв’язку до дня введення в дію цього Закону (якщо генеральну ліцензію на здійснення валютних операцій було видано на певний строк), у разі наявності наміру здійснювати валютні операції, передбачені частинами другою і третьою статті 9 цього Закону, небанківська фінансова установа, оператор поштового зв’язку мають право звернутися до Національного банку України за оформленням ліцензії на здійснення валютних операцій в порядку, визначеному цим Законом та нормативно-правовими актами Національного банку України.\nНаціональний банк України після введення в дію цього Закону повертає без розгляду документи щодо надання індивідуальних та генеральних ліцензій на здійснення валютних операцій, передбачених статтею 5 Декрету Кабінету Міністрів України \"Про систему валютного регулювання і валютного контролю\", що надійшли до Національного банку України до введення в дію цього Закону, та щодо яких Національним банком України не було прийнято рішення про надання або відмову в наданні ліцензії станом на день введення в дію цього Закону.\n8. Уповноважені установи, суб’єкти валютних операцій (крім осіб, які подали одноразову (спеціальну) добровільну декларацію відповідно до підрозділу 9 -4 \"Особливості застосування одноразового (спеціального) добровільного декларування активів фізичних осіб\" розділу XX \"Перехідні положення\" Податкового кодексу України), які до дня введення в дію цього Закону порушили вимоги Декрету Кабінету Міністрів України \"Про систему валютного регулювання і валютного контролю\", Указу Президента України від 27 червня 1999 року № 734/99 \"Про врегулювання порядку одержання резидентами кредитів, позик в іноземній валюті від нерезидентів та застосування штрафних санкцій за порушення валютного законодавства\" та (або) нормативно-правових актів Національного банку України з питань валютного регулювання та контролю, несуть відповідальність, передбачену законодавством України, що діяло на день вчинення таких порушень.\nРішення про застосування до уповноважених установ, суб’єктів валютних операцій заходів впливу приймається органами валютного нагляду відповідно до компетенції, визначеної частинами п’ятою і шостою статті 11 цього Закону, у порядку, визначеному законодавством, що діє на день прийняття відповідного рішення.\n9. Установити, що нормативно-правові акти Національного банку України, прийняті відповідно до пункту 5 цієї статті, якими запроваджуються заходи захисту, визначені частиною першою статті 12 цього Закону, та які набирають чинності одночасно з введенням в дію цього Закону, діють до визнання їх Національним банком України такими, що втратили чинність.\nПід час прийняття рішень про втрату чинності нормативно-правовими актами, зазначеними в абзаці першому цього пункту, Національний банк України може враховувати:\n1) рекомендації Ради з фінансової стабільності, що засвідчують стабілізацію фінансового стану банківської системи та відсутність ознак нестійкого фінансового стану банківської системи, а також обставин, що загрожують стабільності банківської та (або) фінансової системи країни;\n2) набрання чинності законами України про міжнародну співпрацю України в галузі оподаткування, які визначатимуть:\nа) правила оподаткування контрольованих іноземних компаній;\nб) правила звітності в розрізі країн для міжнародних груп компаній;\nв) правила обмеження витрат на фінансові операції з пов’язаними особами;\nг) правила оподаткування постійного представництва;\nґ) заходи щодо запобігання зловживанням у зв’язку із застосуванням договорів про уникнення подвійного оподаткування;\nд) процедуру врегулювання спорів з питань застосування конвенцій про уникнення подвійного оподаткування;\nе) питання впровадження міжнародних стандартів для автоматичного обміну фінансовою інформацією.\n10. Кабінету Міністрів України до дня введення в дію цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nзатвердити перелік окремих товарів та (або) галузей економіки згідно з абзацом другим частини першої статті 13 цього Закону та подати його до Національного банку України;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n11. Кабінету Міністрів України спільно з Національним банком України протягом шести місяців з дня набрання чинності цим Законом розробити та внести на розгляд Верховної Ради України законопроекти щодо здійснення одноразового декларування активів фізичних осіб та про міжнародну співпрацю України в галузі оподаткування, що визначатимуть:\n1) правила оподаткування контрольованих іноземних компаній;\n2) правила звітності в розрізі країн для міжнародних груп компаній;\n3) правила обмеження витрат на фінансові операції з пов’язаними особами;\n4) правила оподаткування постійного представництва;\n5) заходи щодо запобігання зловживанням у зв’язку із застосуванням договорів про уникнення подвійного оподаткування;\n6) процедуру врегулювання спорів з питань застосування конвенцій про уникнення подвійного оподаткування;\n7) питання впровадження міжнародних стандартів для автоматичного обміну фінансовою інформацією.\n12. Тимчасово на період дії особливого правового режиму тимчасової окупації, визначеного Законом України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\", Національний банк України має право встановити порядок транскордонного переміщення готівкової валюти держави-окупанта та/або порядок здійснення операцій з готівковою валютою держави-окупанта на території України.\n13. Відповідальність, передбачена частиною п’ятою статті 13 цього Закону, не застосовується до резидентів - суб’єктів господарювання, що вчинили відповідне правопорушення, якщо імпортні операції не можуть бути завершені внаслідок дії постанови Кабінету Міністрів України \"Про застосування заборони ввезення товарів з Російської Федерації\" від 9 квітня 2022 року № 426 .\n15. Тимчасово, на період дії режиму експортного забезпечення, запровадженого Кабінетом Міністрів України відповідно до статті 19 -2 Закону України \"Про зовнішньоекономічну діяльність\", за операціями з експорту окремих видів товарів, визначених статтею 19 -2 Закону України \"Про зовнішньоекономічну діяльність\", забороняється:\nзарахування зустрічних вимог;\nвикористання рахунків резидентів, відкритих за кордоном, для отримання грошових коштів від нерезидентів;\nвикористання інших форм грошових розрахунків з нерезидентом, що не передбачають рух коштів в іноземній валюті з-за кордону на рахунки резидентів в Україні.\nКабінет Міністрів України має право встановлювати винятки та/або особливості запровадження такої заборони для окремих видів товарів.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}