{
  "id": "ua-law-2458-19",
  "type": "statute",
  "title": "Закон України (2458-19)",
  "title_en": "",
  "short_name": "2458-19",
  "status": "in_force",
  "issued_date": "2018-06-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2458-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про культуру\" щодо визначення поняття \"креативні індустрії\"\n\n(Відомості Верховної Ради (ВВР), 2018, № 34, ст.257)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про культуру\" (Відомості Верховної Ради України, 2011 р., № 24, ст. 168; 2017 р., № 26, ст. 298) такі зміни:\n\n1. Частину першу статті 1 доповнити пунктом 5 -1 такого змісту:\n\n\"5 -1 ) креативні індустрії - види економічної діяльності, метою яких є створення доданої вартості і робочих місць через культурне (мистецьке) та/або креативне вираження, а їх продукти і послуги є результатом індивідуальної творчості\".\n\n2. Частину другу статті 4 доповнити абзацом шостим такого змісту:\n\n\"охорони, заохочення та підтримки культурного розмаїття як одного з найважливіших чинників сталого розвитку держави\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\n\nвизначити види економічної діяльності, які належать до креативних індустрій;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n19 червня 2018 року\n\n№ 2458-VIII\n\nПро внесення змін до Закону України \"Про культуру\" щодо визначення поняття \"креативні індустрії\"\nЗакон України від 19.06.2018 № 2458-VIII\n\nПрийняття від 19.06.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2458-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}