{
  "id": "ua-law-2454-19",
  "type": "statute",
  "title": "Закон України (2454-19)",
  "title_en": "",
  "short_name": "2454-19",
  "status": "in_force",
  "issued_date": "2018-06-07",
  "url": "https://zakon.rada.gov.ua/laws/show/2454-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до розділу IV \"Прикінцеві та перехідні положення\" Закону України \"Про комерційний облік теплової енергії та водопостачання\" щодо термінів застосування фінансових санкцій за порушення законодавства у сфері комерційного обліку теплової енергії та водопостачання та до розділу VI \"Прикінцеві та перехідні положення\" Закону України \"Про житлово-комунальні послуги\" щодо уточнення порядку введення в дію Закону\n\n(Відомості Верховної Ради (ВВР), 2018, № 23, ст.211)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У розділі IV \"Прикінцеві та перехідні положення\" Закону України \"Про комерційний облік теплової енергії та водопостачання\" (Відомості Верховної Ради України, 2017 р., № 34, ст. 370):\n\n1) пункт 1 доповнити словами \"крім пункту 1 частини першої статті 14, який набирає чинності з 1 серпня 2020 року\";\n\n2) доповнити пунктом 4 -1 такого змісту:\n\n\"4 -1 . При відшкодуванні витрат оператора зовнішніх інженерних мереж, пов’язаних із встановленням, обслуговуванням та заміною вузлів комерційного обліку, споживачам комунальних послуг та власникам (співвласникам) приміщень, обладнаних індивідуальними системами опалення та/або гарячого водопостачання у відповідній будівлі, які сплачують внески за встановлення, обслуговування та заміну вузлів комерційного обліку, надаються пільги та субсидії\".\n\n2. У розділі VI \"Прикінцеві та перехідні положення\" Закону України \"Про житлово-комунальні послуги\" (Відомості Верховної Ради України, 2018 р., № 1, ст. 1):\n\n1) пункт 1 викласти в такій редакції:\n\n\"1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію з 1 травня 2019 року, крім:\n\nстатті 1, частини першої статті 2, статей 3-7, 9, 11, 12, частини другої статті 26, статей 27 та 29 (в частині регулювання послуги з управління багатоквартирним будинком), частини другої статті 2, частин третьої та четвертої статті 8, частин другої та третьої статті 10, статті 15, частин першої, третьої та п’ятої статті 16, статті 18, частини п’ятої статті 28, пунктів 2, 3 -1 , 6, підпункту 1, підпункту \"б\" підпункту 2, підпунктів 5 та 11 пункту 8 цього розділу, які вводяться в дію через шість місяців з дня набрання чинності цим Законом;\n\nчастини третьої статті 11, абзаців першого та другого частини п’ятої статті 18, які вводяться в дію з 1 січня 2019 року\";\n\n2) пункт 2 доповнити словами \"крім норм, що регулюють надання послуг з утримання будинків і споруд та прибудинкових територій, управління будинком, спорудою або групою будинків, ремонту приміщень, будинків, споруд, які втрачають чинність через шість місяців з дня набрання чинності цим Законом\";\n\n3) пункт 3 викласти в такій редакції:\n\n\"3. Договори про надання комунальних послуг, укладені до введення в дію цього Закону, зберігають чинність на умовах, визначених такими договорами, до дати набрання чинності договорами про надання відповідних комунальних послуг, укладеними за правилами, визначеними цим Законом. Такі договори мають бути укладені між споживачами та виконавцями комунальних послуг протягом одного року з дати введення в дію цього Закону. У разі якщо згідно з договорами про надання комунальних послуг, укладеними до введення в дію цього Закону, передбачено більш ранній строк їх припинення, такі договори вважаються продовженими на той самий строк і на тих самих умовах\";\n\n4) доповнити пунктом 3 -1 такого змісту:\n\n\"3 -1 . Договори про надання послуг з утримання будинків і споруд та прибудинкових територій, укладені до введення в дію норм цього Закону, що регулюють надання послуг з управління багатоквартирним будинком, зберігають чинність на умовах, визначених такими договорами (у тому числі вивезення побутових відходів за наявності), до дати набрання чинності договорами про надання послуг з управління багатоквартирним будинком, що укладені за правилами, визначеними цим Законом. У разі якщо згідно з такими договорами передбачено більш ранній строк їх припинення, такі договори вважаються продовженими на той самий строк і на тих самих умовах.\n\nПільги та субсидії для відшкодування витрат з оплати послуг з утримання будинків і споруд та прибудинкових територій надаються до дати набрання чинності договорами про надання послуг з управління багатоквартирним будинком.\n\nДо затвердження Кабінетом Міністрів України Типового договору про надання послуг з управління багатоквартирним будинком сторони укладають договір про надання послуг з управління багатоквартирним будинком за формою та на умовах, погоджених між управителем та співвласниками, а у разі визначення управителя органом місцевого самоврядування на конкурсних засадах - виконавчим органом місцевої ради (або іншим органом - суб’єктом владних повноважень, якому делеговані функції із здійснення управління об’єктами житлово-комунального господарства, забезпечення їх утримання та ефективної експлуатації, необхідного рівня та якості послуг)\";\n\n5) у пункті 4 :\n\nслова \"Не пізніш як протягом одного року з дня набрання чинності цим Законом\" замінити словами \"Не пізніш як протягом одного року з дня введення в дію цього Закону\";\n\nпісля слів \"статті 14 цього Закону\" доповнити словами \"а виконавці комунальних послуг - укласти із такими співвласниками договори про надання відповідних комунальних послуг відповідно до обраної співвласниками моделі організації договірних відносин\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n7 червня 2018 року\n\n№ 2454-VIII\n\nПро внесення змін до розділу IV \"Прикінцеві та перехідні положення\" Закону України \"Про комерційний облік теплової енергії та водопостачання\" щодо термінів застосування фінансових санкцій за порушення законодавства у сфері комерційного обліку теплової енергії та водопостачання та до розділу VI \"Прикінцеві та перехідні положення\" Закону України \"Про житлово-комунальні послуги\" щодо уточнення порядку введення в дію Закону\nЗакон України від 07.06.2018 № 2454-VIII\n\nПрийняття від 07.06.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2454-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}