{
  "id": "ua-law-2442-19",
  "type": "statute",
  "title": "Закон України (2442-19)",
  "title_en": "",
  "short_name": "2442-19",
  "status": "in_force",
  "issued_date": "2018-05-22",
  "url": "https://zakon.rada.gov.ua/laws/show/2442-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 10 -1 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" щодо неврахування часу проїзду в межах України до місця проведення відпустки та назад\n\n(Відомості Верховної Ради (ВВР), 2018, № 29, ст.234)\n\nВерховна Рада України постановляє :\n\nI. Пункти 1 і 18 статті 10 -1 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190; 2007 р., № 33, ст. 442; 2014 р., № 35, ст. 1179) викласти в такій редакції:\n\n\"1. Військовослужбовцям, крім військовослужбовців строкової військової служби, надаються щорічні основні відпустки із збереженням грошового, матеріального забезпечення та наданням грошової допомоги на оздоровлення у розмірі місячного грошового забезпечення. Тривалість щорічної основної відпустки для військовослужбовців, які мають вислугу в календарному обчисленні до 10 років, становить 30 календарних днів; від 10 до 15 років - 35 календарних днів; від 15 до 20 років - 40 календарних днів; понад 20 календарних років - 45 календарних днів, без урахування часу, необхідного для проїзду в межах України до місця проведення відпустки та назад, але не більше двох діб в один кінець. Святкові та неробочі дні при визначенні тривалості щорічних основних відпусток не враховуються\";\n\n\"18. В особливий період під час дії воєнного стану військовослужбовцям можуть надаватися відпустки за сімейними обставинами та з інших поважних причин із збереженням грошового забезпечення тривалістю не більш як 10 календарних днів без урахування часу, необхідного для проїзду в межах України до місця проведення відпустки та назад, але не більше двох діб в один кінець\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n22 травня 2018 року\n\n№ 2442-VIII\n\nПро внесення змін до статті 10-1 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" щодо неврахування часу проїзду в межах України до місця проведення відпустки та назад\nЗакон України від 22.05.2018 № 2442-VIII\n\nПрийняття від 22.05.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2442-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}