{
  "id": "ua-law-2449-19",
  "type": "statute",
  "title": "Про дипломатичну службу",
  "title_en": "",
  "short_name": "2449-19",
  "status": "in_force",
  "issued_date": "2018-06-07",
  "url": "https://zakon.rada.gov.ua/laws/show/2449-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Дипломатична служба",
      "content": "1. Дипломатична служба - це державна служба особливого характеру, яка полягає у професійній діяльності посадових осіб дипломатичної служби, пов’язаній з реалізацією зовнішньої політики України, захистом національних інтересів України у сфері міжнародних відносин, а також прав та інтересів громадян і юридичних осіб України за кордоном."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються у такому значенні:\n1) адміністративна посада - визначена структурою і штатним розписом первинна структурна одиниця органу дипломатичної служби з установленими відповідно до законодавства посадовими обов’язками з виконання функцій адміністративно-технічного забезпечення діяльності органів дипломатичної служби;\n2) адміністративний службовець - громадянин України, який займає посаду державної служби в органі дипломатичної служби, одержує заробітну плату за рахунок коштів державного бюджету та виконує встановлені для цієї посади функції з адміністративно-технічного забезпечення діяльності органів дипломатичної служби, а також дотримується принципів державної служби;\n3) дипломатична посада - визначена структурою і штатним розписом первинна структурна одиниця органу дипломатичної служби з установленими відповідно до законодавства посадовими обов’язками з виконання дипломатичних або консульських функцій;\n4) дипломатичний службовець - громадянин України, який займає дипломатичну посаду в органі дипломатичної служби, одержує заробітну плату за рахунок коштів державного бюджету та здійснює встановлені для цієї посади повноваження, безпосередньо пов’язані з виконанням дипломатичних або консульських функцій, а також дотримується принципів дипломатичної служби;\n5) довготермінове відрядження - проходження дипломатичної служби посадовими особами дипломатичної служби на відповідних посадах у закордонних дипломатичних установах України у строки, передбачені цим Законом, з метою виконання дипломатичних або консульських функцій чи адміністративно-технічного забезпечення діяльності закордонних дипломатичних установ України, а також робота на посадах із виконання функцій з обслуговування в закордонних дипломатичних установах України;\n6) компенсаційні виплати - грошові кошти в іноземній валюті, що виплачуються працівникам дипломатичної служби за рахунок коштів державного бюджету з метою компенсування витрат, пов’язаних із перебуванням у довготерміновому відрядженні;\n7) контракт про проходження дипломатичної служби - письмовий договір, що укладається на визначений строк між громадянином України та Міністерством закордонних справ України для врегулювання правових відносин, що виникають між ними у зв’язку з роботою на посадах дипломатичної служби в органах дипломатичної служби;\n8) посади дипломатичної служби - дипломатичні та адміністративні посади органів дипломатичної служби;\n9) посадові особи дипломатичної служби - дипломатичні службовці та адміністративні службовці органів дипломатичної служби;\n10) працівники дипломатичної служби - дипломатичні службовці, адміністративні службовці та працівники, які виконують функції з обслуговування;\n11) працівники, які виконують функції з обслуговування, - працівники органів дипломатичної служби, на яких покладено функції з обслуговування таких органів;\n12) рівнозначні посади дипломатичної служби - посади дипломатичної служби, що належать до однієї групи оплати праці;\n13) ротація - планове заміщення посад дипломатичної служби в органах дипломатичної служби посадовими особами дипломатичної служби;\n14) члени сім’ї працівника дипломатичної служби - інший з подружжя, їхні діти, діти працівника дипломатичної служби або іншого з подружжя, а також повнолітні діти та батьки, над якими згідно із законодавством України встановлено опіку або піклування такого працівника чи іншого з подружжя.\n2. Інші терміни в цьому Законі вживаються у значеннях, визначених Законом України \"Про державну службу\" та іншими законами України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правова основа дипломатичної служби",
      "content": "1. Правову основу дипломатичної служби, діяльності її органів та посадових осіб дипломатичної служби становлять Конституція України , чинні міжнародні договори України, згода на обов’язковість яких надана Верховною Радою України, цей та інші закони України, постанови Верховної Ради України, акти Президента України, Кабінету Міністрів України, інші акти законодавства України.\n2. Відносини, що виникають у зв’язку із вступом на дипломатичну службу посадових осіб дипломатичної служби, її проходженням, припиненням, а також оплатою праці, соціально-побутовим забезпеченням, заохоченнями і соціальними гарантіями, робочим часом і часом відпочинку, відпустками, відповідальністю посадових осіб дипломатичної служби, регулюються цим Законом, Законом України \"Про державну службу\" та іншими актами законодавства України.\n3. Дія норм законодавства про державну службу та про працю поширюється на посадових осіб дипломатичної служби у частині відносин, не врегульованих цим Законом.\n4. Відносини, що виникають у зв’язку з роботою в органах дипломатичної служби працівників, які виконують функції з обслуговування, регулюються цим Законом, законодавством про працю, а також іншими актами законодавства України в частині, що не суперечить цьому Закону.\n5. Відносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері застосування цього Закону регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні принципи дипломатичної служби",
      "content": "1. Основними принципами дипломатичної служби є:\n1) патріотизм;\n2) відстоювання національних інтересів України;\n3) пріоритет прав та свобод людини і громадянина;\n4) демократизм і законність;\n5) гуманізм і соціальна справедливість;\n6) професіоналізм, компетентність, ініціативність;\n7) об’єктивність, чесність, порядність;\n8) належне виконання службових обов’язків і додержання трудової дисципліни;\n9) інші принципи, визначені Законом України \"Про державну службу\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Система органів дипломатичної служби",
      "content": "1. Систему органів дипломатичної служби складають:\n1) Міністерство закордонних справ України;\n2) представництва Міністерства закордонних справ України на території України;\n3) закордонні дипломатичні установи України.\n2. Міністерство закордонних справ України є центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зовнішніх зносин і координує діяльність державних органів у сфері зовнішніх зносин.\nМіністерство закордонних справ України здійснює свої повноваження безпосередньо та через інші органи дипломатичної служби.\nМіністерство закордонних справ України здійснює керівництво іншими органами дипломатичної служби.\nСтатус, завдання та функції Міністерства закордонних справ України визначаються цим та іншими законами України, а також Положенням про Міністерство закордонних справ України , яке затверджується в установленому законом порядку.\n3. Представництва Міністерства закордонних справ України на території України є органами дипломатичної служби, які утворюються в регіонах, де діють іноземні консульські установи чи представництва міжнародних організацій.\nСтатус, завдання та функції представництва Міністерства закордонних справ України на території України визначаються цим Законом та Положенням про Представництво Міністерства закордонних справ України на території України, яке затверджується Кабінетом Міністрів України.\n4. Закордонні дипломатичні установи України є постійно діючими органами дипломатичної служби, основними завданнями яких є представництво України в державах перебування або при міжнародних організаціях та підтримання з ними офіційних відносин, відстоювання національних інтересів України, виконання консульських функцій, у тому числі захист прав та інтересів громадян і юридичних осіб України за кордоном.\nЗакордонними дипломатичними установами України є:\n1) Посольство України;\n2) Посольство України з резиденцією Надзвичайного і Повноважного Посла України в Києві;\n3) Постійне представництво України при міжнародній організації;\n4) Представництво України при міжнародній організації;\n5) Місія України при міжнародній організації;\n6) консульська установа України (Генеральне консульство України, Консульство України, Віце-консульство України та Консульське агентство України).\nСтатус, завдання та функції закордонних дипломатичних установ України визначаються цим Законом, Положенням про закордонні дипломатичні установи України , яке затверджується Президентом України.\n5. У системі органів дипломатичної служби можуть утворюватися спеціальні місії, а також делегації на сесії статутних органів міжнародних організацій, статус, завдання та функції яких залежно від рівня місії визначаються відповідно Президентом України або Міністром закордонних справ України.\nСпеціальні місії є тимчасовими місіями, що за своїм характером представляють Україну і направляються Україною до іншої держави за її згодою для спільного розгляду з цією державою певних питань або для виконання щодо неї певного завдання.\nФінансове та матеріально-технічне забезпечення роботи спеціальних місій визначається Кабінетом Міністрів України.\n6. Міністр закордонних справ України очолює Міністерство закордонних справ України, здійснює керівництво діяльністю органів дипломатичної служби, затверджує структуру органів дипломатичної служби, а також виконує інші функції, визначені цим Законом, іншими актами законодавства України.\n7. Державний секретар Міністерства закордонних справ України забезпечує діяльність органів дипломатичної служби та відповідно до затвердженої Міністром закордонних справ України структури органів дипломатичної служби затверджує їх штатні розписи та кошториси, а також виконує інші функції, визначені законодавством України.\n8. Надзвичайний і Повноважний Посол України є вищим офіційним представником України, який здійснює загальне керівництво, координацію та контроль за діяльністю посадових осіб та інших працівників Посольства України, керівників інших закордонних дипломатичних установ України у державі акредитації, а також посадових та інших осіб, членів делегацій України, які перебувають у цій державі з метою виконання посадових або службових обов’язків."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Основні завдання органів дипломатичної служби",
      "content": "1. Основними завданнями органів дипломатичної служби є:\n1) забезпечення захисту національних інтересів України;\n2) реалізація зовнішньополітичного курсу України, спрямованого на розвиток політичних, економічних, культурних, гуманітарних, наукових, інших зв’язків з іноземними державами та міжнародними організаціями;\n3) захист прав та інтересів громадян і юридичних осіб України за кордоном;\n4) сприяння утвердженню міжнародного авторитету України, піднесенню у світі її іміджу як надійного і передбачуваного партнера;\n5) забезпечення дипломатичними засобами і методами захисту суверенітету, міжнародної безпеки, територіальної цілісності та непорушності кордонів України, її політичних, торговельно-економічних, культурних, гуманітарних та інших інтересів;\n6) координація діяльності державних органів щодо забезпечення реалізації єдиного зовнішньополітичного курсу України;\n7) вивчення та аналіз політичного та економічного становища у світі, зовнішньої та внутрішньої політики іноземних держав, діяльності міжнародних організацій;\n8) забезпечення державних органів інформацією, необхідною для здійснення ефективної зовнішньої та внутрішньої політики України;\n9) інші завдання відповідно до законодавства України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Основні функції органів дипломатичної служби",
      "content": "1. Основними функціями органів дипломатичної служби є:\n1) служіння Українському народу;\n2) забезпечення національних інтересів і міжнародної безпеки України шляхом підтримання мирного та взаємовигідного співробітництва з іноземними державами і міжнародними організаціями за загальновизнаними принципами та нормами міжнародного права;\n3) підтримання дипломатичних і консульських зносин з іноземними державами, представництво України у міжнародних організаціях та спеціальних місіях;\n4) забезпечення єдності зовнішньополітичного курсу держави;\n5) здійснення зовнішньополітичної діяльності держави;\n6) забезпечення координації діяльності, що здійснюється державними органами у сфері зовнішніх зносин;\n7) організація проведення переговорів, а також участь у підготовці укладення міжнародних договорів України;\n8) внесення в установленому порядку на розгляд Президента України або Кабінету Міністрів України пропозицій щодо укладення, виконання та припинення дії міжнародних договорів України;\n9) внесення в установленому порядку на розгляд Президента України, Верховної Ради України та Кабінету Міністрів України пропозицій з питань розвитку відносин України з іноземними державами та міжнародними організаціями;\n10) підготовка пропозицій щодо вдосконалення законодавства України у сфері міжнародних відносин;\n11) здійснення функцій дипломатичного протоколу у сфері забезпечення зовнішніх зносин з іноземними державами та міжнародними організаціями;\n12) забезпечення в установленому порядку зберігання міжнародних договорів України;\n13) здійснення в установленому порядку функцій депозитарія міжнародних договорів України;\n14) сприяння діяльності іноземних дипломатичних представництв та консульських установ, представництв міжнародних організацій в Україні, а також здійснення нагляду за додержанням дипломатичних і консульських привілеїв та імунітетів;\n15) сприяння державним органам у частині здійснення ними зовнішніх зносин, надання їм відповідної методичної, консультаційної та інформаційної допомоги, дотримання міжнародних зобов’язань України;\n16) здійснення інформаційного забезпечення Президента України, Верховної Ради України, Кабінету Міністрів України з питань зовнішньополітичної діяльності;\n17) поширення інформації про Україну за кордоном;\n18) забезпечення розвитку зв’язків із закордонними українцями та їх громадськими об’єднаннями;\n19) виконання в Україні та за кордоном консульських функцій, передбачених чинними міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України, та іншими актами законодавства України;\n20) забезпечення та координація діяльності з торговельно-економічних питань, що здійснюється закордонними дипломатичними установами України;\n21) сприяння залученню допомоги від іноземних держав та міжнародних організацій;\n22) сприяння розвитку міжнародного освітнього та науково-технічного співробітництва;\n23) інші функції відповідно до законодавства України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Посади дипломатичної служби та посади працівників, які виконують функції з обслуговування",
      "content": "1. В органах дипломатичної служби встановлюються посади дипломатичної служби та посади працівників, які виконують функції з обслуговування.\n2. Дипломатичні посади встановлюються для дипломатичних службовців органів дипломатичної служби.\nДипломатичними посадами є такі посади:\n1) Державний секретар Міністерства закордонних справ України;\n2) Надзвичайний і Повноважний Посол України;\n3) Надзвичайний і Повноважний Посол України з резиденцією в Києві;\n4) Постійний представник України при міжнародній організації;\n5) Представник України при міжнародній організації;\n6) Глава Місії України при міжнародній організації;\n7) Генеральний консул України;\n8) заступник Постійного представника України при міжнародній організації;\n9) заступник Представника України при міжнародній організації;\n10) заступник Глави Місії України при міжнародній організації;\n11) радник-посланник;\n12) Посол з особливих доручень;\n13) дипломатичний радник;\n14) Консул України;\n15) Представник Міністерства закордонних справ України на території України;\n16) радник;\n17) консул у консульській установі України;\n18) перший секретар;\n19) другий секретар;\n20) віце-консул у консульській установі України;\n21) третій секретар;\n22) консульський агент у консульській установі України;\n23) аташе.\nДипломатичними посадами є також посади керівників структурних підрозділів апарату Міністерства закордонних справ України, утворених для забезпечення виконання завдань та функцій Міністерства закордонних справ України із забезпечення формування та реалізації державної політики у сфері зовнішніх зносин, та їх заступників.\nДипломатичні службовці займають дипломатичні посади на постійній основі або за контрактом у випадках, визначених цим Законом.\n3. Адміністративні посади встановлюються для адміністративних службовців органів дипломатичної служби відповідно до законодавства про державну службу.\nАдміністративні службовці займають адміністративні посади на постійній основі або за контрактом у випадках, визначених цим Законом.\n4. Посади працівників, які виконують функції з обслуговування, визначаються відповідно до цього Закону, законодавства про державну службу та про працю.\nПрацівники, які виконують функції з обслуговування, призначаються на посади за контрактом із числа громадян України, а в закордонних дипломатичних установах України - за потреби також із числа іноземців.\nПоложення про працівників, які виконують функції з обслуговування в органах дипломатичної служби , та типова форма контракту з такими працівниками про виконання функцій з обслуговування затверджуються Міністерством закордонних справ України в установленому порядку."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Категорії дипломатичних посад",
      "content": "1. Дипломатичні посади в органах дипломатичної служби поділяються на категорії залежно від порядку призначення, характеру та обсягу повноважень і необхідних для їх виконання кваліфікації та професійної компетентності.\n2. Встановлюються такі категорії дипломатичних посад:\n1) категорія \"А\" - Державний секретар Міністерства закордонних справ України, Надзвичайний і Повноважний Посол України, Надзвичайний і Повноважний Посол України з резиденцією в Києві, Постійний представник України при міжнародній організації, Представник України при міжнародній організації, Глава Місії України при міжнародній організації;\n2) категорія \"Б\" - Генеральний консул України, заступник Постійного представника України при міжнародній організації, заступник Представника України при міжнародній організації, заступник Глави Місії України при міжнародній організації, радник-посланник, Посол з особливих доручень, дипломатичний радник, Консул України, Представник Міністерства закордонних справ України на території України, керівники структурних підрозділів апарату Міністерства закордонних справ України, утворених для забезпечення виконання завдань та функцій Міністерства закордонних справ України із забезпечення формування та реалізації державної політики у сфері зовнішніх зносин, та їх заступники;\n3) категорія \"В\" - інші дипломатичні посади, не віднесені цим Законом до категорій \"А\" і \"Б\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Права посадових осіб дипломатичної служби",
      "content": "1. Посадові особи дипломатичної служби користуються правами, визначеними для державних службовців Законом України \"Про державну службу\", з урахуванням особливостей, встановлених цим Законом.\n2. Посадові особи дипломатичної служби під час проходження дипломатичної служби в закордонних дипломатичних установах України користуються привілеями та імунітетами відповідно до норм міжнародного права."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Обов’язки посадових осіб дипломатичної служби",
      "content": "1. Посадові особи дипломатичної служби виконують обов’язки, визначені для державних службовців Законом України \"Про державну службу\", з урахуванням особливостей, встановлених цим Законом.\n2. Посадові особи дипломатичної служби під час проходження дипломатичної служби в закордонних дипломатичних установах України зобов’язані поважати закони, правила і традиції держави перебування, гідно представляти Україну."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Вступ на дипломатичну службу",
      "content": "1. Вступ на дипломатичну службу здійснюється шляхом призначення громадянина України на посаду дипломатичної служби за результатами конкурсу, крім визначених цим Законом випадків, коли призначення на дипломатичні посади здійснює Президент України.\n2. Конкурс на зайняття посади дипломатичної служби проводиться конкурсною комісією Міністерства закордонних справ України у порядку, встановленому законодавством про державну службу, з урахуванням особливостей, встановлених цим Законом.\n3. У разі неможливості заповнення посади дипломатичної служби у порядку ротації проводиться конкурс на зайняття посади дипломатичної служби у порядку, встановленому Законом України \"Про державну службу\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Вимоги до осіб, які претендують на вступ на дипломатичну службу",
      "content": "1. Вимогами до осіб, які претендують на вступ на дипломатичну службу, є вимоги до їхньої професійної компетентності, які складаються із загальних та спеціальних вимог.\n2. Особа, яка претендує на вступ на дипломатичну службу, повинна відповідати загальним вимогам, встановленим Законом України \"Про державну службу\".\n3. Спеціальними вимогами до осіб, які претендують на вступ на дипломатичну службу, є:\n1) наявність вищої освіти із ступенем не нижче магістра - для дипломатичних службовців;\n2) володіння відповідним рівнем професійної компетентності згідно з вимогами, визначеними Міністерством закордонних справ України;\n3) володіння іноземними мовами в обсязі, необхідному для виконання посадових обов’язків;\n4) стан здоров’я, який дозволяє бути направленим у довготермінове відрядження, підтверджений документом, виданим у встановленому законодавством порядку;\n5) відсутність обставин, що можуть перешкоджати виконанню посадових обов’язків під час роботи в системі органів дипломатичної служби."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Порядок призначення на посади дипломатичної служби та звільнення з таких посад",
      "content": "1. Призначення на посаду дипломатичної служби є безстроковим, крім випадків, передбачених Законом України \"Про державну службу\", та у разі призначення на таку посаду за контрактом про проходження дипломатичної служби.\n2. При призначенні особи на посаду дипломатичної служби вперше встановлення випробування є обов’язковим. Випробування встановлюється строком до шести місяців.\nОсобам, які призначаються на дипломатичні посади Президентом України, випробування не встановлюється.\n3. Надзвичайний і Повноважний Посол України, Надзвичайний і Повноважний Посол України з резиденцією в Києві, Постійний представник України при міжнародній організації, Представник України при міжнародній організації, Глава Місії України при міжнародній організації призначаються на посади та звільняються з посад Президентом України за поданням Міністра закордонних справ України.\nІнших працівників дипломатичної служби призначає на посади та звільняє з посад Державний секретар Міністерства закордонних справ України у порядку, встановленому законодавством про державну службу та про працю.\n4. Призначення на посаду дипломатичної служби за контрактом про проходження дипломатичної служби здійснюється у разі:\n1) заміщення за результатами конкурсу посади дипломатичної служби в закордонній дипломатичній установі України на час довготермінового відрядження;\n2) заміщення посади дипломатичної служби працівником іншого державного органу.\nТипова форма контракту про проходження дипломатичної служби затверджується Міністерством закордонних справ України.\n5. На посадових осіб дипломатичної служби поширюються обмеження, встановлені законами України \"Про державну службу\" , \"Про запобігання корупції\" та цим Законом."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Присяга при прийнятті на дипломатичну службу",
      "content": "1. Особи, які вперше вступають на дипломатичну службу і раніше не займали посад державної служби, складають Присягу державного службовця відповідно до Закону України \"Про державну службу\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Проходження дипломатичної служби",
      "content": "1. Посадові особи дипломатичної служби проходять дипломатичну службу в органах дипломатичної служби.\n2. Період роботи на дипломатичних посадах зараховується до страхового стажу та стажу державної служби.\n3. Посадові особи дипломатичної служби за їхньою згодою можуть бути переведені для проходження дипломатичної служби на посади:\n1) у структурних підрозділах Адміністрації Президента України, що забезпечують здійснення Президентом України повноважень у зовнішньополітичній сфері;\n2) у структурних підрозділах Апарату Верховної Ради України, що забезпечують здійснення заходів з міжнародного співробітництва Верховної Ради України та представництво Голови Верховної Ради України у зносинах з органами влади інших держав і міжнародними організаціями;\n3) у структурних підрозділах Секретаріату Кабінету Міністрів України, що забезпечують здійснення заходів з міжнародного співробітництва Кабінету Міністрів України та представництво Прем’єр-міністра України у зносинах з органами влади інших держав і міжнародними організаціями;\n4) у державних органах, до завдань яких віднесено протидію зовнішнім загрозам національній безпеці України, життю, здоров’ю її громадян за межами України.\nЗ метою забезпечення підвищення ефективності реалізації зовнішньої політики держави та координації діяльності державних органів у сфері зовнішніх зносин у державних органах можуть бути запроваджені посади дипломатичних радників. Заміщення посад дипломатичних радників у державних органах здійснюється з числа дипломатичних службовців в установленому законодавством порядку. Положення про дипломатичного радника затверджується Президентом України.\n4. Період роботи посадових осіб дипломатичної служби на посадах у державних органах, зазначених у частині третій цієї статті, є дипломатичною службою.\n5. Після закінчення роботи на посадах у державних органах, зазначених у частині третій цієї статті, посадовим особам дипломатичної служби надається рівнозначна посада дипломатичної служби в органах дипломатичної служби."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Ротація в органах дипломатичної служби",
      "content": "1. В органах дипломатичної служби здійснюється ротація посадових осіб дипломатичної служби.\nПосадові особи дипломатичної служби підлягають ротації і направляються у довготермінове відрядження з урахуванням рівня їхньої професійної компетентності, службової необхідності.\nУчасть посадових осіб дипломатичної служби у ротації є обов’язковою умовою проходження ними дипломатичної служби.\n2. За наявності поважних причин посадова особа дипломатичної служби, яка відповідно до цього Закону або Закону України \"Про державну службу\" займає посаду категорії \"Б\" , має право відмовитися від двох поспіль пропозицій суб’єкта призначення про участь у ротації, а посадова особа дипломатичної служби, яка займає посаду категорії \"В\" , - від однієї такої пропозиції.\nПоважними причинами для відмови від участі у ротації є:\n1) відпустка у зв’язку з вагітністю та пологами;\n2) відпустка для догляду за дитиною до досягнення нею трирічного віку;\n3) хвороба члена сім’ї працівника дипломатичної служби, який потребує стороннього догляду.\n3. Порядок ротації посадових осіб дипломатичної служби визначається Міністерством закордонних справ України."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Довготермінове відрядження",
      "content": "1. Строк довготермінового відрядження працівників дипломатичної служби, як правило, становить до чотирьох років у державах з нормальними кліматичними умовами та стабільною безпековою ситуацією і до трьох років - у державах з важкими кліматичними умовами або складною безпековою ситуацією.\n2. Працівники дипломатичної служби після закінчення довготермінового відрядження направляються у наступне довготермінове відрядження не раніше ніж через два, але не пізніше ніж через чотири роки.\nТермін направлення працівників дипломатичної служби у наступне довготермінове відрядження може бути скорочений за рішенням Державного секретаря Міністерства закордонних справ України у зв’язку із службовою необхідністю направлення працівників дипломатичної служби у довготермінове відрядження до держав з важкими кліматичними умовами або складною безпековою ситуацією. Перелік таких держав встановлюється Кабінетом Міністрів України за поданням Міністерства закордонних справ України.\n3. Після закінчення строку довготермінового відрядження працівники дипломатичної служби відкликаються у порядку, встановленому законодавством.\n4. Після закінчення довготермінового відрядження посадовим особам дипломатичної служби (крім осіб, призначених за контрактом про проходження дипломатичної служби) у порядку ротації надається посада в системі органів дипломатичної служби, рівнозначна тій, яку зазначена посадова особа займала до направлення у довготермінове відрядження або під час такого відрядження."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Дострокове відкликання працівників дипломатичної служби з довготермінового відрядження",
      "content": "1. Працівники дипломатичної служби, направлені у довготермінове відрядження, можуть бути достроково відкликані з відрядження у таких випадках:\n1) службова необхідність;\n2) скорочення чисельності або штату працівників відповідної закордонної дипломатичної установи України;\n3) істотне погіршення стану здоров’я, що унеможливлює подальше перебування у довготерміновому відрядженні;\n4) невиконання або неналежне виконання посадових обов’язків;\n5) вчинення працівником дипломатичної служби або членами його сім’ї дій, що можуть призвести до негативних наслідків, у тому числі для іміджу України за кордоном, при подальшому перебуванні відповідного працівника дипломатичної служби у довготерміновому відрядженні."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Переведення посадових осіб дипломатичної служби в системі органів дипломатичної служби",
      "content": "1. Для підвищення ефективності професійної діяльності та виходячи з інтересів дипломатичної служби посадові особи дипломатичної служби з урахуванням їхньої професійної компетентності можуть бути переведені в системі органів дипломатичної служби:\n1) в порядку просування по службі шляхом зайняття вищої посади дипломатичної служби за результатами конкурсу відповідно до Закону України \"Про державну службу\" або у порядку ротації;\n2) на іншу рівнозначну або нижчу посаду дипломатичної служби в системі органів дипломатичної служби у порядку ротації;\n3) на іншу рівнозначну або нижчу посаду дипломатичної служби в Міністерстві закордонних справ України або в Представництві Міністерства закордонних справ України на території України;\n4) в інших випадках, передбачених Законом України \"Про державну службу\".\n2. Переведення здійснюється Державним секретарем Міністерства закордонних справ України за згодою посадової особи дипломатичної служби."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Перебування посадових осіб дипломатичної служби у розпорядженні Міністерства закордонних справ України",
      "content": "1. Посадові особи дипломатичної служби можуть бути зараховані у розпорядження Міністерства закордонних справ України у таких випадках:\n1) перед направленням у довготермінове відрядження - на строк до двох місяців для відповідної професійної підготовки до відрядження;\n2) після завершення довготермінового відрядження - на строк до шести місяців, включаючи період перебування у щорічній відпустці, якщо в рамках ротації посадовій особі дипломатичної служби (крім осіб, призначених за контрактом про проходження дипломатичної служби) не визначено посади в Міністерстві закордонних справ України або Представництві Міністерства закордонних справ України на території України для подальшого проходження дипломатичної служби.\n2. Посадова особа дипломатичної служби, яка зарахована у розпорядження Міністерства закордонних справ України відповідно до пункту 2 частини першої цієї статті, продовжує перебування на дипломатичній службі та направляється до структурного підрозділу Міністерства закордонних справ України або до Представництва Міністерства закордонних справ України на території України, в якому вона працювала до направлення у довготермінове відрядження, та виконує доручення їх керівників. У разі службової необхідності з урахуванням професійної компетентності такої посадової особи Державний секретар Міністерства закордонних справ України може прийняти рішення про проходження дипломатичної служби такою посадовою особою в іншому структурному підрозділі Міністерства закордонних справ України або в іншому Представництві Міністерства закордонних справ України на території України.\n3. Посадові особи дипломатичної служби, зараховані у розпорядження Міністерства закордонних справ України, можуть направлятися для підвищення рівня професійної компетентності до закладу післядипломної освіти, що належить до сфери управління Міністерства закордонних справ України.\n4. Умови оплати праці посадових осіб дипломатичної служби, зарахованих у розпорядження Міністерства закордонних справ України , визначаються Кабінетом Міністрів України.\n5. Посадовим особам дипломатичної служби, зарахованим у розпорядження Міністерства закордонних справ України відповідно до пункту 2 частини першої цієї статті, службою управління персоналом пропонуються посади дипломатичної служби в системі органів дипломатичної служби.\nПосадова особа дипломатичної служби, зарахована у розпорядження Міністерства закордонних справ України відповідно до пункту 2 частини першої цієї статті, має право відмовитися від двох поспіль пропозицій про переведення в системі органів дипломатичної служби."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Особливості роботи посадових осіб дипломатичної служби у секретаріатах міжнародних організацій",
      "content": "1. Посадові особи дипломатичної служби можуть бути направлені на роботу до секретаріатів міжнародних організацій за квотою України. У такому разі тривалість роботи у секретаріаті міжнародної організації обумовлюється строком контракту з такою організацією, визначеним за погодженням з Міністерством закордонних справ України.\n2. Період роботи у секретаріаті міжнародної організації за квотою України зараховується до стажу дипломатичної служби.\n3. Порядок віднесення посад у секретаріатах міжнародних організацій , а також посад, зазначених в частині шостій цієї статті, до відповідних посад дипломатичної служби в закордонних дипломатичних установах України затверджується Кабінетом Міністрів України.\n4. Посадові особи дипломатичної служби, направлені на роботу до секретаріатів міжнародних організацій за квотою України, після закінчення строку відповідного контракту, визначеного за погодженням з Міністерством закордонних справ України, працевлаштовуються у порядку, передбаченому частиною четвертою статті 18 цього Закону.\n5. Якщо правилами міжнародної організації передбачено, що витрати, пов’язані з роботою посадової особи дипломатичної служби в секретаріаті міжнародної організації за квотою України, покладаються на державу, яка направляє цю посадову особу, такі витрати здійснюються за рахунок державного бюджету у порядку , встановленому Кабінетом Міністрів України.\n6. Громадяни України, які обіймають посади в секретаріатах, органах міжнародних організацій та закордонних юрисдикційних органах, членом або учасником яких є Україна, користуються привілеями та імунітетами відповідно до міжнародних договорів, що визначають обсяг таких привілеїв та імунітетів. Громадянам, які обіймають керівні посади в зазначених органах, може бути присвоєно дипломатичний ранг у порядку, передбаченому частиною четвертою статті 25 цього Закону.\nПеріод роботи громадян України на посадах у секретаріатах, органах міжнародних організацій та закордонних юрисдикційних органах, членом або учасником яких є Україна, зараховується до стажу дипломатичної служби. Період роботи громадян України на посаді судді закордонного юрисдикційного органу, членом або учасником якого є Україна, зараховується також до стажу роботи на посаді судді."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Проходження працівниками інших державних органів дипломатичної служби в органах дипломатичної служби",
      "content": "1. Працівники інших державних органів можуть проходити дипломатичну службу в органах дипломатичної служби, якщо їхня професійна діяльність пов’язана із забезпеченням реалізації повноважень відповідних державних органів у сфері зовнішніх зносин.\n2. Порядок, строки та особливості вступу і проходження дипломатичної служби в органах дипломатичної служби особами, зазначеними у частині першій цієї статті, їх гранична чисельність та перелік закордонних дипломатичних установ України, до яких відряджаються такі особи, визначаються Президентом України.\n3. Після завершення строку проходження дипломатичної служби особи, зазначені у частині першій цієї статті, звільняються з дипломатичної служби та направляються до відповідних державних органів для вирішення питання їх подальшого працевлаштування.\n4. Працівникам інших державних органів, направленим у довготермінове відрядження до закордонних дипломатичних установ України, після завершення такого відрядження надається з урахуванням їхньої професійної компетентності рівнозначна посада в тому державному органі, з якого вони були переведені.\n5. З працівниками інших державних органів, які переведені на посаду в закордонну дипломатичну установу України на час довготермінового відрядження, укладається контракт про проходження дипломатичної служби."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Перелік дипломатичних рангів",
      "content": "1. Дипломатичний ранг - це спеціальне звання, яке відповідно до Конституції України та цього Закону присвоюється дипломатичним службовцям.\n2. Встановлюються такі дипломатичні ранги:\nНадзвичайний і Повноважний Посол;\nНадзвичайний і Повноважний Посланник першого класу;\nНадзвичайний і Повноважний Посланник другого класу;\nрадник першого класу;\nрадник другого класу;\nперший секретар;\nдругий секретар;\nтретій секретар;\nаташе."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Порядок присвоєння та позбавлення дипломатичних рангів",
      "content": "1. Дипломатичний ранг присвоюється згідно з посадою, яку займає дипломатичний службовець.\n2. Дипломатичним службовцям, які проходять дипломатичну службу в органах дипломатичної служби, дипломатичні ранги аташе, третього секретаря, другого секретаря, першого секретаря, радника другого класу, радника першого класу присвоюються Міністром закордонних справ України.\n3. Особам, які не мають дипломатичного рангу та прийняті на посади у структурні підрозділи Адміністрації Президента України, що забезпечують здійснення Президентом України повноважень у зовнішньополітичній сфері, на посади у структурні підрозділи Апарату Верховної Ради України і Секретаріату Кабінету Міністрів України, що забезпечують представництво Голови Верховної Ради України і Прем’єр-міністра України у зносинах з органами влади інших держав та здійснення заходів з міжнародного співробітництва Верховної Ради України і Кабінету Міністрів України, дипломатичний ранг присвоюється за поданням керівників цих органів у порядку, встановленому законодавством.\n4. Дипломатичні ранги Надзвичайного і Повноважного Посла, Надзвичайного і Повноважного Посланника першого класу, Надзвичайного і Повноважного Посланника другого класу присвоюються дипломатичним службовцям Президентом України за поданням Міністра закордонних справ України.\nЗа особами, яким присвоєно дипломатичний ранг Надзвичайного і Повноважного Посла, а також за їхніми дружинами (чоловіками) зберігається право на користування дипломатичним паспортом довічно.\n5. Міністрові закордонних справ України присвоюється дипломатичний ранг Надзвичайного і Повноважного Посла.\n6. Чергові дипломатичні ранги дипломатичним службовцям, які переведені для проходження дипломатичної служби до інших державних органів, присвоюються за поданням керівників цих органів у порядку, встановленому законодавством.\n7. Присвоєння чергового дипломатичного рангу здійснюється згідно з посадою, яку займає дипломатичний службовець, та з дотриманням строків перебування у дипломатичних рангах. Відповідність посад дипломатичних службовців дипломатичним рангам визначається Переліком дипломатичних посад, приписаних до дипломатичних рангів , який затверджується Президентом України.\n8. Особі, яка вперше призначена на дипломатичну посаду, присвоюється найнижчий дипломатичний ранг, до якого приписана її посада.\n9. Дипломатичні ранги присвоюються дипломатичним службовцям після призначення на дипломатичну посаду, а в разі встановлення випробування - після закінчення його строку.\n10. Протягом строку застосування дисциплінарного стягнення, а також протягом шести місяців з дня отримання дипломатичним службовцем негативної оцінки за результатами оцінювання його службової діяльності черговий дипломатичний ранг такому дипломатичному службовцю не присвоюється.\n11. У разі призначення дипломатичного службовця на вищу дипломатичну посаду йому може бути присвоєно черговий дипломатичний ранг без урахування строків перебування у дипломатичних рангах, передбачених частиною першою статті 26 цього Закону.\n12. В окремих випадках за успішне виконання особливо важливих завдань та особливі заслуги дипломатичним службовцям може бути достроково присвоєно черговий дипломатичний ранг.\nНе допускається дострокове присвоєння дипломатичного рангу два рази поспіль.\n13. У разі переходу дипломатичного службовця на нижчу дипломатичну посаду або звільнення з дипломатичної служби за таким дипломатичним службовцем зберігається присвоєний йому дипломатичний ранг.\n14. За сумлінну дипломатичну службу дипломатичному службовцю, безперервний стаж дипломатичної служби якого становить понад п’ятнадцять років, у зв’язку з виходом на пенсію Міністром закордонних справ України може присвоюватися черговий дипломатичний ранг поза межами відповідної категорії посад (крім дипломатичних рангів, які присвоюються дипломатичним службовцям Президентом України) без урахування строків перебування у дипломатичних рангах, передбачених частиною першою статті 26 цього Закону.\n15. Дипломатичний службовець, якому присвоєно дипломатичний ранг, може бути позбавлений дипломатичного рангу за рішенням суду.\nУ разі припинення дипломатичним службовцем громадянства України позбавлення дипломатичного рангу здійснюється органом чи посадовою особою, які його присвоїли.\n16. В особовій справі дипломатичного службовця робиться запис про присвоєння, зміну та позбавлення дипломатичного рангу. Відомості про присвоєння, зміну та позбавлення дипломатичного рангу вносяться до реєстру застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування в порядку, встановленому Пенсійним фондом України за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення. На вимогу дипломатичного службовця в його трудовій книжці робиться запис про присвоєння, зміну та позбавлення дипломатичного рангу."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Строки перебування у дипломатичних рангах",
      "content": "1. Строк перебування у дипломатичних рангах аташе, третього секретаря, другого секретаря, першого секретаря, радника другого класу становить три роки.\n2. Строк перебування у дипломатичних рангах радника першого класу, Надзвичайного і Повноважного Посланника другого класу, Надзвичайного і Повноважного Посланника першого класу не встановлюється."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Ранги адміністративних службовців",
      "content": "1. Адміністративним службовцям дипломатичні ранги не присвоюються. Їм присвоюються ранги державних службовців у порядку, встановленому Законом України \"Про державну службу\"."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Підстави для припинення дипломатичної служби",
      "content": "1. Дипломатична служба припиняється з підстав, передбачених Законом України \"Про державну службу\".\n2. Дипломатична служба припиняється також з таких підстав:\n1) закінчення строку контракту про проходження дипломатичної служби або порушення його умов;\n2) відмова без поважних причин посадової особи дипломатичної служби, яка займає посаду категорії \"Б\" , від третьої поспіль пропозиції про участь у ротації ( частина друга статті 17 цього Закону);\n3) відмова без поважних причин посадової особи дипломатичної служби, яка займає посаду категорії \"В\" , від другої поспіль пропозиції про участь у ротації ( частина друга статті 17 цього Закону);\n4) відмова посадової особи дипломатичної служби, яка зарахована в розпорядження Міністерства закордонних справ України, від третьої поспіль пропозиції про переведення в системі органів дипломатичної служби ( частина п’ята статті 21 цього Закону);\n5) відставка дипломатичного службовця ( стаття 29 цього Закону);\n6) одноразове грубе порушення посадових обов’язків посадовою особою дипломатичної служби, що завдало шкоди іміджу України за кордоном або розвитку відносин з відповідною державою чи міжнародною організацією, встановлене за результатами дисциплінарного провадження, проведеного дисциплінарною комісією Міністерства закордонних справ України відповідно до законодавства про державну службу."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Відставка дипломатичних службовців",
      "content": "1. Відставкою є припинення дипломатичної служби дипломатичним службовцем, який займає дипломатичну посаду категорії \"А\" та має дипломатичний ранг Надзвичайного і Повноважного Посла.\nПідставами для відставки є:\n1) принципова незгода з рішенням відповідного державного органу або посадової особи;\n2) примушування дипломатичного службовця до виконання рішення державного органу або посадової особи, яке суперечить законодавству України або може завдати значної шкоди державі, підприємствам, установам, організаціям, окремим громадянам;\n3) стан здоров’я, що перешкоджає виконанню посадових повноважень (за наявності медичного висновку).\n2. Приймає відставку дипломатичного службовця, який займає дипломатичну посаду категорії \"А\" та має дипломатичний ранг Надзвичайного і Повноважного Посла, або надає мотивовану відмову у відставці відповідний державний орган або посадова особа, які призначали такого дипломатичного службовця на дипломатичну посаду. Рішення про прийняття відставки або надання відмови у відставці приймається у місячний строк. У разі відмови у відставці дипломатичний службовець продовжує виконувати посадові обов’язки і має право на звільнення з підстав, передбачених Законом України \"Про державну службу\"."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Граничний вік перебування на дипломатичній службі",
      "content": "1. Граничний вік перебування на дипломатичній службі становить 65 років.\n2. Після досягнення 65-річного віку особи, яким присвоєно дипломатичний ранг Надзвичайного і Повноважного Посла, можуть перебувати на дипломатичних посадах, призначення на які здійснює Президент України."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Оплата праці посадових осіб дипломатичної служби",
      "content": "1. Умови оплати праці посадових осіб дипломатичної служби встановлюються відповідно до цього Закону, Закону України \"Про державну службу\" та інших актів законодавства України.\n2. Заробітна плата дипломатичних службовців, крім складових, встановлених Законом України \"Про державну службу\", включає надбавку за дипломатичний ранг, якщо їм не виплачується надбавка за ранг державного службовця.\nУ разі якщо дипломатичному службовцю присвоєно дипломатичний ранг нижчий, ніж присвоєний раніше ранг державного службовця, надбавка виплачується за ранг державного службовця.\n3. Посадові оклади посадових осіб дипломатичної служби визначаються Кабінетом Міністрів України з урахуванням спеціальних вимог до професійної компетентності, передбачених цим Законом.\n4. Фонд оплати праці Міністерства закордонних справ України та представництв Міністерства закордонних справ України на території України формується з урахуванням особливостей проходження дипломатичної служби, зокрема у зв’язку з проведенням ротації."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Особливості виплати заробітної плати працівникам дипломатичної служби в закордонних дипломатичних установах України",
      "content": "1. Працівникам дипломатичної служби в закордонних дипломатичних установах України заробітна плата виплачується один раз на місяць.\nCтаття 33. Компенсаційні виплати\n1. Працівники дипломатичної служби, направлені у довготермінове відрядження, крім заробітної плати, один раз на місяць отримують компенсаційні виплати.\n2. Складові, розмір компенсаційних виплат , а також порядок їх розрахунку визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Соціальне та медичне забезпечення",
      "content": "1. Працівникам дипломатичної служби, направленим у довготермінове відрядження, та членам їхніх сімей, які перебувають разом з ними, за рахунок коштів державного бюджету оплачуються витрати:\n1) у зв’язку з переїздом до місця довготермінового відрядження (включаючи підйомну допомогу), поверненням з такого відрядження, перевезенням багажу, а також у зв’язку з переїздом в Україну з метою перебування у відпустці та повернення з неї один раз у поточному календарному році;\n2) пов’язані з наданням медичної допомоги або медичним страхуванням, що забезпечують необхідний обсяг екстреної, первинної та вторинної (спеціалізованої) медичної допомоги на території держави акредитації та/або держав зони відповідальності закордонної дипломатичної установи України;\n3) на здобуття дітьми дошкільної та загальної середньої освіти;\n4) на оренду житла та/або оплату вартості комунальних послуг, пов’язаних з орендою житла.\n2. Порядок здійснення витрат, передбачених частиною першою цієї статті, визначається Кабінетом Міністрів України.\n3. Дітям працівника дипломатичної служби (або іншого з подружжя), який перебуває у довготерміновому відрядженні або повернувся з нього, у першочерговому порядку надаються місця у закладах дошкільної та загальної середньої освіти."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Одноразова грошова допомога в разі загибелі (смерті) за кордоном працівника дипломатичної служби чи втрати працездатності за кордоном працівником дипломатичної служби",
      "content": "1. У разі загибелі (смерті) працівника дипломатичної служби за кордоном під час виконання ним посадових обов’язків його спадкоємцям виплачується одноразова грошова допомога.\n2. У разі встановлення працівникові дипломатичної служби інвалідності внаслідок захворювання, каліцтва або іншої шкоди здоров’ю, пов’язаних із виконанням ним посадових обов’язків, протягом одного року після звільнення його з посади у зв’язку з неможливістю продовження проходження дипломатичної служби чи виконання функцій з обслуговування в органах дипломатичної служби внаслідок зазначених причин такому працівнику виплачується одноразова грошова допомога.\n3. Порядок, розміри, умови виплати одноразової грошової допомоги , передбаченої цією статтею, встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Оплата витрат на репатріацію останків працівника дипломатичної служби, членів його сім’ї",
      "content": "1. У разі загибелі (смерті) за кордоном працівника дипломатичної служби, направленого у довготермінове відрядження або службове відрядження, здійснюється оплата послуг з репатріації останків за адресою реєстрації загиблого (померлого) за рахунок кошторису відповідної закордонної дипломатичної установи України.\n2. У разі загибелі (смерті) в державі розміщення відповідної закордонної дипломатичної установи України членів сім’ї працівника дипломатичної служби, які перебували разом з ним за місцем його довготермінового відрядження, здійснюється оплата послуг з репатріації останків за місцем реєстрації загиблого (померлого) за рахунок кошторису відповідної закордонної дипломатичної установи України."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Гарантії іншому з подружжя працівника дипломатичної служби в закордонній дипломатичній установі України",
      "content": "1. Держава сприяє створенню умов для працевлаштування іншого з подружжя під час перебування за кордоном за місцем довготермінового відрядження працівника дипломатичної служби.\n2. Час перебування за кордоном іншого з подружжя, який не працював під час перебування за кордоном за місцем довготермінового відрядження працівника дипломатичної служби, зараховується до страхового стажу.\nПорядок нарахування страхового стажу та сплати єдиного внеску на загальнообов’язкове державне соціальне страхування для іншого з подружжя, який не працював під час перебування за кордоном за місцем довготермінового відрядження працівника дипломатичної служби, визначається законами України \"Про загальнообов’язкове державне пенсійне страхування\" та \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" .\n3. Іншому з подружжя, який перебував за кордоном за місцем довготермінового відрядження працівника дипломатичної служби, після закінчення строку такого відрядження надається посада в державних органах, на державних підприємствах, в установах, організаціях, де він працював до виїзду за кордон, рівнозначна тій, яку він займав до звільнення."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Пенсійне забезпечення посадових осіб дипломатичної служби",
      "content": "1. Пенсійне забезпечення дипломатичних службовців та адміністративних службовців здійснюється відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\"."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Професійне навчання посадових осіб дипломатичної служби",
      "content": "1. Посадовим особам дипломатичної служби створюються умови для підвищення рівня професійної компетентності шляхом професійного навчання, у тому числі вдосконалення знання іноземних мов, у відповідних закладах освіти в Україні та за кордоном.\n2. Професійне навчання проводиться постійно, у тому числі з метою підготовки посадових осіб дипломатичної служби до участі у ротації.\n3. Забезпечення підвищення професійної компетентності посадових осіб дипломатичної служби здійснює заклад післядипломної освіти, що належить до сфери управління Міністерства закордонних справ України (далі - заклад післядипломної освіти).\nСтатус, завдання та функції закладу післядипломної освіти визначаються цим Законом та статутом, що затверджується Міністерством закордонних справ України.\nЗаклад післядипломної освіти може здійснювати також підвищення професійної компетентності працівників інших державних органів, до повноважень яких належить забезпечення реалізації повноважень відповідних органів у сфері зовнішніх зносин, а також проводити наукові дослідження у сфері міжнародних відносин.\n4. Посадові особи дипломатичної служби, які перебувають у розпорядженні Міністерства закордонних справ України, можуть проходити професійне навчання з відривом від роботи строком до двох місяців у закладі післядипломної освіти.\n5. Професійне навчання посадових осіб дипломатичної служби у закладі післядипломної освіти проводиться за рахунок коштів державного бюджету та інших джерел, не заборонених законодавством.\nМіністерство закордонних справ України формує пропозиції щодо обсягу державного замовлення на професійне навчання посадових осіб дипломатичної служби для державних потреб на основі їхніх професійних компетенцій та розміщення затвердженого обсягу згідно із законодавством.\n6. Посадові особи дипломатичної служби, які працюють у Міністерстві закордонних справ України та представництвах Міністерства закордонних справ України на території України, можуть бути направлені Міністерством закордонних справ України на професійне навчання за кордон. З такими особами Міністерством закордонних справ України укладається угода про відпрацювання ними в органах дипломатичної служби не менше трьох років після завершення навчання.\nНа строк професійного навчання за кордоном за такими посадовими особами дипломатичної служби зберігаються посада та середньомісячна заробітна плата. Строк професійного навчання за кордоном не може перевищувати одного року.\nУ разі звільнення з дипломатичної служби протягом трирічного строку після завершення професійного навчання за кордоном посадові особи дипломатичної служби зобов’язані відшкодувати виплачену їм протягом такого навчання заробітну плату та інші витрати, пов’язані з таким навчанням, здійснені за рахунок державного бюджету.\n7. Час роботи на посадах директора, першого заступника та заступників директора закладу післядипломної освіти зараховується до стажу державної служби, якщо до призначення на посаду вони перебували на дипломатичних посадах та після звільнення повернулися на дипломатичну службу.\nПісля закінчення роботи на посадах директора, першого заступника та заступників директора закладу післядипломної освіти таким дипломатичним службовцям надається посада рівнозначна тій, яку вони займали до призначення."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Робочий час і час відпочинку працівників дипломатичної служби",
      "content": "1. Робочий час і час відпочинку посадових осіб дипломатичної служби визначаються відповідно до Закону України \"Про державну службу\" з урахуванням особливостей, встановлених цим Законом.\n2. Робочий час і час відпочинку працівників, які виконують функції з обслуговування, визначаються відповідно до законодавства про працю з урахуванням особливостей, встановлених цим Законом.\n3. У закордонних дипломатичних установах України у державах з важкими кліматичними умовами або складною безпековою ситуацією, а також з урахуванням законів і традицій держави перебування за погодженням з Міністерством закордонних справ України можуть встановлюватися інші робочий час і час відпочинку працівників дипломатичної служби.\n4. Для виконання невідкладних або непередбачуваних завдань під час довготермінового відрядження працівники дипломатичної служби, для яких законом не передбачено обмежень щодо роботи, можуть у визначеному законодавством порядку залучатися до роботи понад установлену тривалість робочого дня, а також у вихідні, святкові та неробочі дні, у нічний час."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Відпустки працівників дипломатичної служби",
      "content": "1. Посадовим особам дипломатичної служби надаються відпустки відповідно до Закону України \"Про державну службу\".\n2. Працівникам, які виконують функції з обслуговування, надаються відпустки у порядку, встановленому законодавством про працю.\n3. Порядок надання відпусток працівникам дипломатичної служби, направленим у довготермінове відрядження, встановлюється Міністерством закордонних справ України."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Фінансування і матеріально-технічне забезпечення органів дипломатичної служби",
      "content": "1. Фінансування і матеріально-технічне забезпечення органів дипломатичної служби здійснюються за рахунок коштів державного бюджету.\n2. Закордонні дипломатичні установи України мають самостійний баланс, печатку із своєю назвою, а також рахунки в банках держав акредитації."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Розміщення закордонних дипломатичних установ України",
      "content": "1. Порядок розміщення, придбання, оренди, відчуження та особливості будівництва об’єктів нерухомого майна для потреб закордонних дипломатичних установ України затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Зв’язок, безпека та архів дипломатичної служби",
      "content": "1. Для забезпечення діяльності системи органів дипломатичної служби використовуються:\n1) зв’язок, що включає власні електронну комунікаційну мережу і кур’єрську службу;\n2) галузевий державний архів дипломатичної служби для постійного зберігання документів, що утворюються в процесі діяльності органів дипломатичної служби, зберігання оригіналів міжнародних договорів України, їх завірених копій.\nПоложення про галузевий державний архів дипломатичної служби затверджується у встановленому порядку.\n2. Міністерство закордонних справ України у взаємодії з іншими державними органами забезпечує функціонування комплексної системи безпеки органів дипломатичної служби.\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування, крім пункту 5 цього розділу, який набирає чинності з дня його опублікування.\n2. Визнати таким, що втратив чинність, Закон України \"Про дипломатичну службу\" (Відомості Верховної Ради України, 2002 р., № 5, ст. 29 із наступними змінами).\n3. Внести зміни до таких законодавчих актів України:\n1) пункт 1 частини першої статті 519 Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) викласти в такій редакції:\n\"1) керівник дипломатичного представництва чи консульської установи України або визначена ним службова особа - у разі вчинення кримінального правопорушення на території дипломатичного представництва чи консульської установи України за кордоном\";\n2) абзац третій частини другої статті 9 Закону України \"Про зовнішньоекономічну діяльність\" (Відомості Верховної Ради УРСР, 1991 р., № 29, ст. 377 із наступними змінами) викласти в такій редакції:\n\"здійснює координацію діяльності міністерств, інших центральних органів виконавчої влади щодо забезпечення провадження зовнішньоекономічної діяльності; координує роботу торговельних представництв України в іноземних державах; призначає керівників торговельних представництв України в іноземних державах за поданням центрального органу виконавчої влади з питань економічної політики, погодженим з Міністерством закордонних справ України; погоджує призначення на посади в закордонних дипломатичних установах України працівників центральних органів виконавчої влади, до посадових обов’язків яких належать питання торговельно-економічного та секторального співробітництва. Призначення таких працівників здійснюється за поданням центральних органів виконавчої влади, погодженим з Міністерством закордонних справ України\";\n3) у Законі України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами):\nа) у статті 11 :\nу пункті 4 слова \"дипломатичних представництвах та консульських установах України\" виключити;\nдоповнити пунктами 4 -1 і 14 такого змісту:\n\"4 -1 ) працівники дипломатичної служби, направлені у довготермінове відрядження\";\n\"14) непрацюючий інший з подружжя працівника дипломатичної служби, який перебуває за кордоном за місцем довготермінового відрядження такого працівника\";\nб) у статті 14 :\nу пункті 1 :\nв абзаці другому слова та цифри \"у пунктах 1, 10\" замінити словами та цифрами \"у пунктах 1, 4 -1 , 10, 14\";\nв абзаці четвертому слова \"дипломатичні представництва, консульські установи України\" виключити;\nдоповнити пунктом 6 такого змісту:\n\"6) центральний орган виконавчої влади, що забезпечує формування державної політики у сфері зовнішніх зносин, уповноважений орган центрального органу виконавчої влади, що забезпечує формування державної політики з питань національної безпеки у воєнній сфері, сфері оборони і військового будівництва у мирний час та особливий період, - для осіб, зазначених у пункті 14 статті 11 цього Закону\";\nв) частину шосту статті 20 доповнити абзацом десятим такого змісту:\n\"За осіб, зазначених у пункті 14 статті 11 цього Закону, страхові внески сплачуються у порядку, визначеному Кабінетом Міністрів України, за рахунок коштів державного бюджету\";\nг) у частині п’ятій статті 21:\nпісля абзацу шостого доповнити новим абзацом такого змісту:\n\"Відомості про осіб, зазначених у пункті 14 статті 11 цього Закону, подаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері зовнішніх зносин, уповноваженим органом центрального органу виконавчої влади, що забезпечує формування державної політики з питань національної безпеки у воєнній сфері, сфері оборони і військового будівництва у мирний час та особливий період\".\nУ зв’язку з цим абзац сьомий вважати абзацом восьмим;\nв абзаці восьмому слово \"шостому\" замінити словом \"сьомому\";\nґ) у статті 40 :\nв абзаці третьому частини першої та в абзаці двадцять третьому частини другої цифри і слово \"7, 8 і 9\" замінити цифрами і словом \"7, 8, 9 і 14\";\nд) пункт 3 -1 розділу XV \"Прикінцеві положення\" доповнити підпунктом 5 такого змісту:\n\"5) перебування у довготерміновому відрядженні працівників дипломатичної служби у період з 1 січня 2004 року по 30 квітня 2016 року, за умови сплати страхових внесків (єдиного внеску) незалежно від сплаченого розміру\";\n4) у статті 36 Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324):\nчастину першу виключити;\nчастину другу після слова \"громадян\" доповнити словом \"України\";\n5) у Законі України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами):\nа) у частині першій статті 4:\nв абзаці п’ятому пункту 1 слова \"дипломатичні представництва і консульські установи України\" виключити;\nдоповнити пунктом 16 такого змісту:\n\"16) центральний орган виконавчої влади, що забезпечує формування державної політики у сфері зовнішніх зносин, уповноважений орган центрального органу виконавчої влади, що забезпечує формування державної політики з питань національної безпеки у воєнній сфері, сфері оборони і військового будівництва у мирний час та особливий період, - за непрацюючого іншого з подружжя працівника дипломатичної служби, який перебуває за кордоном за місцем довготермінового відрядження такого працівника\";\nб) у статті 5 :\nу частині другій слова і цифри \"у пунктах 4, 5, 5 -1 та 15\" замінити словами і цифрами \"у пунктах 4, 5, 5 -1 , 15 та 16\";\nчастину четверту доповнити абзацом шостим такого змісту:\n\"у платників, зазначених у пункті 16 частини першої статті 4 цього Закону, - з дня направлення непрацюючого іншого з подружжя працівника дипломатичної служби, який перебуває за кордоном за місцем довготермінового відрядження такого працівника, по день перетину кордону України у зв’язку з остаточним поверненням в Україну\";\nв) у частині третій статті 6 слова і цифри \"у пунктах 1, 4, 5 та 5 -1 \" замінити словами і цифрами \"у пунктах 1, 4, 5, 5 -1 та 16\";\nг) частину першу статті 7 доповнити пунктом 5 такого змісту:\n\"5) для платників, зазначених у пункті 16 частини першої статті 4 цього Закону, - на суми, що визначаються в порядку, встановленому Кабінетом Міністрів України.\nНарахування та сплата єдиного внеску за непрацюючого іншого з подружжя працівника дипломатичної служби, який перебуває за кордоном за місцем довготермінового відрядження такого працівника, з дня направлення по день перетину кордону України у зв’язку з остаточним поверненням в Україну здійснюються за рахунок коштів державного бюджету в порядку, встановленому Кабінетом Міністрів України, але не менше мінімального страхового внеску за кожну особу\";\nґ) у частині другій статті 20:\nпісля абзацу першого доповнити новим абзацом такого змісту:\n\"Відомості про непрацюючого іншого з подружжя працівника дипломатичної служби, який перебуває за кордоном за місцем довготермінового відрядження такого працівника, подаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері зовнішніх зносин, уповноваженим органом центрального органу виконавчої влади, що забезпечує формування державної політики з питань національної безпеки у воєнній сфері, сфері оборони і військового будівництва у мирний час та особливий період\".\nУ зв’язку з цим абзаци другий і третій вважати відповідно абзацами третім і четвертим;\nв абзаці четвертому слова \"першому і другому\" замінити словами \"першому - третьому\";\n6) статтю 10 Закону України \"Про центральні органи виконавчої влади\" (Відомості Верховної Ради України, 2011 р., № 38, ст. 385; 2016 р., № 4, ст. 43) доповнити частиною сьомою такого змісту:\n\"7. Державний секретар Міністерства закордонних справ України є дипломатичним службовцем.\nДержавний секретар Міністерства закордонних справ України здійснює повноваження керівника державної служби стосовно посадових осіб дипломатичної служби, затверджує штатні розписи та кошториси органів дипломатичної служби.\nДержавний секретар Міністерства закордонних справ України здійснює повноваження, визначені частиною четвертою цієї статті, крім таких повноважень, які здійснює Міністр закордонних справ України відповідно до закону:\n1) порушення в установленому порядку питання щодо заохочення та притягнення до дисциплінарної відповідальності першого заступника, заступників Міністра закордонних справ, Державного секретаря Міністерства закордонних справ України, Надзвичайних і Повноважних Послів України, Надзвичайних і Повноважних Послів України з резиденцією в Києві, Постійних представників України при міжнародних організаціях, Представників України при міжнародних організаціях, Глав Місій України при міжнародних організаціях;\n2) порушення в установленому порядку питання щодо присвоєння дипломатичного рангу або рангу державного службовця Державному секретарю Міністерства закордонних справ України\";\n7) у Законі України \"Про державну службу\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 43):\nа) пункт 6 частини другої статті 3 викласти в такій редакції:\n\"6) органів дипломатичної служби\";\nб) пункт 3 частини другої статті 46 викласти в такій редакції:\n\"3) час проходження дипломатичної служби на дипломатичних посадах\".\n4. Дипломатичним службовцям та особам, які працюють на посадах у структурних підрозділах Адміністрації Президента України, що забезпечують здійснення Президентом України повноважень у зовнішньополітичній сфері, на посадах у структурних підрозділах Апарату Верховної Ради України і Секретаріату Кабінету Міністрів України, що забезпечують здійснення заходів з міжнародного співробітництва Верховної Ради України і Кабінету Міністрів України та представництво Голови Верховної Ради України і Прем’єр-міністра України у зносинах з органами влади інших держав і міжнародними організаціями, яким присвоєно дипломатичний ранг другого секретаря другого класу або другого секретаря першого класу, присвоюється дипломатичний ранг другого секретаря, а особам, яким присвоєно дипломатичний ранг першого секретаря другого класу або першого секретаря першого класу, - дипломатичний ранг першого секретаря. Зазначеним особам у подальшому присвоюються дипломатичні ранги відповідно до займаної посади у порядку, встановленому цим Законом, з урахуванням часу присвоєння попереднього дипломатичного рангу.\n5. Кабінету Міністрів України у шестимісячний строк з дня опублікування цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}