{
  "id": "ua-law-2409-19",
  "type": "statute",
  "title": "Закон України (2409-19)",
  "title_en": "",
  "short_name": "2409-19",
  "status": "in_force",
  "issued_date": "2018-04-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2409-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 21 -4 Закону України \"Про військовий обов’язок і військову службу\" щодо удосконалення окремих питань виплати одноразової грошової допомоги у разі загибелі (смерті), інвалідності або часткової втрати працездатності без встановлення інвалідності іноземців або осіб без громадянства, які проходять військову службу у Збройних Силах України\n\n(Відомості Верховної Ради (ВВР), 2018, № 21, ст.195)\n\nВерховна Рада України постановляє :\n\nI. Частину п’яту статті 21 -4 Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324; 2015 р., № 47, ст. 436) викласти в такій редакції:\n\n\"5. На іноземців та осіб без громадянства, які на законних підставах проходять військову службу у Збройних Силах України за контрактом, поширюються умови та порядок виплати одноразової грошової допомоги у разі загибелі (смерті), інвалідності або часткової втрати працездатності без встановлення інвалідності, передбачені для військовослужбовців - громадян України та членів їх сімей\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n19 квітня 2018 року\n\n№ 2409-VIII\n\nПро внесення зміни до статті 21-4 Закону України \"Про військовий обов'язок і військову службу\" щодо удосконалення окремих питань виплати одноразової грошової допомоги у разі загибелі (смерті), інвалідності або часткової втрати працездатності без встановлення інвалідності іноземців або осіб без громадянства, які проходять військову службу у Збройних Силах України\nЗакон України від 19.04.2018 № 2409-VIII\n\nПрийняття від 19.04.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2409-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}