{
  "id": "ua-law-2417-19",
  "type": "statute",
  "title": "Закон України (2417-19)",
  "title_en": "",
  "short_name": "2417-19",
  "status": "in_force",
  "issued_date": "2018-05-15",
  "url": "https://zakon.rada.gov.ua/laws/show/2417-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо заборони звернення стягнення та накладення арешту на кошти суб’єктів господарювання у сферах тепло-, водопостачання та водовідведення, отриманих від міжнародних фінансових організацій на реалізацію інвестиційних проектів (заходів) в Україні\n\n(Відомості Верховної Ради (ВВР), 2018, № 23, ст.209)\n\nВерховна Рада України постановляє:\n\nІ. Внести зміни до таких законів України:\n\n1. У Законі України \"Про питну воду, питне водопостачання та водовідведення\" (Відомості Верховної Ради України, 2002 р., № 16, ст. 112; 2005 р., № 4, ст. 95; 2012 р., № 42, ст. 526; 2016 р., № 51, ст. 833; 2017 р., № 29, ст. 314):\n\n1) статтю 1 доповнити з урахуванням алфавітного порядку терміном такого змісту:\n\n\"поточні рахунки із спеціальним режимом використання для кредитних коштів (далі - спеціальні рахунки для кредитних коштів) - рахунки суб’єктів господарювання у сфері централізованого водопостачання та водовідведення, відкриті в національній або іноземній валюті, призначені для накопичення та використання кредитних (позикових) коштів, отриманих від міжнародних фінансових організацій, іноземних державних установ чи відповідно до міжурядових договорів, або коштів, залучених державою або суб’єктами господарювання у сфері централізованого водопостачання та водовідведення під державні чи місцеві гарантії, виключно для підготовки та виконання інвестиційних програм (заходів) у зазначеній сфері за рахунок таких коштів, а також для надходження коштів для повернення та обслуговування кредиту (позики) відповідно до договорів кредиту (позики)\";\n\n2) у статті 18 -1 :\n\nчастину другу замінити двома новими частинами такого змісту:\n\n\"Порядок розроблення, погодження та затвердження інвестиційних програм суб’єктів господарювання у сфері централізованого водопостачання та водовідведення, ліцензування діяльності яких здійснює національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг, затверджується національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг.\n\nПорядок розроблення, погодження та затвердження інвестиційних програм суб’єктів господарювання у сфері централізованого водопостачання та водовідведення, ліцензування діяльності яких здійснюють Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері житлово-комунального господарства\".\n\nУ зв’язку з цим частини третю - сьому вважати відповідно частинами четвертою - восьмою;\n\nдоповнити частинами дев’ятою - одинадцятою такого змісту:\n\n\"Зарахування коштів міжнародних фінансових організацій, іноземних державних установ або коштів, залучених відповідно до міжурядових договорів, або коштів у вигляді кредитів (позик), або коштів, залучених державою чи суб’єктами господарювання у сфері централізованого водопостачання та водовідведення під державні чи місцеві гарантії, на спеціальні рахунки для кредитних коштів суб’єктів господарювання у сфері централізованого водопостачання та водовідведення, відкриті банками в національній чи іноземній валюті, та використання таких коштів для підготовки та виконання інвестиційних програм (заходів) у відповідній сфері здійснюються згідно з умовами договорів, укладених з міжнародними фінансовими організаціями, іноземними державними установами, або міжурядових договорів.\n\nЗабороняється звернення стягнення та накладення арешту на кошти, що перебувають на спеціальних рахунках та на спеціальних рахунках для кредитних коштів суб’єктів господарювання у сфері централізованого водопостачання та водовідведення.\n\nВласник спеціального рахунку для кредитних коштів забезпечує здійснення контролю та несе відповідальність за цільове використання коштів згідно з умовами договору (договорів)\".\n\n2. У Законі України \"Про теплопостачання\" (Відомості Верховної Ради України, 2005 р., № 28, ст. 373 із наступними змінами):\n\n1) статтю 1 доповнити з урахуванням алфавітного порядку терміном такого змісту:\n\n\"поточні рахунки із спеціальним режимом використання для кредитних коштів (далі - спеціальні рахунки для кредитних коштів) - рахунки суб’єктів господарювання у сфері теплопостачання, відкриті в національній або іноземній валюті, призначені для накопичення та використання кредитних (позикових) коштів, отриманих від міжнародних фінансових організацій, іноземних державних установ чи відповідно до міжурядових договорів, або коштів, залучених державою або суб’єктами господарювання у сфері теплопостачання під державні чи місцеві гарантії, виключно для підготовки та виконання інвестиційних програм (заходів) у зазначеній сфері за рахунок таких коштів, а також для надходження коштів для повернення та обслуговування кредиту (позики) відповідно до договорів кредиту (позики)\";\n\n2) у статті 26 -1 :\n\nчастину другу замінити двома новими частинами такого змісту:\n\n\"Порядок розроблення, погодження та затвердження інвестиційних програм суб’єктів господарювання у сфері теплопостачання, ліцензування діяльності яких здійснює національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг, затверджується національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг.\n\nПорядок розроблення, погодження та затвердження інвестиційних програм суб’єктів господарювання у сфері теплопостачання, ліцензування діяльності яких здійснюють Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері житлово-комунального господарства\".\n\nУ зв’язку з цим частини третю - сьому вважати відповідно частинами четвертою - восьмою;\n\nдоповнити частинами дев’ятою - одинадцятою такого змісту:\n\n\"Зарахування коштів міжнародних фінансових організацій, іноземних державних установ або коштів, залучених відповідно до міжурядових договорів, або коштів у вигляді кредитів (позик, грантів), або коштів, залучених державою чи суб’єктами господарювання у сфері теплопостачання під державні чи місцеві гарантії, на спеціальні рахунки для кредитних коштів суб’єктів господарювання у сфері теплопостачання, відкриті банками в національній чи іноземній валюті, та використання таких коштів для підготовки та виконання інвестиційних програм (заходів) у відповідній сфері здійснюються згідно з умовами договорів, укладених з міжнародними фінансовими організаціями, іноземними державними установами, або міжурядових договорів.\n\nЗабороняється звернення стягнення та накладення арешту на кошти, що перебувають на спеціальних рахунках та на спеціальних рахунках для кредитних коштів суб’єктів господарювання у сфері теплопостачання.\n\nВласник спеціального рахунку для кредитних коштів забезпечує здійснення контролю та несе відповідальність за цільове використання коштів згідно з умовами договору (договорів)\".\n\n3. Абзац другий частини другої статті 48 Закону України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542) викласти в такій редакції:\n\n\"Забороняється звернення стягнення та накладення арешту на кошти на рахунках платників у системі електронного адміністрування податку на додану вартість, на кошти, що перебувають на поточних рахунках із спеціальним режимом використання, відкритих відповідно до статті 15 -1 Закону України \"Про електроенергетику\", на поточних рахунках із спеціальним режимом використання, відкритих відповідно до статті 19 -1 Закону України \"Про теплопостачання\", на поточних рахунках із спеціальним режимом використання для проведення розрахунків за інвестиційними програмами, на поточних рахунках із спеціальним режимом використання для кредитних коштів, відкритих відповідно до статті 26 -1 Закону України \"Про теплопостачання\", статті 18 -1 Закону України \"Про питну воду, питне водопостачання та водовідведення\", на спеціальному рахунку експлуатуючої організації (оператора) відповідно до Закону України \"Про впорядкування питань, пов’язаних із забезпеченням ядерної безпеки\", на кошти на інших рахунках боржника, накладення арешту та/або звернення стягнення на які заборонено законом\".\n\nІІ. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n15 травня 2018 року\n\n№ 2417-VIII\n\nПро внесення змін до деяких законів України щодо заборони звернення стягнення та накладення арешту на кошти суб'єктів господарювання у сферах тепло-, водопостачання та водовідведення, отриманих від міжнародних фінансових організацій на реалізацію інвестиційних проектів (заходів) в Україні\nЗакон України від 15.05.2018 № 2417-VIII\n\nПрийняття від 15.05.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2417-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}