{
  "id": "ua-law-2376-19",
  "type": "statute",
  "title": "Закон України (2376-19)",
  "title_en": "",
  "short_name": "2376-19",
  "status": "in_force",
  "issued_date": "2018-03-22",
  "url": "https://zakon.rada.gov.ua/laws/show/2376-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо надання органам місцевого самоврядування повноважень встановлювати обмеження продажу пива (крім безалкогольного), алкогольних, слабоалкогольних напоїв, вин столових\n\n(Відомості Верховної Ради (ВВР), 2018, № 18, ст.168)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 3817-IX від 18.06.2024 }\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Абзац перший частини другої статті 156 Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) доповнити словами \"або торгівля пивом (крім безалкогольного), алкогольними, слабоалкогольними напоями, винами столовими у заборонений рішенням відповідного органу місцевого самоврядування час доби\".\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 3817-IX від 18.06.2024 }\n\n3. Частину першу статті 26 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами) доповнити пунктом 44 -1 такого змісту:\n\n\"44 -1 ) встановлення заборони продажу пива (крім безалкогольного), алкогольних, слабоалкогольних напоїв, вин столових суб’єктами господарювання (крім закладів ресторанного господарства) у визначений час доби в межах території відповідної адміністративно-територіальної одиниці\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України, органам місцевого самоврядування в установленому порядку протягом одного місяця з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними і місцевими органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n22 березня 2018 року\n\n№ 2376-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо надання органам місцевого самоврядування повноважень встановлювати обмеження продажу пива (крім безалкогольного), алкогольних, слабоалкогольних напоїв, вин столових\nЗакон України від 22.03.2018 № 2376-VIII\n\nРедакція від 01.01.2025 , підстава — 3817-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2376-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}