{
  "id": "ua-law-2374-19",
  "type": "statute",
  "title": "Закон України (2374-19)",
  "title_en": "",
  "short_name": "2374-19",
  "status": "in_force",
  "issued_date": "2018-03-22",
  "url": "https://zakon.rada.gov.ua/laws/show/2374-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до розділу XX \"Перехідні положення\" Податкового кодексу України у зв’язку з підготовкою та проведенням в Україні фінальних матчів Ліги чемпіонів УЄФА та Ліги чемпіонів УЄФА серед жінок сезону 2017/2018\n\n(Відомості Верховної Ради (ВВР), 2018, № 17, ст.157)\n\nВерховна Рада України постановляє :\n\n1. Внести до розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1) підрозділ 1 доповнити пунктом 10 такого змісту:\n\n\"10. До загального місячного (річного) оподатковуваного доходу платника податку на доходи фізичних осіб не включаються доходи, отримані до 1 червня 2018 року з джерела їх походження в Україні, та іноземні доходи, отримані за роботи та/або послуги, виконані та надані на території України або за її межами для цілей підготовки та проведення в Україні фінальних матчів Ліги чемпіонів УЄФА та Ліги чемпіонів УЄФА серед жінок сезону 2017/2018, зокрема, але не виключно, у вигляді заробітної плати, відшкодування видатків та добових, оплати проживання, забезпечення медичного страхування та/або страхування життя таким особам або третім особам на користь таких осіб (крім резидентів України у розумінні підпункту 14.1.213 пункту 14.1 статті 14 цього Кодексу) незалежно від їх участі у проведенні зазначених фінальних матчів:\n\nпредставникам або посадовим особам асоціацій - членам УЄФА;\n\nчленам делегацій, які беруть участь у фінальних матчах чемпіонату, у тому числі членам команд, які здобули право на участь у фінальних матчах;\n\nфізичним особам, акредитованим УЄФА, зокрема працівникам та тимчасовим працівникам, представникам засобів масової інформації, партнерам УЄФА, представникам спонсорів.\n\nДля цілей цього пункту термін \"УЄФА\" вживається у значенні \"Союз європейських футбольних асоціацій\".\n\nДохід інших нерезидентів, отриманий до 1 червня 2018 року із джерел походження з України, підлягає оподаткуванню на загальних підставах з урахуванням положень міжнародних договорів України про уникнення подвійного оподаткування, згода на обов’язковість яких надана Верховною Радою України\";\n\n2) підрозділ 2 доповнити пунктами 66 і 67 такого змісту:\n\n\"66. До 26 травня 2018 року до операцій із ввезення на митну територію України товарів, зазначених в абзацах другому і третьому пункту 4 -3 розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України, застосовуються:\n\nзвільнення від оподаткування податком на додану вартість у разі поміщення таких товарів у митний режим імпорту;\n\nумовне повне звільнення від оподаткування податком на додану вартість у разі поміщення таких товарів у митний режим тимчасового ввезення.\n\nУ разі нецільового використання зазначених товарів платник податку зобов’язаний сплатити суму податкового зобов’язання, на яку було надане таке звільнення або умовне повне звільнення, та пеню, нараховану відповідно до статті 129 цього Кодексу, розраховану з дня надання звільнення або умовного повного звільнення від оподаткування.\n\n67. Тимчасово, до 26 травня 2018 року включно, звільняються від оподаткування податком на додану вартість операції з постачання (надання) УЄФА або юридичними особами, уповноваженими УЄФА на здійснення організаційних заходів та/або проведення фінальних матчів Ліги чемпіонів УЄФА та Ліги чемпіонів УЄФА серед жінок сезону 2017/2018, квитків та послуг, що є їх невід’ємною частиною.\n\nДля цілей цього пункту термін \"УЄФА\" вживається у значенні \"Союз європейських футбольних асоціацій\";\n\n3) підрозділ 4 доповнити пунктом 51 такого змісту:\n\n\"51. Звільняється від оподаткування прибуток, отриманий до 26 травня 2018 року включно УЄФА та/або його пов’язаними особами від передачі та/або використання комерційних прав, що стосуються фінальних матчів Ліги чемпіонів УЄФА та Ліги чемпіонів УЄФА серед жінок сезону 2017/2018.\n\nДіяльність УЄФА та/або його пов’язаних осіб для цілей підготовки та/або проведення зазначених матчів провадиться без утворення постійного представництва в Україні в розумінні підпункту 14.1.193 пункту 14.1 статті 14 цього Кодексу. Прибуток, отриманий від такої діяльності, звільняється від оподаткування згідно з розділом III цього Кодексу.\n\nНе оподатковуються доходи із джерелом їх походження з України, визначені у пункті 141.4 статті 141 цього Кодексу та отримані УЄФА та/або його пов’язаними особами від Федерації футболу України та резидентів України, що залучені для підготовки та/або проведення зазначених матчів.\n\nУ цьому пункті терміни вживаються в такому значенні:\n\nкомерційні права - права, що виникають у зв’язку з проведенням зазначених матчів, у тому числі права на рекламування, маркетинг, збут, ліцензування, комерційну концесію, спонсорство, опублікування, діяльність друкованих засобів масової інформації, телевізійне мовлення, запис і відтворення заходів, пов’язаних з проведенням зазначених матчів;\n\nУЄФА - Союз європейських футбольних асоціацій\";\n\n4) пункт 16 -1 підрозділу 10 доповнити підпунктом 1.9 такого змісту:\n\n\"1.9. Звільняються від оподаткування військовим збором доходи, зазначені в абзаці першому пункту 10 підрозділу 1 цього розділу\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n22 березня 2018 року\n\n№ 2374-VIII\n\nПро внесення змін до розділу XX \"Перехідні положення\" Податкового кодексу України у зв'язку з підготовкою та проведенням в Україні фінальних матчів Ліги чемпіонів УЄФА та Ліги чемпіонів УЄФА серед жінок сезону 2017/2018\nЗакон України від 22.03.2018 № 2374-VIII\n\nПрийняття від 22.03.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2374-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}