{
  "id": "ua-law-2367-19",
  "type": "statute",
  "title": "Закон України (2367-19)",
  "title_en": "",
  "short_name": "2367-19",
  "status": "in_force",
  "issued_date": "2018-03-22",
  "url": "https://zakon.rada.gov.ua/laws/show/2367-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального процесуального кодексу України щодо уточнення окремих положень\n\n(Відомості Верховної Ради (ВВР), 2018, № 16, ст.139)\n\nВерховна Рада України постановляє :\n\nI. Внести до Кримінального процесуального кодексу Ук раїни (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) такі зміни:\n\n1. Частину другу статті 132 викласти в такій редакції:\n\n\"2. Клопотання про застосування заходів забезпечення кримінального провадження на підставі ухвали слідчого судді подається до місцевого загального суду, у межах територіальної юрисдикції якого знаходиться орган досудового розслідування\".\n\n2. Абзац перший частини першої статті 184 викласти в такій редакції:\n\n\"1. Клопотання слідчого, прокурора про застосування запобіжного заходу подається до місцевого загального суду, в межах територіальної юрисдикції якого знаходиться орган досудового розслідування, і повинно містити\".\n\n3. Частину другу статті 234 викласти в такій редакції:\n\n\"2. Обшук проводиться на підставі ухвали слідчого судді місцевого загального суду, в межах територіальної юрисдикції якого знаходиться орган досудового розслідування\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Клопотання слідчих, прокурорів про застосування заходів забезпечення кримінального провадження або проведення обшуків, які подані до відповідних судів до набрання чинності цим Законом, розглядаються в порядку, що діяв до набрання чинності цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n22 березня 2018 року\n\n№ 2367-VIII\n\nПро внесення змін до Кримінального процесуального кодексу України щодо уточнення окремих положень\nЗакон України від 22.03.2018 № 2367-VIII\n\nПрийняття від 22.03.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2367-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}