{
  "id": "ua-law-2375-19",
  "type": "statute",
  "title": "Закон України (2375-19)",
  "title_en": "",
  "short_name": "2375-19",
  "status": "in_force",
  "issued_date": "2018-03-22",
  "url": "https://zakon.rada.gov.ua/laws/show/2375-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України у зв’язку з організацією та проведенням фінальних матчів Ліги чемпіонів УЄФА та Ліги чемпіонів УЄФА серед жінок сезону 2017/2018\n\n(Відомості Верховної Ради (ВВР), 2018, № 17, ст.158)\n\nВерховна Рада України постановляє:\n\n1. Розділ XXI \"Прикінцеві та перехідні положення\" Митного кодексу України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552) доповнити пунктом 4 -3 такого змісту:\n\n\"4 -3 . Тимчасово, до 26 травня 2018 року:\n\nзвільняються від оподаткування ввізним митом товари (крім підакцизних), що ввозяться на митну територію України в митному режимі імпорту Союзом європейських футбольних асоціацій (далі - УЄФА), уповноваженими УЄФА особами, футбольними клубами/командами, які беруть участь у фінальних матчах Ліги чемпіонів УЄФА та Ліги чемпіонів УЄФА серед жінок сезону 2017/2018 (далі - фінальні заходи Ліги чемпіонів УЄФА 2018 року), необхідні для забезпечення організації та проведення зазначених заходів. Продаж таких товарів на території України забороняється;\n\nтовари, у тому числі транспортні засоби, що класифікуються в товарних позиціях 8702, 8703, 8704 згідно з УКТ ЗЕД (далі у цьому пункті - транспортні засоби), які тимчасово ввозяться на митну територію України УЄФА, уповноваженими УЄФА особами, футбольними клубами/командами, які беруть участь у фінальних заходах Ліги чемпіонів УЄФА 2018 року, для забезпечення організації та проведення зазначених заходів, можуть бути поміщені у митний режим тимчасового ввезення з умовним повним звільненням від оподаткування митними платежами та без забезпечення виконання зобов’язань із сплати митних платежів, передбачених розділом X цього Кодексу, на строк до трьох місяців;\n\nпропуск через митний кордон, митний контроль та митне оформлення зазначених у цьому пункті товарів і транспортних засобів здійснюються за місцем проведення фінальних заходів Ліги чемпіонів УЄФА 2018 року або митницею у пункті пропуску через державний кордон України у першочерговому порядку;\n\nпропуск через митний кордон, митний контроль та митне оформлення зазначених у цьому пункті товарів і транспортних засобів здійснюються без подання документів, що відповідно до законодавства видаються органами державної влади і є передумовою здійснення митного контролю та митного оформлення таких товарів, зокрема документів, що підтверджують факт проведення санітарно-епідеміологічного, ветеринарно-санітарного, фітосанітарного, екологічного та радіологічного видів контролю; сертифікатів походження, якості, відповідності; дозволів, свідоцтв, посвідчень, ліцензій, висновків та інших рішень уповноважених органів державної влади.\n\nДекларантами зазначених у цьому пункті товарів і транспортних засобів можуть бути УЄФА, уповноважені УЄФА особи, футбольні клуби/команди, які беруть участь у фінальних заходах Ліги чемпіонів УЄФА 2018 року, або уповноважені ними особи.\n\nПоложення абзаців другого і третього цього пункту застосовуються до товарів і транспортних засобів, що ввозяться уповноваженими УЄФА особами, за умови підтвердження УЄФА призначення цих товарів.\n\nЗазначені у цьому пункті транспортні засоби, тимчасово ввезені на митну територію України, дозволяється використовувати для задоволення потреб УЄФА, уповноважених УЄФА осіб, футбольних клубів/команд, у тому числі для внутрішніх перевезень, з метою забезпечення організації та проведення фінальних заходів Ліги чемпіонів УЄФА 2018 року\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n22 березня 2018 року\n\n№ 2375-VIII\n\nПро внесення зміни до розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України у зв'язку з організацією та проведенням фінальних матчів Ліги чемпіонів УЄФА та Ліги чемпіонів УЄФА серед жінок сезону 2017/2018\nЗакон України від 22.03.2018 № 2375-VIII\n\nПрийняття від 22.03.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2375-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}