{
  "id": "ua-law-2318-19",
  "type": "statute",
  "title": "Закон України (2318-19)",
  "title_en": "",
  "short_name": "2318-19",
  "status": "in_force",
  "issued_date": "2018-03-13",
  "url": "https://zakon.rada.gov.ua/laws/show/2318-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 7 Закону України \"Про реабілітацію осіб з інвалідністю в Україні\" щодо встановлення групи інвалідності\n\n(Відомості Верховної Ради (ВВР), 2018, № 16, ст.135)\n\nВерховна Рада України постановляє :\n\nI. Внести до статті 7 Закону України \"Про реабілітацію осіб з інвалідністю в Україні\" (Відомості Верховної Ради України, 2006 р., № 2-3, ст. 36; 2012 р., № 31, ст. 381; 2014 р., № 36, ст. 1184; 2018 р., № 6-7, ст. 43) такі зміни:\n\nабзац п’ятий частини дев’ятої доповнити реченням такого змісту: \"У разі якщо особа, яка звертається для встановлення інвалідності, не може прибути на огляд (переогляд) до комісії за станом здоров’я згідно з висновком лікарсько-консультативної комісії, огляд (переогляд) проводиться за місцем її проживання (вдома), у тому числі за місцем проживання у стаціонарних установах для громадян похилого віку та осіб з інвалідністю, закладах соціального захисту для бездомних осіб та центрах соціальної адаптації осіб або в закладах охорони здоров’я, в яких така особа перебуває на лікуванні\";\n\nчастину тринадцяту викласти в такій редакції:\n\n\"Особам, які звертаються для встановлення інвалідності, зумовленої наявністю анатомічних дефектів, інших необоротних порушень функцій органів і систем організму, у тому числі необоротною втратою (ампутацією) верхніх та/або нижніх кінцівок (їх частин), а також особам з інвалідністю, у яких строк переогляду настає після досягнення пенсійного віку, встановленого статтею 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\", відповідна група інвалідності встановлюється без зазначення строку повторного огляду (безстроково). Особам, які внаслідок поранення, контузії, каліцтва або захворювання, одержаних під час безпосередньої участі в антитерористичній операції, забезпеченні її проведення, перебуваючи безпосередньо в районах антитерористичної операції у період її проведення, під час безпосередньої участі у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, забезпечення їх здійснення, перебуваючи безпосередньо в районах та у період здійснення зазначених заходів, отримали ушкодження, які призвели до необоротної втрати (у тому числі ампутації) верхніх та/або нижніх кінцівок (їх частин), необоротної втрати іншого органу або повної стійкої втрати органом його функцій, що призвело до інвалідності, група інвалідності встановлюється без зазначення строку повторного огляду (безстроково) та на ступінь вище визначених законодавством критеріїв встановлення групи інвалідності, але не вище I групи. Переогляд з метою підвищення групи інвалідності таким особам відбувається на підставі особистої заяви особи з інвалідністю або її законного представника у разі настання змін у стані здоров’я і працездатності особи з інвалідністю або за рішенням суду\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n13 березня 2018 року\n\n№ 2318-VIII\n\nПро внесення змін до статті 7 Закону України \"Про реабілітацію осіб з інвалідністю в Україні\" щодо встановлення групи інвалідності\nЗакон України від 13.03.2018 № 2318-VIII\n\nПрийняття від 13.03.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2318-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}