{
  "id": "ua-law-2357-19",
  "type": "statute",
  "title": "Закон України (2357-19)",
  "title_en": "",
  "short_name": "2357-19",
  "status": "in_force",
  "issued_date": "2018-03-20",
  "url": "https://zakon.rada.gov.ua/laws/show/2357-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про державну охорону органів державної влади України та посадових осіб\"\n\n(Відомості Верховної Ради (ВВР), 2018, № 14, ст.82)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про державну охорону органів державної влади України та посадових осіб\" (Відомості Верховної Ради України, 1998 р., № 35, ст. 236) такі зміни:\n\n1. Статтю 9 доповнити частиною другою такого змісту:\n\n\"До будинків, де працюють Верховна Рада України, Президент України, Кабінет Міністрів України, а також будинків, де працюють інші органи державної влади України, щодо яких здійснюється державна охорона згідно з цим Законом, не допускаються особи з холодною чи вогнепальною зброєю (крім осіб, які відповідно до цього Закону здійснюють державну охорону відповідного будинку), а також особи з вибуховими речовинами, засобами підриву, боєприпасами всіх видів і зразків, навчальними або імітаційними боєприпасами, легкозаймистими рідинами чи займистими твердими речовинами, піротехнічними засобами\".\n\n2. У пункті 1 статті 18 слова \"державна охорона\" замінити словами \"державна охорона, не допускати до будинків, де працюють Верховна Рада України, Президент України, Кабінет Міністрів України, а також будинків, де працюють інші органи державної влади України, щодо яких здійснюється державна охорона згідно з цим Законом, осіб з холодною чи вогнепальною зброєю, вибуховими речовинами, засобами підриву, боєприпасами всіх видів і зразків, навчальними або імітаційними боєприпасами, легкозаймистими рідинами чи займистими твердими речовинами, піротехнічними засобами\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня його опублікування.\n\n2. Рекомендувати Президенту України, Голові Верховної Ради України, Кабінету Міністрів України, Голові Конституційного Суду України, Голові Верховного Суду видати акти щодо забезпечення правового режиму охорони будинків, де працюють відповідні органи державної влади.\n\n3. Визнати такою, що втратила чинність, Постанову Президії Верховної Ради України від 2 червня 1995 року № 336а/95 \"Про затвердження Інструкції по забезпеченню охорони і захисту адміністративних будинків та службових приміщень Верховної Ради України і порядок допуску до них\" з дня набрання чинності розпорядженням Голови Верховної Ради України щодо забезпечення правового режиму охорони будинків Верховної Ради України.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n20 березня 2018 року\n\n№ 2357-VIII\n\nПро внесення змін до Закону України \"Про державну охорону органів державної влади України та посадових осіб\"\nЗакон України від 20.03.2018 № 2357-VIII\n\nПрийняття від 20.03.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2357-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}