{
  "id": "ua-law-2334-19",
  "type": "statute",
  "title": "Закон України (2334-19)",
  "title_en": "",
  "short_name": "2334-19",
  "status": "in_force",
  "issued_date": "2018-03-14",
  "url": "https://zakon.rada.gov.ua/laws/show/2334-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального кодексу України щодо захисту дітей від сексуальних зловживань та сексуальної експлуатації\n\n(Відомості Верховної Ради (ВВР), 2018, № 17, ст.150)\n\nВерховна Рада України постановляє :\n\n1. Внести до Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) такі зміни:\n\n1) статтю 155 викласти в такій редакції:\n\n\" Стаття 155 . Статеві зносини з особою, яка не досягла шістнадцятирічного віку\n\n1. Природні або неприродні статеві зносини з особою, яка не досягла шістнадцятирічного віку, вчинені повнолітньою особою, -\n\nкараються обмеженням волі на строк до п’яти років або позбавленням волі на той самий строк.\n\n2. Ті самі дії, вчинені близькими родичами або членами сім’ї, особою, на яку покладено обов’язки щодо виховання потерпілого або піклування про нього, або якщо вони спричинили безплідність чи інші тяжкі наслідки, -\n\nкараються позбавленням волі на строк від п’яти до восьми років з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років або без такого.\n\nПримітка. У статтях 155, 156 цього Кодексу під близькими родичами або членами сім’ї слід розуміти осіб, визначених пунктом 1 частини першої статті 3 Кримінального процесуального кодексу України\";\n\n2) частину другу статті 156 викласти в такій редакції:\n\n\"2. Ті самі дії, вчинені щодо малолітньої особи або вчинені членами сім’ї чи близькими родичами, особою, на яку покладено обов’язки щодо виховання потерпілого або піклування про нього, -\n\nкараються позбавленням волі на строк від п’яти до восьми років з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років або без такого\";\n\n3) статтю 302 доповнити частиною четвертою такого змісту:\n\n\"4. Дії, передбачені частинами першою або другою цієї статті, вчинені із залученням малолітньої особи, -\n\nкараються позбавленням волі на строк від п’яти до десяти років\".\n\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n14 березня 2018 року\n\n№ 2334-VIII\n\nПро внесення змін до Кримінального кодексу України щодо захисту дітей від сексуальних зловживань та сексуальної експлуатації\nЗакон України від 14.03.2018 № 2334-VIII\n\nПрийняття від 14.03.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2334-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}