{
  "id": "ua-law-2320-19",
  "type": "statute",
  "title": "Закон України (2320-19)",
  "title_en": "",
  "short_name": "2320-19",
  "status": "in_force",
  "issued_date": "2018-03-13",
  "url": "https://zakon.rada.gov.ua/laws/show/2320-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо стабілізації діяльності Державного акціонерного товариства \"Чорноморнафтогаз\" у зв’язку з тимчасовою окупацією території України\n\n(Відомості Верховної Ради (ВВР), 2018, № 16, ст.136)\n\n{Із змінами, внесеними згідно з Кодексом\n\n№ 2597-VIII від 18.10.2018 , ВВР, 2019, № 19, ст.74}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Статтю 16 Кодексу України про надра (Відомості Верховної Ради України, 1994 р., № 36, ст. 340) доповнити частиною дванадцятою такого змісту:\n\n\"Продовження строку дії спеціальних дозволів на користування надрами, наданих на ділянки, розташовані на тимчасово окупованій території України, здійснюється з урахуванням особливостей, встановлених законом\".\n\n2. Статтю 17 Закону України \"Про нафту і газ\" (Відомості Верховної Ради України, 2001 р., № 50, ст. 262 із наступними змінами) доповнити частиною четвертою такого змісту:\n\n\"Продовження строку дії спеціальних дозволів на користування надрами, наданих на ділянки, розташовані на тимчасово окупованій території України, здійснюється з урахуванням особливостей, встановлених законом\".\n\n3. Частину п’ятнадцяту статті 4 -1 Закону України \"Про дозвільну систему у сфері господарської діяльності\" (Відомості Верховної Ради України, 2005 р., № 48, ст. 483; 2010 р., № 13, ст. 128; 2014 р., № 44, ст. 2040; 2016 р., № 2, ст. 17) доповнити абзацом другим такого змісту:\n\n\"Продовження строку дії спеціальних дозволів на користування надрами, наданих на ділянки, розташовані на тимчасово окупованій території України, здійснюється з урахуванням особливостей, встановлених законом\".\n\n{Пункт 4 розділу I втратив чинність на підставі Кодексу № 2597-VIII від 18.10.2018 }\n\n5. У підпункті 1 пункту 12.9 статті 12 Закону України \"Про створення вільної економічної зони \"Крим\" та про особливості здійснення економічної діяльності на тимчасово окупованій території України\" (Відомості Верховної Ради України, 2014 р., № 43, ст. 2030):\n\nпідпункт \"в\" доповнити словами \"та продовження строку дії спеціальних дозволів на користування надрами, наданих Державному акціонерному товариству \"Чорноморнафтогаз\" на ділянки, розташовані на тимчасово окупованій території України\";\n\nдоповнити абзацом дев’ятим такого змісту:\n\n\"Спеціальні дозволи на користування надрами, надані Державному акціонерному товариству \"Чорноморнафтогаз\" на ділянки, розташовані на тимчасово окупованій території України, вважаються такими, строк дії яких продовжено на період тимчасової окупації України, про що дозвільні органи протягом трьох днів вносять відомості до відповідного реєстру документів дозвільного характеру\".\n\nІІ. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом 30 днів з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n13 березня 2018 року\n\n№ 2320-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо стабілізації діяльності Державного акціонерного товариства \"Чорноморнафтогаз\" у зв'язку з тимчасовою окупацією території України\nЗакон України від 13.03.2018 № 2320-VIII\n\nРедакція від 21.10.2019 , підстава — 2597-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2320-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}