{
  "id": "ua-law-2321-19",
  "type": "statute",
  "title": "Закон України (2321-19)",
  "title_en": "",
  "short_name": "2321-19",
  "status": "in_force",
  "issued_date": "2018-03-13",
  "url": "https://zakon.rada.gov.ua/laws/show/2321-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Митного кодексу України щодо збереження та розвитку вітчизняної суднобудівної промисловості\n\n(Відомості Верховної Ради (ВВР), 2018, № 21, ст.193)\n\nВерховна Рада України постановляє:\n\nI. Внести до Митного кодексу України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552) такі зміни:\n\n1. У частині четвертій статті 149 слова \"але не більше ніж на один рік\" замінити словами та цифрами \"але не більше ніж на строк, передбачений статтею 151 цього Кодексу\".\n\n2. Частину другу статті 151 доповнити словами та цифрами \"а для підприємств суднобудівної промисловості (в межах класу 30.11 групи 30.1 розділу 30, класу 33.15 групи 33.1 розділу 33 КВЕД ДК 009:2010 ) загальний строк переробки не може перевищувати 730 днів\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Встановити, що до приведення законодавства України у відповідність із цим Законом інші законодавчі та підзаконні нормативно-правові акти застосовуються у частині, що не суперечить цьому Закону.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n13 березня 2018 року\n\n№ 2321-VIII\n\nПро внесення змін до Митного кодексу України щодо збереження та розвитку вітчизняної суднобудівної промисловості\nЗакон України від 13.03.2018 № 2321-VIII\n\nПрийняття від 13.03.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2321-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}