{
  "id": "ua-law-2337-19",
  "type": "statute",
  "title": "Закон України (2337-19)",
  "title_en": "",
  "short_name": "2337-19",
  "status": "in_force",
  "issued_date": "2018-03-15",
  "url": "https://zakon.rada.gov.ua/laws/show/2337-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Службова дисципліна",
      "content": "1. Службова дисципліна - дотримання поліцейським Конституції і законів України, міжнародних договорів, згода на обов’язковість яких надана Верховною Радою України, актів Президента України і Кабінету Міністрів України, наказів Національної поліції України, нормативно-правових актів Міністерства внутрішніх справ України, Присяги поліцейського, наказів керівників.\n2. Службова дисципліна ґрунтується на створенні необхідних організаційних та соціально-економічних умов для чесного, неупередженого і гідного виконання обов’язків поліцейського, повазі до честі і гідності поліцейського, вихованні сумлінного ставлення до виконання обов’язків поліцейського шляхом зваженого застосування методів переконання, заохочення та примусу.\n3. Службова дисципліна, крім основних обов’язків поліцейського, визначених статтею 18 Закону України \"Про Національну поліцію\", зобов’язує поліцейського:\n1) бути вірним Присязі поліцейського, мужньо і вправно служити народу України;\n2) знати закони, інші нормативно-правові акти, що визначають повноваження поліції, а також свої посадові (функціональні) обов’язки;\n3) поважати права, честь і гідність людини, надавати допомогу та запобігати вчиненню правопорушень;\n4) безумовно виконувати накази керівників, віддані (видані) в межах наданих їм повноважень та відповідно до закону;\n5) вживати заходів до негайного усунення причин та умов, що ускладнюють виконання обов’язків поліцейського, та негайно інформувати про це безпосереднього керівника;\n6) утримуватися від дій, що перешкоджають іншим поліцейським виконувати їхні обов’язки, а також які підривають авторитет Національної поліції України;\n7) утримуватися від висловлювань та дій, що порушують права людини або принижують честь і гідність людини;\n8) знати і виконувати заходи безпеки під час несення служби, дотримуватися правил внутрішнього розпорядку;\n9) підтримувати рівень своєї підготовки (кваліфікації), необхідний для виконання службових повноважень;\n10) берегти службове майно, забезпечувати належний стан зброї та спеціальних засобів;\n11) поважати честь і гідність інших поліцейських і працівників поліції, надавати їм допомогу та стримувати їх від вчинення правопорушень;\n12) дотримуватися правил носіння однострою та знаків розрізнення;\n13) сприяти керівникові в організації дотримання службової дисципліни, інформувати його про виявлені порушення, у тому числі вчинені іншими працівниками поліції;\n14) під час несення служби поліцейському заборонено перебувати у стані алкогольного, наркотичного та/або іншого сп’яніння.\n4. Поліцейський перебуває під захистом держави. Права поліцейського та порядок їх реалізації з урахуванням особливостей служби в поліції визначаються Конституцією та законами України.\n5. Обмеження прав поліцейського не допускається, крім випадків, визначених законом.\n6. Під час виконання службових обов’язків поліцейський має право:\n1) на повагу до своєї особистості, коректне ставлення з боку керівників, колег та інших осіб;\n2) вимагати письмового оформлення обсягу посадових (функціональних) обов’язків за відповідною посадою та створення умов, необхідних для їх виконання;\n3) приймати у межах, визначених посадовими (функціональними) обов’язками, рішення або брати участь у їх підготовці;\n4) на доступ до службової інформації, необхідної для виконання обов’язків за посадою;\n5) на просування по службі, збільшення грошового забезпечення з урахуванням результатів службової діяльності та рівня кваліфікації;\n6) на захист персональних даних, переданих у розпорядження Національної поліції України та її територіальних органів;\n7) ознайомлюватися з матеріалами особової справи, висновками службового розслідування, що проводиться стосовно нього, а також долучати до нього свої пояснення;\n8) робити копії матеріалів особової справи, висновків службового розслідування за допомогою технічних засобів з урахуванням обмежень, передбачених Кримінальним процесуальним кодексом України , законами України \"Про захист персональних даних\" , \"Про державну таємницю\" та іншими законами;\n9) на неупереджений розгляд скарг, поданих на його рішення, дії чи бездіяльність, а також на неупереджений розгляд поданих ним скарг, у тому числі на рішення, дії чи бездіяльність його керівників;\n10) на правничу допомогу та захист своїх прав під час розгляду скарг або під час проведення службових розслідувань;\n11) на захист від переслідування у разі повідомлення про вчинення кримінальних правопорушень, здійснених керівництвом та працівниками Національної поліції України;\n12) на забезпечення спеціальними засобами безпеки з урахуванням особливостей проходження служби."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Керівники та підлеглі",
      "content": "1. За своїм службовим становищем поліцейські можуть бути керівниками або підлеглими стосовно інших поліцейських.\n2. Керівник - це службова особа поліції, наділена правами та обов’язками з організації службової діяльності підлеглих їй поліцейських та інших працівників поліції і контролю за їхньою службовою діяльністю.\n3. Керівник, якому поліцейський підпорядкований за службою, у тому числі тимчасово, є прямим керівником для нього. Найближчий до підлеглого прямий керівник є безпосереднім керівником.\n4. Під час виконання службових обов’язків поліцейський підпорядковується лише своєму безпосередньому та прямому керівникові.\n5. Забороняється втручання в службову діяльність поліцейських особами, які не є їхніми прямими керівниками, крім випадків, визначених Конституцією та законами України.\n6. У разі спільного виконання службових обов’язків поліцейськими, які не підпорядковані один одному по службі, старшим вважається поліцейський, визначений безпосереднім керівником або який займає вищу посаду. Якщо поліцейські займають рівні посади, старший визначається за спеціальним званням."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Обов’язки керівника щодо підлеглих",
      "content": "1. Керівник несе відповідальність за дотримання підлеглими службової дисципліни. З метою забезпечення дотримання службової дисципліни керівник зобов’язаний:\n1) створити умови, необхідні для виконання підлеглими обов’язків поліцейського;\n2) поважати честь і гідність підлеглих, не допускати порушень їхніх прав та соціальних гарантій;\n3) розвивати у підлеглих розумну ініціативу та самостійність під час виконання ними обов’язків поліцейського;\n4) сприяти підвищенню підлеглими рівня кваліфікації, достатнього для виконання службових повноважень;\n5) вивчати індивідуальні та професійні якості підлеглих, забезпечуючи прозорість і об’єктивність в оцінюванні їхньої службової діяльності;\n6) забезпечити сприятливий стан морально-психологічного клімату в колективі, своєчасно вчиняти дії із запобігання порушенню службової дисципліни підлеглими та виникненню конфліктів між ними;\n7) контролювати дотримання підлеглими службової дисципліни, аналізувати її стан та об’єктивно доповідати про це безпосередньому керівникові, проводити профілактичну роботу із зміцнення службової дисципліни та запобігання вчиненню підлеглими правопорушень;\n8) у разі виявлення порушення підлеглим службової дисципліни вжити заходів для припинення такого порушення та застосувати дисциплінарне стягнення до порушника або порушити клопотання про застосування стягнення уповноваженим керівником."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Віддання (видання) наказу",
      "content": "1. Наказ є формою реалізації службових повноважень керівника, згідно з якими визначаються мета і предмет завдання, строк його виконання та відповідальна особа. Наказ має бути чітко сформульований і не може допускати подвійного тлумачення.\n2. Наказ, прийнятий на основі Конституції та законів України і спрямований на їх виконання, віддається (видається) керівником під час провадження ним управлінської діяльності з метою виконання покладених на нього завдань та здійснення функцій відповідно до наданих повноважень.\n3. Наказ може віддаватися усно чи видаватися письмово, у тому числі з використанням технічних засобів зв’язку.\n4. Наказ віддається (видається), як правило, у порядку підпорядкованості. За потреби прямий керівник може віддати (видати) наказ підлеглому, минаючи його безпосереднього керівника, про що він повідомляє безпосередньому керівнику підлеглого або підлеглий сам доповідає про отримання нового наказу своєму безпосередньому керівнику.\n5. Віддавати (видавати) незаконний наказ або такий, що не пов’язаний із службовою діяльністю поліції або виходить за межі посадових (функціональних) обов’язків керівника, забороняється.\n6. Керівник відповідає за відданий (виданий) наказ, результати його виконання, відповідність його закону.\n7. Наказ, відданий (виданий) з порушенням вимог закону або з перевищенням повноважень, є недійсним та підлягає скасуванню прямим керівником."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Виконання наказу",
      "content": "1. Поліцейський отримує наказ від керівника в порядку підпорядкованості та зобов’язаний неухильно та у визначений строк точно його виконувати. Забороняється обговорення наказу чи його критика.\n2. За відсутності можливості виконати наказ поліцейський зобов’язаний негайно повідомити про це безпосередньому керівнику з обґрунтуванням причин невиконання і повідомленням про вжиття заходів до подолання перешкод у виконанні наказу.\n3. У разі якщо поліцейський, який виконує наказ безпосереднього керівника, отримав від прямого керівника новий наказ, що стає перешкодою для виконання попереднього, він зобов’язаний негайно доповісти про це керівникові, який віддав (видав) такий наказ, і після отримання його згоди припинити виконання попереднього наказу. Керівник, який віддав (видав) новий наказ, повідомляє про це керівнику, який віддав (видав) попередній наказ.\n4. Поліцейському забороняється виконувати злочинний або явно незаконний наказ. У разі одержання наказу, що суперечить закону, підлеглий не повинен виконувати його, про що зобов’язаний невідкладно в письмовій формі доповісти керівнику, який віддав (видав) наказ, та своєму безпосередньому керівникові, а в разі наполягання на його виконанні - письмово повідомити про це прямому керівнику.\n5. Виконання поліцейським злочинного або явно незаконного наказу, а також невиконання правомірного наказу тягнуть за собою відповідальність, передбачену цим Статутом та законом.\n6. Наказ вищих органів, керівників, посадових та службових осіб не може бути підставою для порушення поліцейським Конституції та законів України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Заохочення та його види",
      "content": "1. Заохочення є засобом підтримання службової дисципліни, що полягає у відзначенні поліцейського за успішне виконання ним обов’язків, а також за інші заслуги перед державою та суспільством.\n2. До поліцейських можуть застосовуватися такі види заохочень:\n1) дострокове зняття дисциплінарного стягнення;\n2) занесення на дошку пошани;\n3) заохочення грошовою винагородою;\n4) заохочення цінним подарунком;\n5) надання додаткової оплачуваної відпустки тривалістю до п’яти діб;\n6) заохочення відомчими заохочувальними відзнаками Національної поліції України;\n7) заохочення відомчими заохочувальними відзнаками Міністерства внутрішніх справ України;\n8) дострокове присвоєння чергового спеціального звання;\n9) присвоєння спеціального звання, вищого на один ступінь від звання, передбаченого займаною штатною посадою;\n10) заохочення відомчою заохочувальною відзнакою Міністерства внутрішніх справ України \"Вогнепальна зброя\";\n11) заохочення відомчою заохочувальною відзнакою Міністерства внутрішніх справ України \"Холодна зброя\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Нагородження державними нагородами України, відзнаками Верховної Ради України та Кабінету Міністрів України",
      "content": "1. За мужність, відвагу, героїзм, особливі заслуги перед державою в боротьбі із злочинністю, забезпеченні публічної безпеки і порядку, зразкове виконання службових обов’язків може бути внесено подання про нагородження поліцейського державними нагородами України, відзнаками Верховної Ради України та Кабінету Міністрів України.\n2. Подання про нагородження державними нагородами України, відзнаками Верховної Ради України та Кабінету Міністрів України керівника Національної поліції України вносить Міністр внутрішніх справ України.\n3. Подання про нагородження державними нагородами України, відзнаками Верховної Ради України та Кабінету Міністрів України інших поліцейських вносить Міністр внутрішніх справ України за поданням керівника Національної поліції України.\n4. Подання про нагородження державними нагородами України, відзнаками Верховної Ради України та Кабінету Міністрів України поліцейських, які проходять службу або навчаються у вищих навчальних закладах із специфічними умовами навчання, які здійснюють підготовку поліцейських, вносить Міністр внутрішніх справ України за поданням ректора такого навчального закладу, що погоджується керівником Національної поліції України.\n5. Подання про нагородження державними нагородами України поліцейського за виявлені мужність, відвагу, героїзм, особливі заслуги в боротьбі із злочинністю, забезпеченні публічної безпеки і порядку вноситься незалежно від наявності у поліцейського дисциплінарних стягнень."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Права керівників щодо застосування заохочень",
      "content": "1. Міністрові внутрішніх справ України належить право застосовувати до всіх поліцейських заохочення:\n1) грошовою винагородою;\n2) цінним подарунком;\n3) відомчими заохочувальними відзнаками Міністерства внутрішніх справ України;\n4) відомчою заохочувальною відзнакою Міністерства внутрішніх справ України \"Вогнепальна зброя\";\n5) відомчою заохочувальною відзнакою Міністерства внутрішніх справ України \"Холодна зброя\".\n2. Керівникові Національної поліції України належить право застосовувати заохочення, передбачені цим Статутом, до всіх поліцейських, крім відомчих заохочувальних відзнак Міністерства внутрішніх справ України.\n3. Інші керівники поліції застосовують до підлеглих заохочення в межах повноважень, наданих їм керівником Національної поліції України.\n4. Ректори вищих навчальних закладів із специфічними умовами навчання, які здійснюють підготовку поліцейських, застосовують до підлеглих заохочення в межах повноважень , наданих їм Міністром внутрішніх справ України.\n5. Керівник, не наділений повноваженнями щодо застосування заохочень, має право внести подання або порушити клопотання про заохочення підлеглого перед уповноваженим керівником."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Загальний порядок застосування заохочень",
      "content": "1. Заохочення застосовуються до поліцейських на підставі сукупної оцінки професійних якостей, результатів службової діяльності, ступеня службової активності, ініціативності та стану дотримання службової дисципліни на підставі подання про заохочення.\n2. У поданні про заохочення зазначаються конкретні заслуги поліцейського, що стали підставою для внесення подання про застосування до нього заохочення.\n3. Забороняється внесення підлеглими подання про заохочення їхнього керівника.\n4. Заохочення поліцейського оформляється письмовим наказом. Зміст наказу оголошується особовому складу відповідного органу поліції та доводиться до відома поліцейського, якого заохочено.\n5. Підстави для застосування до поліцейського заохочень, порядок представлення до заохочення, розгляд матеріалів та прийняття рішення про заохочення або про відмову в заохоченні, опис заохочення, порядок вручення, а також його позбавлення та вилучення визначаються положенням про заохочення, що затверджується Міністерством внутрішніх справ України.\n6. Рішення про заохочення поліцейського, прийняте з порушенням визначеного порядку або на підставі недостовірних відомостей, підлягає скасуванню, а виданий предмет заохочення - вилученню. За відсутності предмета заохочення його вартість відшкодовується в порядку, визначеному законодавством.\n7. Рішення про скасування заохочення поліцейського із зазначених цією статтею підстав приймається уповноваженим керівником за результатами проведеного в установленому порядку службового розслідування."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Особливості застосування деяких видів заохочень",
      "content": "1. Поліцейський, який має дисциплінарне стягнення, може заохочуватися лише шляхом дострокового зняття дисциплінарного стягнення, але не раніше ніж через три місяці з дня видання наказу про застосування дисциплінарного стягнення, крім випадків заохочення такого поліцейського державними нагородами.\n2. Дострокове зняття дисциплінарного стягнення застосовується у разі, якщо воно виконало свою виховну функцію, а поліцейський своїм ставленням до служби і поведінкою довів своє виправлення. Одноразово може бути знято лише одне дисциплінарне стягнення.\n3. Дострокове зняття дисциплінарного стягнення до поліцейського, якому оголошено зауваження, не застосовується.\n4. Заохочення грошовою винагородою може застосовуватися до поліцейського як окремий вид заохочення або одночасно із заохоченням відомчою заохочувальною відзнакою Національної поліції України або Міністерства внутрішніх справ України.\n5. Дострокове присвоєння чергового спеціального звання здійснюється з дотриманням вимог Закону України \"Про Національну поліцію\" та може бути застосовано до поліцейського, який має стаж служби в поліції не менше п’яти років.\n6. До поліцейського, до якого застосовано заохочення у виді дострокового присвоєння чергового спеціального звання, повторно такий вид заохочення може бути застосований не раніше ніж через три роки, крім випадків застосування зазначеного виду заохочення до поліцейських за виявлені мужність і героїзм під час рятування життя громадян або затримання особливо небезпечних злочинців.\nПід час дії воєнного стану заохочення у виді дострокового присвоєння чергового спеціального звання може бути застосовано до поліцейського без дотримання строків, зазначених у частині п’ятій цієї статті та абзаці першому цієї частини, до підполковника поліції включно керівником Національної поліції України, а спеціальне звання полковник поліції - керівником Національної поліції України за погодженням з Міністром внутрішніх справ України.\n7. Відомчою заохочувальною відзнакою Міністерства внутрішніх справ України \"Вогнепальна зброя\" та відомчою заохочувальною відзнакою Міністерства внутрішніх справ України \"Холодна зброя\" заохочуються поліцейські за виняткові заслуги у сфері забезпечення національної безпеки, з розкриття особливо тяжких злочинів, затримання особливо небезпечних озброєних злочинців, виявлені честь, доблесть та самопожертву під час рятування життя громадян у разі ліквідації наслідків надзвичайних ситуацій та в особливий період. Реєстрація, зберігання, носіння, використання і застосування зброї здійснюються відповідно до законодавства. Передача відомчої заохочувальної відзнаки іншим особам або її відчуження забороняються."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Відповідальність поліцейського",
      "content": "1. За порушення службової дисципліни поліцейські незалежно від займаної посади та спеціального звання несуть дисциплінарну відповідальність згідно з цим Статутом.\n2. За вчинення адміністративних правопорушень поліцейські несуть дисциплінарну відповідальність відповідно до цього Статуту, крім випадків, передбачених Кодексом України про адміністративні правопорушення .\n3. Поліцейських, яких в установленому порядку притягнуто до адміністративної, кримінальної або цивільно-правової відповідальності, одночасно може бути притягнуто до дисциплінарної відповідальності згідно з цим Статутом."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Дисциплінарний проступок",
      "content": "1. Дисциплінарним проступком визнається протиправна винна дія чи бездіяльність поліцейського, що полягає в порушенні ним службової дисципліни, невиконанні чи неналежному виконанні обов’язків поліцейського або виходить за їх межі, порушенні обмежень та заборон, визначених законодавством для поліцейських, а також у вчиненні дій, що підривають авторитет поліції."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Дисциплінарне стягнення та його види",
      "content": "1. Дисциплінарне стягнення є засобом підтримання службової дисципліни, що застосовується за вчинення дисциплінарного проступку з метою виховання поліцейського, який його вчинив, для безумовного дотримання службової дисципліни, а також з метою запобігання вчиненню нових дисциплінарних проступків.\n2. Дисциплінарне стягнення має індивідуальний характер та не застосовується до поліцейського, вина якого у вчиненні дисциплінарного проступку не встановлена у визначеному порядку або який діяв у стані крайньої необхідності чи необхідної оборони.\n3. До поліцейських можуть застосовуватися такі види дисциплінарних стягнень:\n1) зауваження;\n2) догана;\n3) сувора догана;\n4) попередження про неповну службову відповідність;\n5) пониження у спеціальному званні на один ступінь;\n6) звільнення з посади;\n7) звільнення із служби в поліції.\n4. До курсантів (слухачів), які проходять навчання у вищих навчальних закладах із специфічними умовами навчання, які здійснюють підготовку поліцейських, крім видів дисциплінарних стягнень, визначених цією статтею, застосовується дисциплінарне стягнення у виді призначення поза чергою в наряд - до п’яти нарядів.\n5. Застосування до поліцейського інших видів дисциплінарних стягнень, не передбачених цим Статутом, забороняється."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Службове розслідування",
      "content": "1. Службове розслідування - це діяльність із збирання, перевірки та оцінки матеріалів і відомостей про дисциплінарний проступок поліцейського.\n2. Службове розслідування проводиться з метою своєчасного, повного та об’єктивного з’ясування всіх обставин вчинення поліцейським дисциплінарного проступку, встановлення причин і умов його вчинення, вини, ступеня тяжкості дисциплінарного проступку, розміру заподіяної шкоди та для підготовки пропозицій щодо усунення причин вчинення дисциплінарних проступків.\n3. Службове розслідування призначається за письмовим наказом керівника, якому надані повноваження із застосування до поліцейського дисциплінарного стягнення.\n4. Підставою для призначення службового розслідування є заяви, скарги та повідомлення громадян, посадових осіб, інших поліцейських, медіа (далі - повідомлення), рапорти про вчинення порушення, що має ознаки дисциплінарного проступку, або безпосереднє виявлення ознак такого проступку посадовою особою поліції, за наявності достатніх даних, що вказують на ознаки дисциплінарного проступку.\n5. У разі надходження до органу поліції матеріалів про вчинення поліцейським адміністративного правопорушення, що складені в порядку, визначеному Кодексом України про адміністративні правопорушення , службове розслідування не призначається, а рішення про притягнення до дисциплінарної відповідальності приймається на підставі зазначених матеріалів.\n6. Службове розслідування проводиться на засадах неупередженості та рівності всіх поліцейських перед законом незалежно від займаної посади, спеціального звання, наявних у них державних нагород та заслуг перед державою.\n7. У разі вчинення поліцейським більше двох дисциплінарних порушень проводиться одне службове розслідування. Якщо протягом проведення службового розслідування поліцейським вчинено інший дисциплінарний проступок, розпочинається нове службове розслідування.\n8. У разі надходження скарги на рішення, дії чи бездіяльність поліцейського, щодо яких вже проводиться службове розслідування, така скарга долучається до матеріалів службового розслідування.\n9. У разі надходження скарги на рішення, дії чи бездіяльність поліцейського, щодо яких є висновок дисциплінарної комісії, такі скарги не розглядаються, якщо не містять інформації, яка не була досліджена під час проведення службового розслідування. Про відмову у розгляді скарги заявник інформується у десятиденний строк.\n10. Порядок проведення службових розслідувань у Національній поліції України встановлюється Міністерством внутрішніх справ України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Дисциплінарні комісії",
      "content": "1. Проведення службових розслідувань за фактом порушення поліцейським службової дисципліни здійснюють дисциплінарні комісії.\n2. Дисциплінарні комісії формуються з поліцейських та працівників поліції, які мають відповідні знання та досвід, необхідні для ефективного проведення службового розслідування.\n3. До складу дисциплінарних комісій можуть також включатися представники громадськості, які мають бездоганну репутацію, високі професійні та моральні якості, суспільний авторитет.\n4. Забороняється включення до складу дисциплінарної комісії осіб, які є підлеглими поліцейського, стосовно якого призначено службове розслідування, осіб, які сприяли вчиненню або приховуванню дисциплінарного проступку, та осіб, зацікавлених у результатах розслідування. У разі виникнення таких обставин член дисциплінарної комісії зобов’язаний негайно письмово повідомити про це керівнику, який призначив службове розслідування.\n5. Кожна посадова особа поліції відповідно до своїх повноважень зобов’язана сприяти проведенню службового розслідування.\n6. Посадові особи, які перешкоджають діям дисциплінарної комісії, притягаються до відповідальності в порядку, встановленому законодавством.\n7. Порядок утворення дисциплінарних комісій та їх повноваження визначаються Міністерством внутрішніх справ України.\n8. У разі проведення службового розслідування стосовно заступників керівника Національної поліції України чи керівників територіальних органів Національної поліції України до складу дисциплінарної комісії можуть включатися працівники Міністерства внутрішніх справ України.\n9. Уповноважений член дисциплінарної комісії, що проводить службове розслідування, має право:\n1) одержувати пояснення щодо обставин справи від поліцейського, стосовно якого проводиться службове розслідування, та від інших осіб;\n2) одержувати в органах, закладах, установах поліції та їхніх підрозділах чи за запитом в інших органах державної влади та органах місцевого самоврядування необхідні документи або їх копії та долучати до матеріалів справи;\n3) отримувати консультації спеціалістів з питань, що стосуються службового розслідування.\n10. За рішенням керівника, який призначив службове розслідування, розгляд справи може здійснюватися дисциплінарною комісією у відкритому засіданні. У такому разі поліцейський, який притягається до відповідальності, у письмовій формі не пізніше ніж за три дні повідомляється про час, дату та місце розгляду справи дисциплінарною комісією.\n11. У разі відсутності поліцейського на службі дисциплінарна комісія викликає його для участі в засіданні комісії. Виклик надсилається рекомендованим листом з повідомленням на адресу місця проживання поліцейського, що зазначена в його особовій справі. Виклик надсилається з таким розрахунком, щоб поліцейський, який викликається, мав не менше двох діб для прибуття на засідання дисциплінарної комісії.\n12. Фактом, що підтверджує отримання або неотримання поліцейським виклику, є отримання органом, що проводить службове розслідування, поштового повідомлення про вручення або про відмову від отримання такого виклику чи повернення поштового відправлення з позначкою про невручення.\n13. Поліцейський, який з поважних причин не може прибути на засідання дисциплінарної комісії, зобов’язаний не менше ніж за добу до визначеного часу повідомити про це дисциплінарну комісію з наданням підтвердних документів.\n14. Якщо поліцейський, викликаний на засідання дисциплінарної комісії у визначеному цією статтею порядку, не з’явився та не повідомив про причини свого неприбуття, він вважається належним чином повідомленим. У такому разі засідання дисциплінарної комісії проводиться без його участі.\n15. За результатами проведеного службового розслідування дисциплінарна комісія приймає рішення у формі висновку."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Строки проведення службового розслідування",
      "content": "1. Службове розслідування проводиться та має бути завершено не пізніше одного місяця з дня його призначення керівником.\n2. У разі потреби за вмотивованим письмовим рапортом (доповідною запискою) голови дисциплінарної комісії, утвореної для проведення службового розслідування, його строк може бути продовжений наказом керівника, який призначив службове розслідування, або його прямим керівником, але не більш як на один місяць. При цьому загальний строк проведення службового розслідування не може перевищувати 60 календарних днів.\n3. До строку проведення службового розслідування не зараховується документально підтверджений час перебування поліцейського, стосовно якого проводиться службове розслідування, у відрядженні, на лікарняному (у період тимчасової непрацездатності) або у відпустці.\n4. Службове розслідування вважається завершеним у день затвердження керівником, який призначив службове розслідування, чи особою, яка його заміщує, висновку за результатами службового розслідування. Якщо закінчення строку проведення службового розслідування припадає на вихідний чи інший неробочий день, останнім днем строку є перший після нього робочий день."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Відсторонення поліцейського від виконання службових обов’язків (посади)",
      "content": "1. Відсторонення поліцейського від виконання службових обов’язків (посади) є тимчасовим заходом на час проведення службового розслідування та може бути застосовано до поліцейського у разі, якщо обставини виявленого дисциплінарного проступку унеможливлюють виконання посадових (функціональних) обов’язків ним або іншим поліцейським, а також якщо виконання поліцейським посадових (функціональних) обов’язків перешкоджає встановленню обставин виявленого дисциплінарного проступку.\n2. Відсторонення поліцейського від виконання службових обов’язків (посади) оформляється письмовим наказом керівника, до повноважень якого належить призначення на посаду та звільнення з посади поліцейського, та не може перевищувати строку, передбаченого для проведення службового розслідування або зазначеного в рішенні суду.\n3. Поліцейський має право ознайомитися та отримати копію наказу про відсторонення його від виконання службових обов’язків (посади).\n4. Відсторонення поліцейського від виконання службових обов’язків (посади) без видання письмового наказу керівника допускається у разі появи на роботі у стані алкогольного сп’яніння або у стані, викликаному вживанням наркотичних або інших одурманюючих засобів, або під впливом лікарських препаратів, що знижують увагу та швидкість реакції, та відмови поліцейського від проходження в установленому порядку огляду на стан алкогольного, наркотичного чи іншого сп’яніння або на вживання лікарських препаратів, що знижують увагу та швидкість реакції.\n5. Відсторонення поліцейського від виконання службових обов’язків (посади) у разі вчинення ним корупційного правопорушення або правопорушення, пов’язаного з корупцією, здійснюється відповідно до Закону України \"Про запобігання корупції\".\n6. Поліцейський, якому повідомлено про підозру у вчиненні ним кримінального правопорушення у сфері службової діяльності, підлягає відстороненню від виконання службових обов’язків (посади) в порядку, визначеному законом.\n7. На період відсторонення поліцейського від виконання службових обов’язків (посади) у поліцейського вилучається службове посвідчення, спеціальний нагрудний знак, табельна вогнепальна зброя та спеціальні засоби.\n8. Під час відсторонення від виконання службових обов’язків (посади) поліцейський зобов’язаний перебувати на робочому місці, визначеному керівником, до повноважень якого належить призначення на посаду та звільнення з посади поліцейського, та сприяти проведенню службового розслідування."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Забезпечення поліцейському права на захист",
      "content": "1. Під час проведення службового розслідування поліцейський має право на захист, що полягає в наданні йому можливості надавати письмові пояснення щодо обставин вчинення дисциплінарного проступку та докази правомірності своїх дій.\n2. Поліцейський, стосовно якого проводиться службове розслідування, має право:\n1) надавати пояснення, подавати відповідні документи та матеріали, що стосуються обставин, які досліджуються;\n2) подавати клопотання про отримання і залучення до матеріалів розслідування нових документів, отримання додаткових пояснень від осіб, які мають відношення до справи;\n3) ознайомлюватися з матеріалами, зібраними під час проведення службового розслідування, робити їх копії за допомогою технічних засобів з урахуванням обмежень, передбачених Кримінальним процесуальним кодексом України , законами України \"Про захист персональних даних\" , \"Про державну таємницю\" та іншими законами;\n4) подавати скарги на дії осіб, які проводять службове розслідування;\n5) користуватися правничою допомогою.\n3. Поліцейський, стосовно якого проводиться службове розслідування, має право відмовитися від надання пояснень. Факт такої відмови фіксується шляхом складення акта, що підписується членом дисциплінарної комісії, присутнім під час відмови, та іншими особами, присутніми під час відмови.\n4. Отримання пояснень від поліцейського, який перебуває у стані алкогольного, наркотичного або токсичного сп’яніння, не допускається, а підлягає відкладенню до його протверезіння.\n5. Отримання пояснень від поліцейського, який перебуває на чергуванні або патрулюванні, здійснюється лише після закінчення ним чергування, патрулювання або заміни його іншим поліцейським.\n6. У разі відсутності поліцейського на службі дисциплінарна комісія викликає його для надання пояснень. Виклик для надання пояснень надсилається рекомендованим листом з повідомленням на адресу місця проживання поліцейського, що зазначена в його особовій справі.\n7. Виклик про надання пояснень надсилається з таким розрахунком, щоб поліцейський, який викликається, мав не менше двох діб для прибуття на засідання дисциплінарної комісії.\n8. Фактом, що підтверджує отримання або неотримання поліцейським виклику про надання пояснень, є отримання органом, що проводить службове розслідування, поштового повідомлення про вручення або про відмову від отримання такого виклику чи повернення поштового відправлення з позначкою про невручення.\n9. Поліцейський, який з поважних причин не може прибути для надання пояснень, зобов’язаний не менше ніж за добу до визначеного часу повідомити про це дисциплінарну комісію з наданням підтвердних документів.\n10. Якщо поліцейський, викликаний для надання пояснень у визначеному цією статтею порядку, не з’явився та не повідомив про причини свого неприбуття, він вважається таким, що відмовився від надання пояснень.\n11. Отримання пояснень від поліцейського, який перебуває під вартою, здійснюється через адміністрацію місця ув’язнення шляхом його повідомлення про необхідність надіслати пояснення на зазначену дисциплінарною комісією адресу.\n12. Представником поліцейського може бути адвокат, повноваження якого підтверджені копією свідоцтва про право на зайняття адвокатською діяльністю, ордером та копією договору із представником. Представник користується правами поліцейського, щодо якого проводиться службове розслідування, крім прав, реалізація яких здійснюється безпосередньо поліцейським і не може бути доручена представнику, а також користується правами з урахуванням обмежень, передбачених Кримінальним процесуальним кодексом України , законами України \"Про захист персональних даних\" , \"Про державну таємницю\" та іншими законами, з моменту надання дисциплінарній комісії підтвердних документів."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Порядок застосування дисциплінарних стягнень",
      "content": "1. У висновку за результатами службового розслідування зазначаються:\n1) дата і місце складання висновку, прізвище та ініціали, посада і місце служби членів дисциплінарної комісії, що проводила службове розслідування;\n2) підстава для призначення службового розслідування;\n3) обставини справи, зокрема обставини вчинення поліцейським дисциплінарного проступку;\n4) пояснення поліцейського щодо обставин справи;\n5) пояснення інших осіб, яким відомі обставини справи;\n6) пояснення безпосереднього керівника поліцейського щодо обставин справи;\n7) документи та матеріали, що підтверджують та/або спростовують факт вчинення дисциплінарного проступку;\n8) відомості, що характеризують поліцейського, а також дані про наявність або відсутність у нього дисциплінарних стягнень;\n9) причини та умови, що призвели до вчинення проступку, вжиті або запропоновані заходи для їх усунення, обставини, що знімають з поліцейського звинувачення;\n10) висновок щодо наявності або відсутності у діянні поліцейського дисциплінарного проступку, а також щодо його юридичної кваліфікації з посиланням на положення закону;\n11) вид стягнення, що пропонується застосувати до поліцейського у разі наявності в його діянні дисциплінарного проступку.\n2. Висновок підписується всіма членами дисциплінарної комісії, що проводила розслідування. Члени дисциплінарної комісії мають право на окрему думку, що викладається письмово і додається до висновку.\n3. Під час визначення виду стягнення дисциплінарна комісія враховує характер проступку, обставини, за яких він був вчинений, особу порушника, ступінь його вини, обставини, що пом’якшують або обтяжують відповідальність, попередню поведінку поліцейського, його ставлення до служби.\n4. Обставинами, що пом’якшують відповідальність поліцейського, є:\n1) усвідомлення та визнання своєї провини у вчиненні дисциплінарного проступку;\n2) попередня бездоганна поведінка;\n3) високі показники виконання повноважень, наявність заохочень та державних нагород;\n4) вжиття заходів щодо запобігання, відвернення або усунення негативних наслідків, які настали або можуть настати внаслідок вчинення дисциплінарного проступку, добровільне відшкодування завданої шкоди;\n5) вчинення проступку під впливом погрози, примусу або через службову чи іншу залежність;\n6) вчинення проступку внаслідок неправомірних дій керівника.\n5. Для цілей застосування конкретного виду дисциплінарного стягнення можуть враховуватися й інші, не зазначені у частині четвертій цієї статті, обставини, що пом’якшують відповідальність поліцейського.\n6. Обставинами, що обтяжують відповідальність поліцейського, є:\n1) вчинення дисциплінарного проступку у стані алкогольного, наркотичного та/або іншого сп’яніння;\n2) вчинення дисциплінарного проступку повторно до зняття в установленому порядку попереднього стягнення;\n3) вчинення дисциплінарного проступку умисно на ґрунті особистої неприязні до іншого поліцейського, службовця, у тому числі керівника, чи помсти за дії чи рішення стосовно нього;\n4) настання тяжких наслідків, у тому числі збитків, завданих вчиненням дисциплінарного проступку;\n5) вчинення дисциплінарного проступку на ґрунті ідеологічної, релігійної, расової, етнічної, гендерної чи іншої нетерпимості.\n7. У разі встановлення вини поліцейського за результатами проведеного службового розслідування видається письмовий наказ про застосування до поліцейського одного з видів дисциплінарного стягнення, передбаченого статтею 13 цього Статуту, зміст якого оголошується особовому складу органу поліції.\n8. Під час визначення виду стягнення керівник враховує характер проступку, обставини, за яких він був вчинений, особу порушника, ступінь його вини, обставини, що пом’якшують або обтяжують відповідальність, попередню поведінку поліцейського, його ставлення до служби.\n9. За кожен дисциплінарний проступок не може застосовуватися більше одного дисциплінарного стягнення. Якщо поліцейський вчинив кілька дисциплінарних проступків, стягнення застосовується за сукупністю вчинених дисциплінарних проступків та враховується під час визначення виду дисциплінарного стягнення.\n10. У разі вчинення дисциплінарного проступку кількома поліцейськими дисциплінарне стягнення застосовується до кожного окремо.\n11. У разі вчинення поліцейським незначного проступку керівник може обмежитися його попередженням про необхідність дотримання службової дисципліни.\n12. У разі притягнення до дисциплінарної відповідальності поліцейського, який має дисциплінарне стягнення і вчинив дисциплінарний проступок, дисциплінарне стягнення, що застосовується, повинно бути суворішим, ніж попереднє.\n13. У разі повторного вчинення поліцейським незначного проступку з урахуванням його сумлінного ставлення до виконання обов’язків за посадою або нетривалого перебування на посаді (до трьох місяців) керівник може обмежитися раніше застосованим до такого поліцейського дисциплінарним стягненням.\n14. Дисциплінарне стягнення у виді пониження у спеціальному званні на один ступінь до поліцейських, які мають первинні спеціальні звання, та у виді звільнення з посади до поліцейських, які обіймають посади найнижчого рівня, не застосовується."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Повноваження керівників щодо застосування дисциплінарних стягнень",
      "content": "1. Повноваження щодо застосування дисциплінарних стягнень мають керівники в межах, визначених цим Статутом.\n2. Міністр внутрішніх справ України уповноважений застосовувати дисциплінарні стягнення, визначені цим Статутом, до заступників керівника Національної поліції України та порушувати перед Кабінетом Міністрів України питання про притягнення до дисциплінарної відповідальності керівника Національної поліції України.\n3. Керівник Національної поліції України уповноважений застосовувати дисциплінарні стягнення, передбачені цим Статутом, до всіх поліцейських.\n4. Інші керівники застосовують дисциплінарні стягнення в межах повноважень, визначених керівником Національної поліції України.\n5. Повноваження ректорів вищих навчальних закладів із специфічними умовами навчання, які здійснюють підготовку поліцейських, щодо застосування дисциплінарних стягнень до поліцейських, які проходять службу або навчаються в таких навчальних закладах, визначаються Міністерством внутрішніх справ України.\n6. Керівник, не уповноважений на застосування дисциплінарних стягнень, може порушити перед уповноваженим керівником клопотання про притягнення поліцейського до дисциплінарної відповідальності.\n7. Керівник, який перевищив надані йому дисциплінарні повноваження, несе відповідальність відповідно до цього Статуту. Дисциплінарне стягнення, застосоване з порушенням вимог цього Статуту, скасовується як незаконне керівником, який його застосував, або прямим керівником.\n8. Протягом двох місяців з дня підписання наказу про застосування дисциплінарного стягнення прямий керівник посадової особи, яка застосувала дисциплінарне стягнення, має право його скасувати, пом’якшити або застосувати суворіше дисциплінарне стягнення, якщо встановить невідповідність такого стягнення ступеню тяжкості вчиненого дисциплінарного проступку та вини.\n9. Застосування дисциплінарного стягнення у виді звільнення із служби в поліції, звільнення з посади, пониження у спеціальному званні на один ступінь здійснюється керівниками, які уповноважені приймати на службу до поліції, призначати на посаду та присвоювати спеціальне звання."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Строки застосування дисциплінарних стягнень",
      "content": "1. Дисциплінарне стягнення застосовується не пізніше одного місяця з дня виявлення дисциплінарного проступку і не пізніше шести місяців з дня його вчинення шляхом видання дисциплінарного наказу.\n2. У разі проведення службового розслідування за фактом вчинення дисциплінарного проступку днем його виявлення вважається день затвердження висновку за результатами службового розслідування.\n3. Перебування поліцейського на лікарняному (у період тимчасової непрацездатності) чи у відпустці не перешкоджає застосуванню до нього дисциплінарного стягнення."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Виконання дисциплінарних стягнень",
      "content": "1. Дисциплінарне стягнення виконується негайно, але не пізніше місяця з дня його застосування, не враховуючи часу перебування поліцейського у відпустці, відрядженні або на лікарняному (у період тимчасової непрацездатності). Після закінчення зазначеного строку дисциплінарне стягнення не виконується.\n2. Наказ про застосування до поліцейського дисциплінарного стягнення виконується шляхом його оголошення в органі (підрозділі) поліції та особистого ознайомлення поліцейського з ним. У разі відмови особи від ознайомлення з наказом про це складається акт.\n3. Дисциплінарні стягнення у виді звільнення з посади, пониження у спеціальному званні на один ступінь та звільнення із служби в поліції виконуються (реалізуються) шляхом видання наказу по особовому складу.\n4. Дисциплінарні стягнення у виді звільнення з посади та звільнення із служби в поліції, застосовані до поліцейського, який перебуває у відпустці чи на лікарняному (у період тимчасової непрацездатності), виконуються (реалізуються) після його прибуття до місця проходження служби.\n5. За відсутності на службі без поважних причин поліцейського, до якого застосовано дисциплінарне стягнення у виді звільнення з посади чи звільнення із служби в поліції, таке дисциплінарне стягнення виконується, а витяги з наказів про застосування та виконання дисциплінарного стягнення надсилаються рекомендованим листом з повідомленням на адресу місця проживання поліцейського, що зазначена в його особовій справі. У такому разі днем ознайомлення поліцейського із зазначеними наказами є дата, зазначена в поштовому повідомленні про вручення їх поліцейському, до якого застосовано дисциплінарне стягнення, або повнолітньому члену сім’ї такого поліцейського.\n6. У разі якщо поліцейський, до якого застосовано дисциплінарне стягнення, відмовляється від отримання витягів з наказів про застосування та виконання дисциплінарного стягнення, днем отримання витягів з наказів є день проставлення в поштовому повідомленні відмітки про відмову в їх отриманні чи повернення поштового відправлення з позначкою про невручення.\n7. Поліцейський, до якого застосовано дисциплінарне стягнення у виді пониження у спеціальному званні на один ступінь, зобов’язаний протягом семи календарних днів з дня ознайомлення з наказом здійснити заміну знаків розрізнення на однострої та службового посвідчення. Під час виконання зазначеного дисциплінарного стягнення забороняється зривання погонів, а також будь-які інші дії, що принижують гідність поліцейського.\n8. Дисциплінарне стягнення у виді призначення поза чергою в наряд виконується шляхом несення служби в наряді позачергово в будь-який день тижня.\n9. Поліцейський, з вини якого не виконано дисциплінарне стягнення, несе відповідальність згідно з цим Статутом."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Строк дії дисциплінарних стягнень та наслідки їх застосування",
      "content": "1. Строк дії дисциплінарних стягнень з моменту оголошення їх порушникові становить:\n1) зауваження - протягом двох місяців;\n2) догана - протягом трьох місяців;\n3) сувора догана - протягом чотирьох місяців;\n4) попередження про неповну службову відповідність - протягом шести місяців;\n5) пониження у спеціальному званні на один ступінь та звільнення з посади - протягом одного року;\n6) звільнення зі служби в поліції - протягом трьох років.\n2. Дисциплінарне стягнення у виді призначення поза чергою в наряд вважається виконаним з моменту його відбуття курсантом (слухачем).\n3. Протягом строку дії дисциплінарних стягнень до поліцейського не можуть застосовуватися заходи заохочення, крім дострокового зняття раніше застосованого дисциплінарного стягнення.\n4. Строк дії дисциплінарного стягнення не зараховується до строків вислуги поліцейського для присвоєння чергового спеціального звання.\n5. У місяці виконання дисциплінарного стягнення поліцейського може бути позбавлено премії повністю або частково в порядку, визначеному Міністерством внутрішніх справ України.\n6. Поліцейський вважається таким, що не має дисциплінарного стягнення, якщо його нагороджено державною нагородою, заохочено шляхом дострокового зняття дисциплінарного стягнення або закінчився строк дії дисциплінарного стягнення.\n7. Закінчення строку дії дисциплінарного стягнення у виді пониження у спеціальному званні на один ступінь не дає поліцейському права на поновлення у спеціальному званні, якого він був позбавлений за порушення дисципліни. Строк вислуги для присвоєння чергового спеціального звання обліковується в загальному порядку.\n8. Закінчення строку дії дисциплінарного стягнення у виді звільнення з посади не дає поліцейському права бути поновленим на посаді, з якої він був звільнений за порушення дисципліни.\n9. Поліцейський, звільнений з поліції за вчинення дисциплінарного проступку, не може бути прийнятий на службу до поліції протягом трьох років з дня виконання наказу про звільнення."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Оскарження дисциплінарних стягнень",
      "content": "1. Поліцейський має право оскаржити застосоване до нього дисциплінарне стягнення протягом місяця з дня його виконання (реалізації) шляхом подання рапорту до прямого керівника особи, яка застосувала дисциплінарне стягнення, а також шляхом звернення до суду в установленому порядку.\n2. Розгляд рапорту про незгоду з дисциплінарним стягненням здійснюється протягом 30 календарних днів з дня його реєстрації в органі поліції шляхом проведення перевірки викладених у рапорті фактів та обставин, що, на думку поліцейського, не були враховані під час проведення службового розслідування та під час прийняття рішення про застосування до нього дисциплінарного стягнення.\n3. У разі підтвердження фактів, викладених у рапорті, керівник, який здійснює його розгляд, зобов’язаний негайно вжити заходів до поновлення прав поліцейського, усунення обставин, що призвели до таких порушень, та вирішити питання про притягнення до відповідальності осіб, винних у вчиненні порушень.\n4. Про результати розгляду рапорту уповноважений керівник письмово інформує поліцейського, який подав скаргу.\n5. У разі поновлення порушених прав поліцейського у судовому порядку вищий керівник зобов’язаний негайно вжити заходів до поновлення прав поліцейського, усунення обставин, що призвели до таких порушень, та притягти до відповідальності осіб, винних у вчиненні порушень."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Облік заохочень та дисциплінарних стягнень",
      "content": "1. Заохочення та дисциплінарні стягнення, застосовані до поліцейських, підлягають обліку, інформація про їх застосування вноситься до особових справ.\n2. Порядок та строки внесення до особової справи поліцейського відомостей про застосовані до нього заохочення та дисциплінарні стягнення визначаються Міністерством внутрішніх справ України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Проведення службового розслідування в період дії воєнного стану",
      "content": "1. У період дії воєнного стану службове розслідування проводиться з дотриманням вимог цього Статуту з урахуванням особливостей, визначених цим розділом.\nСлужбове розслідування призначається та проводиться у формі письмового провадження.\n2. Службове розслідування за фактом порушення поліцейським службової дисципліни може проводитися як дисциплінарною комісією, так і однією особою, у тому числі безпосередньо уповноваженим керівником, який одноособово здійснює передбачені Статутом повноваження дисциплінарної комісії (далі - уповноважена особа).\nСлужбове розслідування стосовно заступників керівника Національної поліції України чи керівників територіальних органів Національної поліції України проводиться виключно дисциплінарною комісією.\n3. Службове розслідування має бути завершене протягом 15 календарних днів з дня його призначення уповноваженим керівником. У разі потреби цей строк може бути продовжений керівником, який призначив службове розслідування, але не більш як на 15 календарних днів.\nДо строку проведення службового розслідування не зараховується документально підтверджений час перебування поліцейського, стосовно якого проводиться службове розслідування, у відрядженні чи на стаціонарному лікуванні в закладах охорони здоров’я, розташованих на підконтрольних органам державної влади територіях.\n4. Якщо протягом проведення службового розслідування поліцейським, стосовно якого призначено службове розслідування, вчинено інший дисциплінарний проступок, обставини його вчинення підлягають перевірці уповноваженою особою під час проведення такого службового розслідування.\n5. За результатами службового розслідування уповноважена особа складає висновок. У разі проведення службового розслідування безпосередньо керівником, який його призначив, висновок не складається, а обставини вчинення дисциплінарного проступку відображаються в наказі про притягнення до дисциплінарної відповідальності або в довідці про відсутність в діях поліцейського ознак дисциплінарного проступку.\n6. Службове розслідування вважається завершеним у день затвердження керівником, який призначив службове розслідування, чи особою, яка його заміщує, висновку за результатами службового розслідування.\nУ разі проведення службового розслідування безпосередньо керівником, який його призначив, днем завершення службового розслідування є день підписання наказу про притягнення поліцейського до дисциплінарної відповідальності або довідки про відсутність в діях поліцейського дисциплінарного проступку, яка підлягає реєстрації в органі поліції."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Відібрання пояснень під час проведення службового розслідування у період дії воєнного стану",
      "content": "1. Під час проведення службового розслідування уповноважена особа зобов’язана запропонувати поліцейському або іншій особі, обізнаній з обставинами вчинення дисциплінарного проступку, надати пояснення.\n2. У разі відсутності поліцейського на службі уповноважена особа зобов’язана викликати його для надання пояснень. Виклик здійснюється шляхом його безпосереднього вручення поліцейському або надсилання поштовим зв’язком чи з використанням електронної комунікації.\nЗа наявної можливості надсилання виклику поштовим зв’язком здійснюється рекомендованим листом на адресу місця проживання поліцейського, що зазначена в його особовій справі.\nНадсилання виклику з використанням електронної комунікації здійснюється виключно на адресу електронної пошти поліцейського чи за іншими контактними даними, які зазначені в його особовій справі або які наявні в розпорядженні його безпосереднього керівника.\nВиклик надсилається з таким розрахунком, щоб поліцейський, який викликається, мав не менше однієї доби для прибуття за вказаною у виклику адресою.\n3. Виклик, який надіслано поштовим зв’язком, вважається таким, що отриманий поліцейським, на четвертий календарний день з дня його відправлення.\nВиклик, надісланий з використанням електронної комунікації, вважається таким, що отриманий поліцейським, на другий день з дня його відправлення.\nЯкщо поліцейський, викликаний уповноваженою особою у визначеному цією статтею порядку, не з’явився та не повідомив про наявність поважних причин свого неприбуття, він вважається таким, що відмовився від надання пояснень, про що уповноваженою особою складається акт.\n4. Від поліцейського, стосовно якого є підтвердні дані про самовільне залишення ним місця несення служби, виїзд до інших регіонів країни чи за кордон, пояснення не відбираються, поліцейський вважається таким, що відмовився від надання пояснень."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Відсторонення поліцейського від виконання службових обов’язків (посади) на час проведення службового розслідування у період дії воєнного стану",
      "content": "1. У період дії воєнного стану на час проведення службового розслідування за рішенням керівника, який його призначив, на поліцейського, стосовно якого було прийнято рішення про відсторонення від виконання службових обов’язків (посади), може бути покладено тимчасове виконання обов’язків за іншою посадою.\nРішення про покладення тимчасового виконання обов’язків приймається з обов’язковим урахуванням обставин можливого вчиненого дисциплінарного проступку та його тяжкості, а також можливості відстороненого поліцейського під час тимчасового виконання обов’язків за іншою посадою впливати на хід проведення службового розслідування.\n2. У разі прийняття рішення про покладення на відстороненого поліцейського тимчасового виконання обов’язків за іншою посадою службове посвідчення, спеціальний нагрудний знак, табельна вогнепальна зброя та спеціальні засоби в нього не вилучаються."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Особливості застосування дисциплінарних стягнень у період дії воєнного стану",
      "content": "1. У разі встановлення за результатами службового розслідування в діях поліцейського дисциплінарного проступку видається письмовий наказ про застосування до нього одного з видів дисциплінарного стягнення з урахуванням особливостей, визначених цією статтею.\n2. Дисциплінарні стягнення застосовуються в порядку зростання від менш суворого, яким є зауваження, до більш суворого - звільнення зі служби в поліції.\nДисциплінарне стягнення у виді пониження у спеціальному званні на один ступінь не застосовується до поліцейських, які мають первинне спеціальне звання рядовий поліції.\nУ разі притягнення до дисциплінарної відповідальності поліцейського, який має дисциплінарне стягнення у виді пониження у спеціальному званні на один ступінь і вчинив новий дисциплінарний проступок, до нього знову може бути застосовано дисциплінарне стягнення у виді пониження у спеціальному званні на один ступінь.\nДисциплінарні проступки такі, як перебування поліцейського на службі у стані алкогольного, наркотичного та/або іншого сп’яніння, а також залишення місця несення служби без поважних причин, не можуть бути віднесені до незначних дисциплінарних проступків.\nУ разі повторного вчинення дисциплінарного проступку поліцейським протягом строку дії дисциплінарного стягнення у виді зауваження за результатами службового розслідування дисциплінарне стягнення, що застосовується, повинно бути суворішим, ніж попереднє.\n3. Протягом 10 днів з дня підписання наказу про застосування дисциплінарного стягнення прямий керівник посадової особи, яка застосувала дисциплінарне стягнення, має право його пом’якшити, застосувати суворіше дисциплінарне стягнення або звільнити поліцейського від дисциплінарної відповідальності, якщо встановить невідповідність такого стягнення ступеню тяжкості вчиненого дисциплінарного проступку та вини.\n4. У разі застосування до поліцейського інших заходів дисциплінарного впливу, не пов’язаних із застосуванням дисциплінарного стягнення, прямий керівник посадової особи, яка призначила службове розслідування, має право переглянути це рішення шляхом видання наказу про притягнення цього поліцейського до дисциплінарної відповідальності."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Особливості доведення до поліцейського наказу про притягнення до дисциплінарної відповідальності",
      "content": "1. У разі відсутності поліцейського, якого притягнуто до дисциплінарної відповідальності, без поважних причин на службі копія наказу про застосування до нього дисциплінарного стягнення надсилається поштовим зв’язком (у разі можливості) на адресу місця проживання, зазначену в його особовій справі, або з використанням електронної комунікації за контактними даними, які наявні в розпорядженні його безпосереднього керівника.\n2. Поліцейський вважається таким, що ознайомлений з наказом про застосування дисциплінарного стягнення, після спливу чотирьох календарних днів з дня його відправлення поштовим зв’язком або після спливу двох календарних днів - у разі відправлення з використанням електронної комунікації.\n3. Доведення до поліцейського, який відсутній на службі без поважних причин, наказу про виконання застосованого до нього дисциплінарного стягнення у виді звільнення з посади або звільнення зі служби в поліції, здійснюється в порядку, визначеному цією статтею.\nУ разі встановлення поважних причин відсутності поліцейського до наказу по особовому складу, яким виконується застосоване до нього дисциплінарне стягнення у виді звільнення з посади, пониження у спеціальному званні на один ступінь або звільнення зі служби в поліції, вносяться зміни щодо дати його виконання."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Оскарження дисциплінарного стягнення, застосованого у період дії воєнного стану",
      "content": "1. Поліцейський має право подати рапорт про перегляд застосованого до нього дисциплінарного стягнення або його скасування протягом трьох днів з дня його виконання (реалізації) шляхом подання рапорту до прямого керівника особи, яка застосувала дисциплінарне стягнення, а також шляхом звернення до суду в установленому порядку.\n2. Подання поліцейським рапорту про перегляд або скасування такого дисциплінарного стягнення, як звільнення з посади або звільнення зі служби в поліції, здійснюється протягом п’яти днів, але не пізніше видання наказу по особовому складу про виконання такого стягнення.\n3. Розгляд рапорту поліцейського здійснюється протягом семи календарних днів з дня його реєстрації в органі поліції шляхом проведення перевірки викладених у рапорті фактів та обставин, що, на думку поліцейського, не були враховані під час проведення службового розслідування, та прийняття рішення про застосування до нього дисциплінарного стягнення.\nВідповідь за результатами розгляду рапорту поліцейського надсилається на адресу, в тому числі електронної пошти, вказану поліцейським у рапорті. За наявності в рапорті номера засобу комунікаційного зв’язку поліцейського відповідь може бути надіслана на вказаний номер.\n4. Поліцейський має право оскаржити застосоване до нього дисциплінарне стягнення, звернувшись до адміністративного суду протягом 15 днів з дня його ознайомлення з наказом про притягнення до дисциплінарної відповідальності.\nУ разі застосування до поліцейського дисциплінарного стягнення у виді звільнення з посади, пониження у спеціальному званні на один ступінь або звільнення зі служби в поліції поліцейський має право оскаржити таке стягнення протягом 15 днів з дня його ознайомлення з наказом по особовому складу про виконання застосованого дисциплінарного стягнення."
    }
  ],
  "definitions": []
}