{
  "id": "ua-law-2314-19",
  "type": "statute",
  "title": "Закон України (2314-19)",
  "title_en": "",
  "short_name": "2314-19",
  "status": "in_force",
  "issued_date": "2018-03-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2314-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо дерегуляції в нафтогазовій галузі\n\n(Відомості Верховної Ради (ВВР), 2018, № 15, ст.121)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про надра (Відомості Верховної Ради України, 1994 р., № 36, ст. 340):\n\n1) статтю 3 -1 після слова \"зокрема\" доповнити словами \" Законом України \"Про нафту і газ\";\n\n2) статтю 17 доповнити частиною сьомою такого змісту:\n\n\"Не потребують гірничого відводу користувачі нафтогазоносними надрами, які отримали спеціальний дозвіл на користування такими надрами\";\n\n3) перше речення частини четвертої статті 24 після слів \"який отримав спеціальний дозвіл на користування надрами та гірничий відвід\" доповнити словами \"(у разі його необхідності)\";\n\n4) статтю 39 доповнити частинами четвертою і п’ятою такого змісту:\n\n\"Користувач надр має право розпоряджатися, у тому числі продавати та передавати у користування резидентам та нерезидентам України, геологічну інформацію, створену (придбану) за власні кошти з урахуванням вимог, встановлених законами України \"Про державну таємницю\" та \"Про санкції\" .\n\nПро передачу права власності або права користування геологічною інформацією власник геологічної інформації повідомляє центральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр\";\n\n5) у статті 45 :\n\nчастину другу доповнити словами \"або іншими уповноваженими підприємствами, установами чи організаціями\";\n\nчастину четверту після слів \"використання надр\" доповнити словами \"або іншими уповноваженими підприємствами, установами чи організаціями\".\n\n2. У Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\n\n1) у статті 97 :\n\nу частині четвертій слова \"власникам землі та землекористувачам\" замінити словами \"власникам землі або землекористувачам\";\n\nдоповнити частиною шостою такого змісту:\n\n\"6. При переході із стану дослідно-промислової розробки у промислову розробку підприємствам, установам та організаціям, що проводять розвідувальні роботи, дозволяється використовувати земельну ділянку на підставі угоди на проведення розвідувальних робіт із власником землі або за погодженням із землекористувачем на період оформлення документів, що посвідчують право користування відповідною земельною ділянкою\";\n\n2) частину першу статті 98 після слів \"земельної ділянки\" доповнити словами \"чи іншої заінтересованої особи\";\n\n3) у статті 99 :\n\nабзац перший після слів \"земельних ділянок\" доповнити словами \"чи інші заінтересовані особи\";\n\nдоповнити пунктами \"в -1 \" і \"в -2 \" такого змісту:\n\n\"в -1 ) право на будівництво та розміщення об’єктів нафтогазовидобування;\n\nв -2 ) право на розміщення об’єктів трубопровідного транспорту\";\n\n4) статтю 156 доповнити пунктом \"е\" такого змісту:\n\n\"е) використання земельних ділянок для потреб нафтогазової галузі\";\n\n5) частину другу статті 168 викласти в такій редакції:\n\n\"2. Власники земельних ділянок та землекористувачі не мають права здійснювати зняття та перенесення ґрунтового покриву земельних ділянок без спеціального дозволу центрального органу виконавчої влади, що реалізує державну політику у сфері здійснення державного нагляду (контролю) в агропромисловому комплексі, крім випадків:\n\nа) проведення робіт із буріння та облаштування нафтових і газових свердловин, будівництва, технічного обслуговування, ремонту і реконструкції нафтових і газових свердловин та пов’язаних з їх обслуговуванням об’єктів трубопровідного транспорту, виробничих споруд, під’їзних доріг, ліній електропередачі та зв’язку, підземних кабельних мереж енергозабезпечення;\n\nб) проведення робіт, пов’язаних з ліквідацією та запобіганням аварійним ситуаціям на нафтових і газових свердловинах та пов’язаних з їх експлуатацією об’єктах трубопровідного транспорту, виробничих спорудах, під’їзних дорогах, лініях електропередачі та зв’язку, підземних кабельних мережах енергозабезпечення.\n\nУ випадках, визначених підпунктами \"а\" і \"б\" цієї частини, зняття та перенесення ґрунтового покриву земельних ділянок здійснюються виключно на підставі робочого проекту землеустрою\";\n\n6) частину другу статті 207 доповнити словами \"а також внаслідок використання для будівництва, розміщення і експлуатації об’єктів нафтогазовидобування та облаштування родовища\".\n\n3. Абзац четвертий частини першої статті 24 Гірничого закону України (Відомості Верховної Ради України, 1999 р., № 50, ст. 433; 2006 р., № 22, ст. 184) доповнити словами \"(крім користувачів нафтогазоносними надрами)\".\n\n4. У Законі України \"Про нафту і газ\" (Відомості Верховної Ради України, 2001 р., № 50, ст. 262 із наступними змінами):\n\n1) у статті 1:\n\nвизначення терміна \"гірничий відвід\" виключити;\n\nдоповнити з урахуванням алфавітного порядку термінами такого змісту:\n\n\"об’єкти нафтогазовидобування - об’єкти, призначені для геологічного вивчення, у тому числі дослідно-промислової розробки та видобування вуглеводнів. До об’єктів нафтогазовидобування належать: нафтові та газові свердловини, газопроводи-шлейфи, установки комплексної підготовки газу, установки підготовки газу, установки попередньої підготовки газу, установки комплексної підготовки нафти, тимчасові дослідно-промислові установки підготовки нафти і газу, дотискувальні компресорні станції та інші об’єкти, пов’язані з експлуатацією об’єктів нафтогазовидобування\";\n\n\"облаштування родовища - комплекс проектних, вишукувальних, будівельних та інших робіт, які необхідно провести для введення родовища в промислову (дослідно-промислову) розробку, або робіт з будівництва, капітального ремонту, реконструкції і технічного переоснащення на діючих (облаштованих) родовищах\";\n\n\"розвідувальні роботи - геологознімальні, пошукові, геодезичні роботи, роботи з геологічного вивчення нафтогазоносності надр, роботи з дорозвідки та експлуатаційної розвідки родовищ, у тому числі буріння, облаштування та експлуатація нафтових і газових свердловин, з нового будівництва, технічного обслуговування, капітального ремонту і реконструкції нафтових і газових свердловин та пов’язаних з їх обслуговуванням об’єктів трубопровідного транспорту, виробничих споруд, під’їзних доріг, ліній електропередачі та зв’язку\";\n\n2) абзац дев’ятий статті 12 викласти в такій редакції:\n\n\"врахування результатів оцінки впливу на довкілля у разі видобування нафти і газу (промислової розробки родовищ)\";\n\n3) у статті 14:\n\nчастину третю викласти в такій редакції:\n\n\"Надання спеціальних дозволів на видобування нафти і газу (промислову розробку родовищ) здійснюється з урахуванням результатів оцінки впливу на довкілля\";\n\nдоповнити частиною четвертою такого змісту:\n\n\"Продовження строку дії спеціального дозволу на користування нафтогазоносними надрами, його переоформлення, внесення до нього змін, зокрема у разі збільшення запасів корисних копалин, не є наданням спеціального дозволу на користування нафтогазоносними надрами та здійснюється безоплатно\";\n\n4) статтю 18 доповнити частинами другою і третьою такого змісту:\n\n\"Земельні ділянки усіх форм власності та категорій надаються власникам спеціальних дозволів на користування нафтогазоносними надрами для будівництва, розміщення і експлуатації об’єктів нафтогазовидобування та облаштування родовища шляхом встановлення земельних сервітутів без зміни цільового призначення цих земельних ділянок, крім земель природно-заповідного фонду, оздоровчого призначення, рекреаційного призначення, історико-культурного призначення та водного фонду.\n\nВласникам землі та землекористувачам відшкодовуються збитки та втрати, завдані внаслідок користування земельними ділянками для потреб нафтогазової галузі\";\n\n5) у статті 26:\n\nабзац перший частини першої після слова \"зупинена\" доповнити словами \"виключно за результатами проведення заходів державного геологічного контролю\";\n\nу частині другій слова \"Після зупинення\" замінити словами і цифрами \"Протягом 20 календарних днів після зупинення\";\n\nчастину третю доповнити словами \"а також виконання заходів, спрямованих на усунення порушень, що стали підставою для зупинення дії спеціального дозволу на користування нафтогазоносними надрами\";\n\n6) частину другу статті 27 доповнити словами \"а у випадках, передбачених абзацами четвертим - сьомим частини першої цієї статті, у разі незгоди надрокористувача - у судовому порядку\";\n\n7) частину другу статті 32 після слів \"використання надр\" доповнити словами \"або іншими уповноваженими підприємствами, установами чи організаціями\";\n\n8) частину першу статті 35 замінити двома новими частинами такого змісту:\n\n\"Введення родовища або окремого покладу в дослідно-промислову розробку здійснюється користувачем нафтогазоносними надрами на підставі проекту дослідно-промислової розробки родовища (покладу) та проекту його облаштування, інвестиційного проекту (програми).\n\nДослідно-промислова розробка родовища або окремого покладу здійснюється після подання затвердженого користувачем нафтогазоносними надрами протоколу затвердження проекту дослідно-промислової розробки родовища (покладу) до центрального органу виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр\".\n\nУ зв’язку з цим частини другу і третю вважати відповідно частинами третьою і четвертою;\n\n9) у статті 36:\n\nу частині першій слова \"за рішенням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику в нафтогазовому комплексі, на підставі обґрунтованої заяви користувача\" замінити словом \"користувачем\";\n\nу частині другій:\n\nабзац другий доповнити словами \"або на геологічне вивчення нафтогазоносних надр, у тому числі дослідно-промислову розробку родовищ, з подальшим видобуванням нафти, газу (промисловою розробкою родовищ)\";\n\nабзац четвертий виключити;\n\nв абзаці п’ятому слова \"затверджений центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику в нафтогазовому комплексі\" виключити;\n\nабзац шостий виключити;\n\nдоповнити частиною третьою такого змісту:\n\n\"Промислова розробка родовища здійснюється після подання затвердженого користувачем нафтогазоносними надрами протоколу затвердження проекту промислової розробки родовища (покладу) до центрального органу виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр\".\n\n5. У статті 54 Закону України \"Про землеустрій\" (Відомості Верховної Ради України, 2003 р., № 36, ст. 282; 2015 р., № 31, ст. 293):\n\nчастину першу після слів \"Робочі проекти землеустрою\" доповнити словами \"(крім земельних ділянок приватної власності)\";\n\nпункт \"в\" частини третьої доповнити словами \"(крім земельних ділянок приватної власності)\".\n\n6. У Законі України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343; 2014 р., № 1, ст. 4; 2015 р., № 28, ст. 236):\n\nчастину першу статті 4 доповнити абзацом шостим такого змісту:\n\n\"До об’єктів будівництва не належать нафтові і газові свердловини та об’єкти їх влаштування\";\n\nчастину третю статті 24 викласти в такій редакції:\n\n\"3. У разі відсутності плану зонування або детального плану території, затвердженого відповідно до вимог цього Закону, передача (надання) земельних ділянок із земель державної або комунальної власності у власність чи користування фізичним та юридичним особам для містобудівних потреб забороняється, крім випадків:\n\n1) розташування на земельній ділянці будівлі (споруди), що перебуває у власності фізичної або юридичної особи;\n\n2) приватизації громадянином земельної ділянки, наданої йому в користування відповідно до закону;\n\n3) надання земельної ділянки, розташованої на території зони відчуження чи зони безумовного (обов’язкового) відселення, що зазнали радіоактивного забруднення внаслідок Чорнобильської катастрофи;\n\n4) надання земельної ділянки для розміщення лінійних об’єктів транспортної та енергетичної інфраструктури (доріг, мостів, естакад, ліній електропередачі, зв’язку);\n\n5) буріння, влаштування та підключення нафтових і газових свердловин за межами населених пунктів;\n\n6) будівництва, експлуатації військових та інших оборонних об’єктів.\n\nПередача (надання) земельних ділянок із земель державної або комунальної власності у випадках, визначених цією частиною, за відсутності плану зонування або детального плану території не допускається, якщо земельна ділянка:\n\nрозташована в межах зелених зон населених пунктів, внутрішньоквартальних територій (територій міжрайонного озеленення, елементів благоустрою, спортивних майданчиків, майданчиків відпочинку та соціального обслуговування населення);\n\nвіднесена до категорії земель природно-заповідного фонду та іншого природоохоронного призначення, історико-культурного призначення, рекреаційного призначення (крім земель для дачного будівництва), лісогосподарського призначення\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n1 березня 2018 року\n\n№ 2314-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо дерегуляції в нафтогазовій галузі\nЗакон України від 01.03.2018 № 2314-VIII\n\nПрийняття від 01.03.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2314-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}