{
  "id": "ua-law-2307-19",
  "type": "statute",
  "title": "Закон України (2307-19)",
  "title_en": "",
  "short_name": "2307-19",
  "status": "in_force",
  "issued_date": "2018-02-28",
  "url": "https://zakon.rada.gov.ua/laws/show/2307-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до законів України \"Про підтримку олімпійського, паралімпійського руху та спорту вищих досягнень в Україні\" та \"Про фізичну культуру і спорт\"\n\n(Відомості Верховної Ради (ВВР), 2018, № 16, ст.134)\n\nВерховна Рада України постановляє:\n\nІ. Внести зміни до таких законів України:\n\n1. Абзац шостий статті 1 Закону України \"Про підтримку олімпійського, паралімпійського руху та спорту вищих досягнень в Україні\" (Відомості Верховної Ради України, 2000 p., № 43, ст. 370; 2005 р., № 5, ст. 122; 2014 p., № 2-3, ст. 41) викласти в такій редакції:\n\n\"паралімпійський рух в Україні - громадський рух, який базується на добровільному об’єднанні громадян, зокрема осіб з інвалідністю, та організацій з метою сприяння соціальній реабілітації осіб з інвалідністю і поліпшення їх фізичного стану, що координується Національним комітетом спорту інвалідів України\".\n\n2. У Законі України \"Про фізичну культуру і спорт\" (Відомості Верховної Ради України, 2010 p., № 7, ст. 50; 2014 p., № 2-3, ст. 41):\n\n1) в абзаці четвертому частини четвертої статті 24 слово \"спортсменами-інвалідами\" замінити словами \"спортсменами з інвалідністю\";\n\n2) частину другу статті 37 викласти в такій редакції:\n\n\"Центральний орган виконавчої влади, що реалізує державну політику у сфері фізичної культури та спорту, з урахуванням пропозицій спортивних федерацій осіб з інвалідністю із національним статусом та Національного комітету спорту інвалідів України комплектує на конкурсній основі з числа найбільш підготовлених спортсменів дитячо-юнацького, резервного спорту та спорту вищих досягнень, а також фахівців у сфері фізичної культури і спорту, зокрема тренерів, національні збірні команди з визнаних в Україні видів спорту осіб з інвалідністю для підготовки їх до участі в міжнародних спортивних змаганнях\";\n\n3) у тексті Закону слово \"інваліди\" в усіх відмінках замінити словами \"особи з інвалідністю\" у відповідному відмінку, крім абзацу третього частини дев’ятої статті 20.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через три місяці з дня його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n28 лютого 2018 року\n\n№ 2307-VIII\n\nПро внесення змін до законів України \"Про підтримку олімпійського, паралімпійського руху та спорту вищих досягнень в Україні\" та \"Про фізичну культуру і спорт\"\nЗакон України від 28.02.2018 № 2307-VIII\n\nПрийняття від 28.02.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2307-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}