{
  "id": "ua-law-2288-19",
  "type": "statute",
  "title": "Закон України (2288-19)",
  "title_en": "",
  "short_name": "2288-19",
  "status": "in_force",
  "issued_date": "2018-02-08",
  "url": "https://zakon.rada.gov.ua/laws/show/2288-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 12 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\"\n\n(Відомості Верховної Ради (ВВР), 2018, № 14, ст.78)\n\nВерховна Рада України постановляє:\n\nI. Абзац п’ятий пункту 1 статті 12 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190; 2004 р., № 45, ст. 503; 2009 р., № 46, ст. 701; 2015 р., № 46, ст. 416; 2017 р., № 51-52, ст. 446) викласти в такій редакції:\n\n\"У разі відсутності службового жилого приміщення військовослужбовці рядового, сержантського і старшинського складу, які проходять військову службу за контрактом і не перебувають у шлюбі, розміщуються безплатно в спеціально пристосованих казармах у розташуванні військової частини, а сімейні - у сімейних гуртожитках. Житлово-побутові умови в таких казармах повинні відповідати вимогам, які пред’являються до гуртожитків, що призначені для проживання одиноких громадян. У разі відсутності можливості розміщення зазначених військовослужбовців у спеціально пристосованих казармах у розташуванні військової частини та сімейних гуртожитках військова частина зобов’язана орендувати для військовослужбовців та членів їх сімей жиле приміщення або за їх бажанням виплачувати грошову компенсацію за піднайом (найом) жилого приміщення. Для військовослужбовців офіцерського складу у разі відсутності службового жилого приміщення військова частина зобов’язана орендувати житло для забезпечення ним військовослужбовців та членів їх сімей або за їх бажанням виплачувати грошову компенсацію за піднайом (найом) жилого приміщення. Розмір і порядок виплати військовослужбовцям грошової компенсації за піднайом (найом) ними жилих приміщень визначаються Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n8 лютого 2018 року\n\n№ 2288-VIII\n\nПро внесення зміни до статті 12 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\"\nЗакон України від 08.02.2018 № 2288-VIII\n\nПрийняття від 08.02.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2288-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}