{
  "id": "ua-law-2268-19",
  "type": "statute",
  "title": "Закон України (2268-19)",
  "title_en": "",
  "short_name": "2268-19",
  "status": "in_force",
  "issued_date": "2018-01-18",
  "url": "https://zakon.rada.gov.ua/laws/show/2268-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Тимчасово окупованими територіями у Донецькій та Луганській областях на день ухвалення цього Закону визнаються частини території України, в межах яких збройні формування Російської Федерації та окупаційна адміністрація Російської Федерації встановили та здійснюють загальний контроль, а саме:",
      "content": "1) сухопутна територія та її внутрішні води у межах окремих районів, міст, селищ і сіл Донецької та Луганської областей;\n2) внутрішні морські води, прилеглі до сухопутної території, визначеної пунктом 1 цієї частини;\n3) надра під територіями, визначеними пунктами 1 і 2 цієї частини, та повітряний простір над цими територіями.\nМежі та перелік районів, міст, селищ і сіл, частин їх територій, тимчасово окупованих у Донецькій та Луганській областях , визначаються Президентом України за поданням Міністерства оборони України, підготовленим на основі пропозицій Генерального штабу Збройних Сил України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правовий статус тимчасово окупованих територій у Донецькій та Луганській областях, Автономній Республіці Крим та місті Севастополі, а також правовий режим на зазначених територіях визначаються цим Законом, Законом України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\", іншими законами України, міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України, принципами та нормами міжнародного права.",
      "content": "Тимчасова окупація Російською Федерацією територій України, визначених частиною першою статті 1 цього Закону, незалежно від її тривалості є незаконною і не створює для Російської Федерації жодних територіальних прав.\nДіяльність збройних формувань Російської Федерації та окупаційної адміністрації Російської Федерації у Донецькій та Луганській областях, що суперечить нормам міжнародного права, є незаконною, а будь-який виданий у зв’язку з такою діяльністю акт є недійсним і не створює жодних правових наслідків, крім документів, що підтверджують факт народження або смерті особи на тимчасово окупованих територіях у Донецькій та Луганській областях, які додаються відповідно до заяви про державну реєстрацію народження особи та заяви про державну реєстрацію смерті особи.\nВідповідальність за матеріальну чи нематеріальну шкоду, завдану Україні внаслідок збройної агресії Російської Федерації, покладається на Російську Федерацію відповідно до принципів і норм міжнародного права.\nУ межах тимчасово окупованих територій у Донецькій та Луганській областях діє особливий порядок забезпечення прав і свобод цивільного населення, визначений цим Законом, іншими законами України, міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України, принципами та нормами міжнародного права.\nЗа фізичними особами незалежно від перебування їх на обліку як внутрішньо переміщених осіб чи від набуття ними спеціального правового статусу та за юридичними особами зберігається право власності, інші речові права на майно, у тому числі на нерухоме майно, включаючи земельні ділянки, що знаходиться на тимчасово окупованих територіях у Донецькій та Луганській областях, якщо таке майно набуте відповідно до законів України.\nЗа державою Україна, територіальними громадами сіл, селищ, міст, розташованих на тимчасово окупованих територіях у Донецькій та Луганській областях, органами державної влади, органами місцевого самоврядування та іншими суб’єктами публічного права зберігається право власності, інші речові права на майно, у тому числі на нерухоме майно, включаючи земельні ділянки, що знаходиться на тимчасово окупованих територіях у Донецькій та Луганській областях.\nВизначений Законом України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" порядок регулювання правочинів та реалізації прав суб’єктів, визначених частинами шостою і сьомою цієї статті, поширюється з урахуванням необхідних змін (mutatis mutandis) на тимчасово окуповані території України у Донецькій та Луганській областях, крім порядку в’їзду осіб на тимчасово окуповані території у Донецькій та Луганській областях та виїзду з них, що встановлюється відповідно до цього Закону, та порядку територіальної підсудності справ, підсудних розташованим на тимчасово окупованих територіях у Донецькій та Луганській областях судам, що встановлюється відповідно до Закону України \"Про здійснення правосуддя та кримінального провадження у зв’язку з проведенням антитерористичної операції\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Цілями державної політики із забезпечення державного суверенітету України на тимчасово окупованих територіях у Донецькій та Луганській областях є:",
      "content": "1) звільнення тимчасово окупованих територій у Донецькій та Луганській областях та відновлення на цих територіях конституційного ладу;\n2) захист прав, свобод і законних інтересів фізичних та юридичних осіб;\n3) забезпечення незалежності, єдності та територіальної цілісності України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Для забезпечення державного суверенітету України на тимчасово окупованих територіях у Донецькій та Луганській областях органи державної влади та їх посадові особи, діючи на підставі, в межах повноважень та у спосіб, що передбачені Конституцією та законами України:",
      "content": "1) вживають заходів для захисту прав і свобод цивільного населення;\n2) здійснюють із додержанням міжнародних зобов’язань України, міжнародних договорів, згода на обов’язковість яких надана Верховною Радою України, принципів і норм міжнародного права політико-дипломатичні, санкційні та інші заходи з метою відновлення територіальної цілісності України у межах міжнародно визнаного державного кордону;\n3) вживають заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації;\n4) розвивають із залученням ресурсів держави та міжнародної допомоги оборонний і безпековий потенціал України з метою відсічі збройній агресії Російської Федерації;\n5) використовують механізми двосторонньої міжнародної співпраці, міжнародних організацій та міжнародних судових інстанцій з метою збереження та посилення санкцій, що застосовуються щодо Російської Федерації членами міжнародного співтовариства, а також притягнення винних осіб до кримінальної відповідальності за злочини проти миру, безпеки людства та міжнародного правопорядку."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Основними напрямами захисту прав і свобод цивільного населення на тимчасово окупованих територіях у Донецькій та Луганській областях є:",
      "content": "1) захист основоположних політичних і громадянських прав і свобод людини;\n2) вжиття заходів для звільнення Російською Федерацією, окупаційною адміністрацією Російської Федерації всіх незаконно затриманих, утримуваних громадян України;\n3) сприяння забезпеченню відновлення порушених матеріальних прав;\n4) сприяння забезпеченню соціально-економічних, екологічних та культурних потреб, зокрема шляхом реалізації заходів, визначених центральним органом виконавчої влади України, що забезпечує формування та реалізує державну політику з питань тимчасово окупованих територій, на виконання відповідних рішень Кабінету Міністрів України;\n5) надання правової та гуманітарної допомоги, у тому числі із залученням міжнародної допомоги, зокрема надання медичних та соціальних послуг на контрольованих Україною територіях;\n6) сприяння підтриманню культурних зв’язків;\n7) забезпечення доступу до навчальних закладів та засобів масової інформації України.\nОсобливості реалізації інших прав і свобод цивільного населення та вчинення правочинів на тимчасово окупованих територіях у Донецькій та Луганській областях визначаються законами України.\nПорядок в’їзду осіб, переміщення товарів на тимчасово окуповані території в Донецькій та Луганській областях і виїзду осіб, переміщення товарів з таких територій встановлюється відповідно до цього Закону.\nКабінет Міністрів України вживає всіх передбачених законодавством України заходів для захисту прав і свобод людини і громадянина, зокрема здійснює постійний моніторинг стану дотримання прав і свобод людини і громадянина та документування фактів порушення таких прав і свобод на тимчасово окупованих територіях України, за результатами якого оприлюднює та надає відповідну інформацію міжнародним організаціям у сфері захисту прав і свобод людини та вживає необхідних заходів для утворення міжвідомчого координаційного органу з метою узагальнення правової позиції держави у питанні відсічі і стримування збройної агресії Російської Федерації та підготовки консолідованої претензії України до Російської Федерації щодо реалізації її міжнародно-правової відповідальності за збройну агресію проти України.\nУповноважений Верховної Ради України з прав людини здійснює парламентський контроль за додержанням конституційних прав і свобод людини і громадянина на тимчасово окупованих територіях у Донецькій та Луганській областях та у разі необхідності представляє Верховній Раді України спеціальну доповідь про стан додержання прав і свобод людини і громадянина на цих територіях.\nУкраїна не несе відповідальності за незаконні дії Російської Федерації чи її окупаційної адміністрації на тимчасово окупованих територіях у Донецькій та Луганській областях або за прийняті ними незаконні рішення."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Для забезпечення національної безпеки, зокрема державної, економічної, інформаційної, гуманітарної та екологічної, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях органи сектору безпеки і оборони, інші державні органи України, їх посадові особи здійснюють заходи для відновлення територіальної цілісності України, а також забезпечують комплексний розвиток безпекової, економічної, інформаційно-телекомунікаційної, соціальної та гуманітарної інфраструктури на територіях, прилеглих до тимчасово окупованих територій в Донецькій та Луганській областях, реалізують відповідно до документів стратегічного оборонного планування заходи зі зміцнення оборонних і безпекових спроможностей України.",
      "content": "Російська Федерація як держава-окупант відповідно до IV Гаазької конвенції про закони і звичаї війни на суходолі та додатка до неї: Положення про закони і звичаї війни на суходолі від 18 жовтня 1907 року, Женевської конвенції про захист цивільного населення під час війни від 12 серпня 1949 року та Додаткового протоколу до Женевських конвенцій від 12 серпня 1949 року, що стосується захисту жертв міжнародних збройних конфліктів (Протокол I), від 8 червня 1977 року несе відповідальність за порушення захисту прав цивільного населення.\nФакт остаточного виведення та повної відсутності всіх збройних формувань Російської Федерації у Донецькій та Луганській областях у порядку, визначеному цим Законом, встановлюється Міністром оборони України та Міністром внутрішніх справ України шляхом спільного подання Президентові України, який виключно на цій підставі приймає відповідне рішення."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Для забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях:",
      "content": "1) Генеральним штабом Збройних Сил України за погодженням з відповідними керівниками залучаються та використовуються сили і засоби (особовий склад та спеціалісти окремих підрозділів, військових частин, зброя, бойова техніка, спеціальні і транспортні засоби, засоби зв’язку та телекомунікацій, інші матеріально-технічні засоби) Збройних Сил України, інших утворених відповідно до законів України військових формувань (Служби безпеки України, Державної служби спеціального зв’язку та захисту інформації України, Національної гвардії України, Державної прикордонної служби України, Управління державної охорони України, Державної спеціальної служби транспорту), правоохоронних органів спеціального призначення, Міністерства внутрішніх справ України, Національної поліції України, розвідувальних органів України, центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, а також працівники закладів охорони здоров’я;\n2) у зонах безпеки, прилеглих до району бойових дій діє особливий порядок, що передбачає надання органам сектору безпеки і оборони, іншим державним органам України спеціальних повноважень, необхідних для здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації. Межі зон безпеки, прилеглих до району бойових дій, визначаються начальником Генерального штабу - Головнокомандувачем Збройних Сил України за поданням Командувача об’єднаних сил;\n3) в районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях забезпечується можливість здійснення уповноваженими особами органів досудового розслідування та прокуратури повноважень у кримінальних провадженнях щодо правопорушень, вчинених в районі здійснення зазначених заходів, зокрема через обов’язковість допуску дізнавачів, слідчих і прокурорів до цього району, а також надання їм відповідного сприяння. Допуск дізнавачів, слідчих і прокурорів до району здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях здійснюється в порядку, визначеному Командувачем об’єднаних сил.\nЗабезпечення Збройних Сил України, інших утворених відповідно до законів України військових формувань (Служби безпеки України, Державної служби спеціального зв’язку та захисту інформації України, Національної гвардії України, Державної прикордонної служби України, Управління державної охорони України, Державної спеціальної служби транспорту), правоохоронних органів спеціального призначення, Міністерства внутрішніх справ України, Національної поліції України, розвідувальних органів України, центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, працівників закладів охорони здоров’я необхідними засобами і ресурсами здійснюється Кабінетом Міністрів України.\nПочаток та завершення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях визначаються окремими рішеннями Верховного Головнокомандувача Збройних Сил України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Стратегічне керівництво силами та засобами Збройних Сил України, інших утворених відповідно до законів України військових формувань, Міністерства внутрішніх справ України, Національної поліції України, центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, які залучаються до здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, здійснює Генеральний штаб Збройних Сил України.",
      "content": "Керівництво силами та засобами Збройних Сил України, інших утворених відповідно до законів України військових формувань, Міністерства внутрішніх справ України, Національної поліції України, центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, які залучаються до здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації безпосередньо у Донецькій та Луганській областях, здійснює Командувач об’єднаних сил, який призначається Президентом України за поданням начальника Генерального штабу - Головнокомандувача Збройних Сил України.\nКомандувач об’єднаних сил реалізує свої повноваження через Об’єднаний оперативний штаб Збройних Сил України. Повноваження Командувача об’єднаних сил визначаються положенням про Об’єднаний оперативний штаб Збройних Сил України, яке розробляється Генеральним штабом Збройних Сил України та затверджується Верховним Головнокомандувачем Збройних Сил України за поданням Міністра оборони України.\nОб’єднаний оперативний штаб Збройних Сил України через відповідні органи військового управління здійснює планування, організацію та контроль виконання заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, спрямування, координацію і контроль за діяльністю військово-цивільних чи військових адміністрацій (у разі їх утворення) у Донецькій та Луганській областях з питань національної безпеки і оборони.\nВійськовослужбовці, працівники правоохоронних органів та інші особи, які залучаються до здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, на час проведення таких заходів підпорядковуються Командувачу об’єднаних сил, рішення якого є обов’язковими до виконання.\nВтручання будь-яких осіб незалежно від посади в управління заходами із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях не допускається."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. В’їзд осіб, переміщення товарів на тимчасово окуповані території у Донецькій та Луганській областях і виїзд осіб, переміщення товарів з таких територій здійснюються через контрольні пункти в’їзду-виїзду.",
      "content": "Командувач об’єднаних сил у разі реальної загрози життю та здоров’ю осіб, які перетинають лінію розмежування, має право обмежити в’їзд цих осіб на тимчасово окуповані території Донецької та Луганської областей на період існування цієї загрози.\nПорядок в’їзду осіб, переміщення товарів на тимчасово окуповані території у Донецькій та Луганській областях і виїзду осіб, переміщення товарів із таких територій визначаються Кабінетом Міністрів України.\nПеребування в районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях осіб, не залучених до проведення таких заходів, може тимчасово бути обмежено на період проведення таких заходів Командувачем об’єднаних сил.\nЗаконні вимоги посадових осіб, залучених до здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, є обов’язковими для громадян і посадових осіб.\nЗ метою забезпечення життєво важливих інтересів суспільства і держави під час відсічі збройної агресії у зонах безпеки, прилеглих до району бойових дій, військовослужбовці, працівники правоохоронних органів та особи, визначені статтею 8 цього Закону, залучені до здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, відповідно до Конституції та законодавства України мають право:\n1) застосовувати у разі крайньої необхідності зброю і спеціальні засоби до осіб, які вчинили або вчиняють правопорушення чи інші дії, що перешкоджають виконанню законних вимог осіб, залучених до виконання заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, або дії, пов’язані з несанкціонованою спробою проникнення в район здійснення зазначених заходів;\n2) затримувати і доставляти осіб, зазначених у пункті 1 цієї частини, до органів Національної поліції України;\n3) перевіряти у громадян і посадових осіб документи, що посвідчують особу, а в разі відсутності документів - затримувати їх для встановлення особи;\n4) здійснювати особистий огляд громадян, огляд речей, що при них знаходяться, транспортних засобів та речей, які ними перевозяться;\n5) тимчасово обмежувати або забороняти рух транспортних засобів і пішоходів на вулицях та дорогах, не допускати транспортні засоби, громадян на окремі ділянки місцевості та об’єкти, виводити громадян з окремих ділянок місцевості та об’єктів, відбуксировувати транспортні засоби;\n6) входити (проникати) в житлові та інші приміщення, на земельні ділянки, що належать громадянам, на територію та в приміщення підприємств, установ і організацій, перевіряти транспортні засоби для виконання заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях;\n7) використовувати із службовою метою засоби зв’язку і транспортні засоби, у тому числі спеціальні, що належать громадянам (за їхньою згодою), підприємствам, установам та організаціям, крім транспортних засобів дипломатичних, консульських та інших представництв іноземних держав та міжнародних організацій."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Цим Законом Верховна Рада України відповідно до пункту 9 частини першої статті 85 Конституції України схвалює рішення Президента України про використання Збройних Сил України та інших утворених відповідно до законів України військових формувань, що приймається відповідно до пункту 19 частини першої статті 106 Конституції України, для відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях і забезпечення державного суверенітету України на тимчасово окупованих територіях у Донецькій та Луганській областях.\n3. Цей Закон діє без шкоди для невіддільного суверенного права України на тимчасово окуповану Російською Федерацією територію Автономної Республіки Крим та міста Севастополя та заходів, спрямованих на відновлення територіальної цілісності України у межах її міжнародно визнаного державного кордону.\n4. Внести зміни до таких законодавчих актів України:\n1) у Законі України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425 із наступними змінами):\nа) у пункті 19 частини першої статті 6:\nабзац перший доповнити словами \"у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, забезпеченні їх здійснення, перебуваючи безпосередньо в районах та у період здійснення зазначених заходів\";\nабзац другий викласти в такій редакції:\n\"Порядок надання статусу учасника бойових дій особам, зазначеним в абзаці першому цього пункту, категорії таких осіб та терміни їх участі (забезпечення проведення) в антитерористичній операції, у заходах із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, а також райони антитерористичної операції визначаються Кабінетом Міністрів України. Райони здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації визначаються відповідно до Закону України \"Про особливості державної політики із забезпечення державного суверенітету України на тимчасово окупованих територіях у Донецькій та Луганській областях\". Порядок позбавлення статусу учасника бойових дій осіб, зазначених в абзаці першому цього пункту, визначає Кабінет Міністрів України\";\nб) у частині другій статті 7:\nу пункті 11 слова \"а також працівників підприємств, установ, організацій, які залучалися до забезпечення проведення антитерористичної операції та стали особами з інвалідністю внаслідок поранення, контузії або каліцтва, одержаних під час забезпечення проведення антитерористичної операції безпосередньо в районах та у період її проведення\" замінити словами \"під час безпосередньої участі у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, перебуваючи безпосередньо в районах та у період здійснення зазначених заходів, а також працівників підприємств, установ, організацій, які залучалися до забезпечення проведення антитерористичної операції, до забезпечення здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях і стали особами з інвалідністю внаслідок поранення, контузії, каліцтва або захворювання, одержаних під час забезпечення проведення антитерористичної операції безпосередньо в районах та у період її проведення, під час забезпечення здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, перебуваючи безпосередньо в районах та у період здійснення зазначених заходів\";\nпункт 14 викласти в такій редакції:\n\"14) осіб, які добровільно забезпечували (або добровільно залучалися до забезпечення) проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях (у тому числі здійснювали волонтерську діяльність) та стали особами з інвалідністю внаслідок поранення, контузії, каліцтва або захворювання, одержаних під час забезпечення проведення антитерористичної операції, перебуваючи безпосередньо в районах та у період її проведення, під час забезпечення здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, перебуваючи безпосередньо в районах та у період здійснення зазначених заходів\";\nв) у пункті 13 статті 9:\nабзац перший доповнити словами \"які залучалися та брали безпосередню участь у забезпеченні здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, перебуваючи безпосередньо в районах та у період здійснення зазначених заходів, у порядку, встановленому законодавством\";\nабзац другий викласти в такій редакції:\n\"Порядок надання статусу учасника війни особам, зазначеним в абзаці першому цього пункту, категорії таких осіб, терміни їх участі у забезпеченні проведення антитерористичної операції, у забезпеченні здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, а також райони антитерористичної операції визначаються Кабінетом Міністрів України. Райони здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації визначаються відповідно до Закону України \"Про особливості державної політики із забезпечення державного суверенітету України на тимчасово окупованих територіях у Донецькій та Луганській областях\";\nг) у пункті 1 статті 10:\nабзац п’ятий викласти в такій редакції:\n\"сім’ї осіб, які добровільно забезпечували (або добровільно залучалися до забезпечення) проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях (у тому числі здійснювали волонтерську діяльність) та загинули (пропали безвісти), померли внаслідок поранення, контузії, каліцтва або захворювання, одержаних під час забезпечення проведення антитерористичної операції (у тому числі здійснення волонтерської діяльності), перебуваючи безпосередньо в районах та у період її проведення, під час забезпечення здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях (у тому числі здійснення волонтерської діяльності), перебуваючи безпосередньо в районах та у період здійснення зазначених заходів\";\nв абзаці восьмому слова \"та загинули (пропали безвісти), померли внаслідок поранення, контузії або каліцтва, одержаних під час безпосередньої участі в антитерористичній операції, забезпеченні її проведення, перебуваючи безпосередньо в районах антитерористичної операції у період її проведення, а також сім’ї працівників підприємств, установ, організацій, які залучалися до забезпечення проведення антитерористичної операції та загинули (пропали безвісти), померли внаслідок поранення, контузії або каліцтва, одержаних під час забезпечення проведення антитерористичної операції безпосередньо в районах та у період її проведення\" замінити словами \"у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, забезпеченні їх здійснення, перебуваючи безпосередньо в районах та у період здійснення зазначених заходів, та загинули (пропали безвісти), померли внаслідок поранення, контузії, каліцтва або захворювання, одержаних під час безпосередньої участі в антитерористичній операції, забезпеченні її проведення, перебуваючи безпосередньо в районах антитерористичної операції у період її проведення, під час безпосередньої участі у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, у забезпеченні їх здійснення, перебуваючи безпосередньо в районах та у період здійснення зазначених заходів, а також сім’ї працівників підприємств, установ, організацій, які залучалися до забезпечення проведення антитерористичної операції, забезпечення здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях та загинули (пропали безвісти), померли внаслідок поранення, контузії, каліцтва або захворювання, одержаних під час забезпечення проведення антитерористичної операції безпосередньо в районах та у період її проведення, забезпечення здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, перебуваючи безпосередньо в районах та у період здійснення зазначених заходів\";\n2) у Законі України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами):\nа) перше речення частини другої статті 42 доповнити словами \"або Закону України \"Про правовий режим воєнного стану\";\nб) у статті 78 :\nпункт 3 частини першої викласти в такій редакції:\n\"3) передбачених законами України \"Про військово-цивільні адміністрації\" , \"Про правовий режим воєнного стану\";\nу частині п’ятій слова \"відповідної військово-цивільної адміністрації\" замінити словами \"відповідної військово-цивільної, військової адміністрації\";\nв) у статті 79 :\nв абзаці другому частини другої слова \"у випадку, передбаченому Законом України \"Про військово-цивільні адміністрації\" замінити словами \"у випадках, передбачених законами України \"Про військово-цивільні адміністрації\" , \"Про правовий режим воєнного стану\" ;\nу пункті 3 -1 частини одинадцятої слова \"відповідної військово-цивільної адміністрації\" замінити словами \"відповідної військово-цивільної, військової адміністрації\";\nг) у статті 79 -1 :\nчастину другу доповнити абзацом другим такого змісту:\n\"Повноваження старости можуть бути достроково припинені також у випадку, передбаченому Законом України \"Про правовий режим воєнного стану\";\nу частині сьомій :\nу пункті 5 слова \"частиною другою цієї статті\" замінити словами \"абзацом першим частини другої цієї статті\";\nдоповнити пунктом 6 такого змісту:\n\"6) з підстави, зазначеної в абзаці другому частини другої цієї статті, - з дня набрання чинності актом Президента України про утворення відповідної військової адміністрації населеного пункту (населених пунктів)\";\n3) у Законі України \"Про військово-цивільні адміністрації\" (Відомості Верховної Ради України, 2015 р., № 13, ст. 87, № 40-41, ст. 382; 2016 р., № 10, ст. 108):\nа) у преамбулі слова \"в районі проведення антитерористичної операції\" замінити словами \"в районі відсічі збройної агресії Російської Федерації, зокрема в районі проведення антитерористичної операції\";\nб) у частині першій статті 1:\nв абзаці першому слова \"у районі проведення антитерористичної операції\" замінити словами \"в районі відсічі збройної агресії Російської Федерації, зокрема в районі проведення антитерористичної операції\";\nв абзаці другому:\nпісля слів \"у складі Антитерористичного центру при Службі безпеки України\" доповнити словами \"(у разі їх утворення для виконання повноважень відповідних органів у районі проведення антитерористичної операції) або у складі Об’єднаного оперативного штабу Збройних Сил України (у разі їх утворення для виконання повноважень відповідних органів у районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях)\";\nпісля слів \"участі у протидії\" доповнити словами \"актам збройної агресії\" та після слів \"катастрофи в районі\" - словами \"відсічі збройної агресії Російської Федерації, зокрема\";\nв) у статті 3 :\nчастину четверту після слів \"з Антитерористичним центром при Службі безпеки України\" доповнити словами \"(у разі утворення для виконання повноважень відповідних органів у районі проведення антитерористичної операції) або з Об’єднаним оперативним штабом Збройних Сил України (у разі утворення для виконання повноважень відповідних органів у районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях)\";\nчастину шосту доповнити словами \"а в разі утворення військово-цивільних адміністрацій для виконання повноважень відповідних органів у районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях - за поданням Командувача об’єднаних сил\";\nу частині восьмій слова \"керівник Антитерористичного центру при Службі безпеки України за поданням керівника відповідної військово-цивільної адміністрації\" замінити словами \"за поданням керівника відповідної військово-цивільної адміністрації керівник Антитерористичного центру при Службі безпеки України, а в разі утворення військово-цивільних адміністрацій населених пунктів для виконання повноважень відповідних органів у районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях - Командувач об’єднаних сил\";\nу частині дев’ятій :\nу першому реченні слова \"а у разі якщо відповідні обласні військово-цивільні адміністрації не утворені - керівник Антитерористичного центру при Службі безпеки України\" замінити словами \"якщо відповідні обласні військово-цивільні адміністрації не утворені - керівник Антитерористичного центру при Службі безпеки України, а в разі утворення військово-цивільних адміністрацій населених пунктів, районних військово-цивільних адміністрацій для виконання повноважень відповідних органів у районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях - Командувач об’єднаних сил\";\nдруге речення доповнити словами \"а в разі утворення військово-цивільних адміністрацій для виконання повноважень відповідних органів у районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях - Командувач об’єднаних сил\";\nчастину одинадцяту після абзацу третього доповнити новим абзацом такого змісту:\n\"Повноваження військово-цивільних адміністрацій населених пунктів, районних, обласних військово-цивільних адміністрацій також припиняються згідно із Законом України \"Про правовий режим воєнного стану\".\nУ зв’язку з цим абзац четвертий вважати абзацом п’ятим;\nу частині тринадцятій слова \"керівником Антитерористичного центру при Службі безпеки України за поданням керівника відповідної військово-цивільної адміністрації без конкурсного відбору\" замінити словами \"без конкурсного відбору за поданням керівника відповідної військово-цивільної адміністрації керівником Антитерористичного центру при Службі безпеки України, а в разі утворення військово-цивільних адміністрацій населених пунктів для виконання повноважень відповідних органів у районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях - Командувачем об’єднаних сил\";\nг) абзац перший частини першої статті 5 після слів \"з Антитерористичним центром при Службі безпеки України\" доповнити словами \"а в разі утворення військово-цивільних адміністрацій для виконання повноважень відповідних органів у районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях - за погодженням з Командувачем об’єднаних сил\";\nґ) у статті 6 :\nчастину другу викласти в такій редакції:\n\"2. Військово-цивільну адміністрацію населеного пункту (населених пунктів) очолює керівник, який призначається на посаду та звільняється з посади керівником відповідної обласної військово-цивільної адміністрації за погодженням з керівником Антитерористичного центру при Службі безпеки України, а у разі утворення військово-цивільної адміністрації населеного пункту (населених пунктів) для виконання повноважень відповідних органів у районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях - за погодженням з Командувачем об’єднаних сил. Якщо відповідна обласна військово-цивільна адміністрація не утворена, керівник військово-цивільної адміністрації населеного пункту (населених пунктів) призначається на посаду та звільняється з посади керівником Антитерористичного центру при Службі безпеки України, а в разі утворення військово-цивільної адміністрації населеного пункту (населених пунктів) для виконання повноважень відповідних органів у районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях - Командувачем об’єднаних сил\";\nпункт 10 частини третьої після слів \"на період до завершення\" доповнити словами \"відсічі збройної агресії Російської Федерації, зокрема\";\nд) частину другу статті 7 виключити;\n4) у Законі України \"Про правовий режим воєнного стану\" (Відомості Верховної Ради України, 2015 р., № 28, ст. 250):\nа) у статті 4 :\nабзац перший частини третьої доповнити словами \"або припинення їх повноважень згідно із законом\";\nперше речення частини четвертої після слів \"у встановлені Законом України \"Про місцеве самоврядування в Україні\" строки\" доповнити словами \"або припинення їх повноважень згідно із законом\";\nдоповнити частиною дев’ятою такого змісту:\n\"9. У зв’язку з утворенням військових адміністрацій населених пунктів повноваження військово-цивільних адміністрацій цих населених пунктів припиняються з дня початку здійснення відповідною військовою адміністрацією своїх повноважень.\nУ разі утворення районних, обласних військових адміністрацій у день набрання чинності актом Президента України про їх утворення припиняються повноваження відповідних районних, обласних військово-цивільних адміністрацій\";\nб) статтю 28 доповнити пунктом 2 -1 такого змісту:\n\"2 -1 . У разі введення воєнного стану в окремих місцевостях у зв’язку із збройною агресією Російської Федерації у Донецькій та Луганській областях:\n1) у день набрання чинності актом Президента України про утворення військової адміністрації припиняються згідно із цим Законом повноваження:\nобласної ради, її виконавчого апарату, посадових та службових осіб місцевого самоврядування, які працюють у цих органах, - у разі утворення відповідної обласної військової адміністрації;\nрайонної ради, її виконавчого апарату, посадових та службових осіб місцевого самоврядування, які працюють у цих органах, - у разі утворення відповідної районної військової адміністрації;\nсільських, селищних, міських, районних у містах (у разі їх створення) рад, їх виконавчих органів, сільських, селищних, міських голів, інших посадових та службових осіб місцевого самоврядування, які працюють у цих органах місцевого самоврядування, старост - у разі утворення військової адміністрації відповідного населеного пункту (населених пунктів);\n2) районні, обласні військові адміністрації здійснюють на відповідній території, разом із повноваженнями місцевих державних адміністрацій, повноваження із запровадження та здійснення заходів правового режиму воєнного стану, а також здійснюють повноваження, передбачені пунктами 1-10 частини третьої статті 15 цього Закону;\n3) військові адміністрації населених пунктів, районні, обласні військові адміністрації здійснюють свої повноваження до дня першого засідання першої сесії відповідної ради, обраної після скасування воєнного стану;\n4) спрямування, координацію та контроль за діяльністю обласних військових адміністрацій з питань забезпечення оборони, громадського порядку і безпеки, здійснення заходів правового режиму воєнного стану здійснює Об’єднаний оперативний штаб Збройних Сил України при загальному керівництві Генерального штабу Збройних Сил України, а з інших питань - Кабінет Міністрів України у межах своїх повноважень; спрямування, координацію та контроль за діяльністю районних військових адміністрацій з питань забезпечення оборони, громадського порядку і безпеки, здійснення заходів правового режиму воєнного стану здійснюють обласні військові адміністрації, а з інших питань - Кабінет Міністрів України, обласні державні адміністрації у межах своїх повноважень;\n5) Генеральний штаб Збройних Сил України здійснює повноваження, передбачені пунктами 1, 3 і 4 статті 14 цього Закону, а також з організації підготовки та здійснення загального керівництва Збройними Силами України, з’єднаннями, частинами та органами інших утворених відповідно до законів України військових формувань і правоохоронних органів під час виконання ними заходів правового режиму воєнного стану;\n6) Командувач об’єднаних сил здійснює безпосереднє керівництво силами і засобами Збройних Сил України, інших утворених відповідно до законів України військових формувань, які безпосередньо залучаються до здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації та правового режиму воєнного стану, через відповідні органи військового управління\";\n5) пункт 3 частини першої статті 3 Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" (Відомості Верховної Ради України, 2014 р., № 26, ст. 892) викласти в такій редакції:\n\"3) надра під територіями, зазначеними у пунктах 1 і 2 цієї частини, і повітряний простір над цими територіями\";\n6) статтю 28 Цивільного процесуального кодексу України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436) після частини шістнадцятої доповнити новою частиною такого змісту:\n\"17. Позови про захист порушених, невизнаних або оспорюваних прав, свобод чи інтересів фізичних осіб (в тому числі про відшкодування шкоди, завданої внаслідок обмеження у здійсненні права власності на нерухоме майно або його знищення, пошкодження) у зв’язку із збройною агресією Російської Федерації, збройним конфліктом, тимчасовою окупацією території України, надзвичайними ситуаціями природного чи техногенного характеру можуть пред’являтися також за місцем проживання чи перебування позивача\";\n7) частину першу статті 5 Закону України \"Про судовий збір\" (Відомості Верховної Ради України, 2012 р., № 14, ст. 87 із наступними змінами) доповнити пунктами 21 і 22 такого змісту:\n\"21) заявники - у справах за заявами про встановлення фактів, що мають юридичне значення, поданих у зв’язку із збройною агресією, збройним конфліктом, тимчасовою окупацією території України, надзвичайними ситуаціями природного чи техногенного характеру, що призвели до вимушеного переселення з тимчасово окупованих територій України, загибелі, поранення, перебування в полоні, незаконного позбавлення волі або викрадення, а також порушення права власності на рухоме та/або нерухоме майно;\n22) позивачі - у справах за позовами до держави-агресора Російської Федерації про відшкодування завданої майнової та/або моральної шкоди у зв’язку з тимчасовою окупацією території України, збройною агресією, збройним конфліктом, що призвели до вимушеного переселення з тимчасово окупованих територій України, загибелі, поранення, перебування в полоні, незаконного позбавлення волі або викрадення, а також порушення права власності на рухоме та/або нерухоме майно\";\n8) статтю 3 Закону України \"Про боротьбу з тероризмом\" (Відомості Верховної Ради України, 2003 р., № 25, ст. 180) доповнити абзацом десятим такого змісту:\n\"антитерористична операція може здійснюватися одночасно із відсіччю збройної агресії в порядку статті 51 Статуту Організації Об’єднаних Націй та/або в умовах запровадження воєнного чи надзвичайного стану відповідно до Конституції України та законодавства України\".\n5. Встановити, що окремі особливості діяльності переміщених з тимчасово окупованої території вищих навчальних закладів та наукових установ регулюються статтями 2 та 5 -1 Закону України \"Про тимчасові заходи на період проведення антитерористичної операції\".\n6. До моменту прийняття Кабінетом Міністрів України будь-яких рішень щодо застосування норм цього Закону діють акти Кабінету Міністрів України, а також обмеження, введені в дію рішеннями Президента України.\n7. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}