{
  "id": "ua-law-2277-19",
  "type": "statute",
  "title": "Закон України (2277-19)",
  "title_en": "",
  "short_name": "2277-19",
  "status": "in_force",
  "issued_date": "2018-02-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2277-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо створення та ведення Кредитного реєстру Національного банку України та вдосконалення процесів управління кредитними ризиками банків\n\n(Відомості Верховної Ради (ВВР), 2018, № 11, ст.58)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238 із наступними змінами):\n\n1) в останньому абзаці статті 1 слова \"істотна участь\" замінити словами \"істотна участь, Кредитний реєстр Національного банку України\";\n\n2) пункт 9 статті 7 доповнити словами \"створює та веде Кредитний реєстр Національного банку України\".\n\n2. У Законі України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30 із наступними змінами):\n\n1) у статті 2 :\n\nдоповнити з урахуванням алфавітного порядку терміном такого змісту:\n\n\"кредитний реєстр Національного банку України (далі - Кредитний реєстр) - інформаційна система, що забезпечує збирання, накопичення, зберігання, зміну, використання та поширення (надання) інформації про кредитні операції банків та про стан виконання зобов’язань за такими операціями, аналіз та класифікацію кредитів\";\n\nу визначенні терміна \"кредитор банку\" слово \"боржника\" замінити словом \"банку\";\n\n2) статтю 49 доповнити частиною одинадцятою такого змісту:\n\n\"Банк використовує інформацію з Кредитного реєстру для оцінки кредитного ризику\";\n\n3) статтю 62 після частини дев’ятої доповнити новою частиною такого змісту:\n\n\"Національний банк України зобов’язаний надавати банкам доступ до інформації з Кредитного реєстру, що становить банківську таємницю, яка складається з відомостей, визначених частиною одинадцятою статті 67 -1 цього Закону\".\n\nУ зв’язку з цим частини десяту - п’ятнадцяту вважати відповідно частинами одинадцятою - шістнадцятою;\n\n4) главу 12 доповнити статтею 67 -1 такого змісту:\n\n\" Стаття 67 -1 . Кредитний реєстр\n\nНаціональний банк України у визначеному цим Законом та нормативно-правовими актами Національного банку України порядку створює та веде Кредитний реєстр з метою сприяння фінансовій стабільності, здійснення банківського нагляду та управління банками кредитним ризиком у межах реалізації державної політики з питань національної безпеки України в економічній сфері.\n\nБанк подає до Кредитного реєстру інформацію про здійснені ним щодо боржника кредитні операції, зазначені у частині першій статті 49 цього Закону, якщо сума заборгованості (за основною сумою та відсотками) за такими кредитними операціями дорівнює або перевищує 100 розмірів мінімальних заробітних плат (або еквівалент цієї суми в іноземній валюті за офіційним курсом Національного банку України, встановленим на перший робочий день місяця, наступного за звітним). Інформація про кредитні операції банків, щодо яких Національним банком України прийнято рішення про віднесення їх до категорії неплатоспроможних або про відкликання банківської ліцензії та ліквідацію, подається до Кредитного реєстру Фондом гарантування вкладів фізичних осіб безпосередньо або уповноваженою особою Фонду у разі делегування їй повноважень.\n\nБанк подає до Кредитного реєстру інформацію, що складається з:\n\n1) відомостей, що ідентифікують боржника, а саме:\n\nдля фізичних осіб - прізвище, ім’я та по батькові, дата народження, ідентифікаційний номер платника податку або серія та номер паспорта/номер паспорта у формі картки (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття ідентифікаційного номера платника податків і мають відмітку в паспорті);\n\nдля юридичних осіб - повне найменування, ідентифікаційний код у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань;\n\n2) інформації про умови кредитної операції та виконання зобов’язань за кредитною операцією:\n\nвид кредиту/наданого фінансового зобов’язання;\n\nномер кредитного договору;\n\nдата укладення кредитного договору;\n\nзагальна сума кредиту/сума наданого фінансового зобов’язання відповідно до договору;\n\nзаборгованість за кредитною операцією;\n\nвид валюти зобов’язання;\n\nкінцева дата погашення кредиту/дії наданого фінансового зобов’язання відповідно до договору;\n\nрозмір простроченої заборгованості;\n\nкількість днів прострочення;\n\nклас позичальника;\n\n3) інформації про належність боржника до пов’язаних з банком осіб;\n\n4) інформації про забезпечення виконання зобов’язань за кредитною операцією, у тому числі порукою (дата укладення договору про забезпечення виконання зобов’язання; вид забезпечення);\n\n5) іншої інформації про боржника - юридичну особу, а саме:\n\nвид економічної діяльності боржника, період, за який визначено вид економічної діяльності;\n\nналежність боржника до групи юридичних осіб, що знаходяться під спільним контролем (визначена відповідно до законодавства); перелік юридичних осіб, що входять до групи юридичних осіб, що знаходяться під спільним контролем, яку банк аналізує для визначення розміру кредитного ризику; ідентифікаційний код у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань кожної юридичної особи, що входить до групи юридичних осіб, які знаходяться під спільним контролем; статус участі боржника у групі (материнська компанія чи учасник); клас групи, визначений на підставі консолідованої/комбінованої фінансової звітності;\n\nналежність боржника до групи пов’язаних контрагентів, що несуть спільний економічний ризик (визначена відповідно до законодавства); перелік юридичних осіб, що входять до групи пов’язаних контрагентів, що несуть спільний економічний ризик; ідентифікаційний код у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань кожної юридичної особи, що входить до групи пов’язаних контрагентів, що несуть спільний економічний ризик;\n\nвідомості, що ідентифікують власників, які володіють 10 і більше відсотками статутного капіталу юридичної особи (для фізичних осіб - власників: прізвище, ім’я та по батькові, ідентифікаційний номер платника податку або серія та номер паспорта/номер паспорта у формі картки (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття ідентифікаційного номера платника податків і мають відмітку у паспорті), місце реєстрації; для юридичних осіб - власників: повне найменування, ідентифікаційний код у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань);\n\nфакт проходження аудиту фінансової звітності боржника або консолідованої/комбінованої фінансової звітності групи, до складу якої входить боржник.\n\nПерелік інформації, яка подається до Кредитного реєстру Фондом гарантування вкладів фізичних осіб безпосередньо або уповноваженою особою Фонду у разі делегування їй повноважень, може бути обмежений окремими нормативно-правовими актами Фонду гарантування вкладів фізичних осіб за погодженням з Національним банком України.\n\nПорядок подання інформації до Кредитного реєстру та видалення інформації з Кредитного реєстру визначається Національним банком України.\n\nБанки та Фонд гарантування вкладів фізичних осіб безпосередньо або уповноважена особа Фонду у разі делегування їй повноважень зобов’язані передавати до Кредитного реєстру та оновлювати інформацію, передбачену цим Законом, станом на перший день місяця, наступного за звітним. Інформація передається до Кредитного реєстру не пізніше одинадцятого робочого дня місяця, наступного за звітним. Інформація, що передається до Кредитного реєстру банками та Фондом гарантування вкладів фізичних осіб або уповноваженою особою Фонду у разі делегування їй повноважень, у тому числі та, що ідентифікує боржника, обробляється з метою сприяння фінансовій стабільності, здійснення банківського нагляду та забезпечення банками оцінки кредитного ризику для захисту інтересів вкладників та інших кредиторів банків у межах реалізації державної політики з питань національної безпеки України в економічній сфері.\n\nПри здійсненні кредитної операції та укладанні відповідного договору банк зобов’язаний отримати згоду боржника - фізичної особи про передачу інформації до Кредитного реєстру. Відсутність такої згоди боржника - фізичної особи має наслідком відмову банку в укладенні договору та здійсненні кредитної операції. Банки передають інформацію до Кредитного реєстру без необхідності отримання на це згоди боржника - юридичної особи, при цьому письмово повідомивши про це боржника - юридичну особу. Інформація про інших пов’язаних з боржником осіб, відомості щодо яких банк передає до Кредитного реєстру відповідно до пункту 5 частини третьої цієї статті, передається без необхідності отримання на це згоди таких осіб, при цьому боржник повідомляє цих осіб про передачу даних стосовно них до Кредитного реєстру. Боржник має право отримати на безоплатній основі у банку інформацію щодо того, яка інформація стосовно інших пов’язаних з цим боржником осіб була передана банком до Кредитного реєстру згідно з частиною третьою цієї статті.\n\nБоржник та інші особи, інформація стосовно яких міститься у Кредитному реєстрі (далі в цій статті - заявник), мають право доступу до даних про себе та до відомостей щодо запитів на отримання таких даних стосовно них у порядку, визначеному законодавством про захист персональних даних та нормативно-правовими актами Національного банку України. Національний банк України зобов’язаний протягом п’яти робочих днів з дня отримання заяви заявника безоплатно надати йому інформацію з Кредитного реєстру або повідомити про відсутність у Кредитному реєстрі інформації стосовно нього у визначеному нормативно-правовими актами Національного банку України порядку.\n\nУ разі незгоди з інформацією, що міститься стосовно нього у Кредитному реєстрі, заявник має право звернутися до Національного банку України із заявою про виправлення чи видалення такої інформації з Кредитного реєстру. У разі отримання заяви заявника про виправлення чи видалення інформації стосовно нього з Кредитного реєстру Національний банк України на час перевірки інформації позначає інформацію про кредитну операцію боржника відповідною позначкою та протягом п’яти робочих днів з дня отримання заяви звертається до банку, який надав інформацію до Кредитного реєстру, для її уточнення або до Фонду гарантування вкладів фізичних осіб чи уповноваженої особи Фонду у разі делегування їй повноважень, якщо інформація була надана банком, щодо якого Національним банком України прийнято рішення про віднесення його до категорії неплатоспроможних або про відкликання банківської ліцензії та ліквідацію.\n\nБанк або Фонд гарантування вкладів фізичних осіб чи уповноважена особа Фонду у разі делегування їй повноважень протягом 15 робочих днів з дня звернення Національного банку України зобов’язані передати уточнену інформацію до Кредитного реєстру або надати вмотивовану відмову у внесенні змін до Кредитного реєстру. Національний банк України залишає інформацію без змін та знімає з неї позначку у разі підтвердження банком або Фондом гарантування вкладів фізичних осіб чи уповноваженою особою Фонду у разі делегування їй повноважень інформації, що заперечується. У такому разі заявник у порядку, визначеному Національним банком України, має право на включення до інформації стосовно себе у Кредитному реєстрі коментаря обсягом не більше 100 слів щодо інформації, що заперечується, а Національний банк України зобов’язаний долучити цей коментар до інформації стосовно заявника.\n\nНаціональний банк України не пізніше двадцять першого робочого дня з дня одержання заяви зобов’язаний повідомити заявника про зміну інформації стосовно нього у Кредитному реєстрі та надати витяг з Кредитного реєстру, що підтверджує внесення змін до такої інформації. Повідомлення надається заявнику в письмовій формі, якщо у заяві заявника не передбачено іншої форми повідомлення.\n\nНаціональний банк України у разі вмотивованої відмови у внесенні змін до Кредитного реєстру стосовно заявника банку, який надав інформацію до Кредитного реєстру, або Фонду гарантування вкладів фізичних осіб чи уповноваженої особи Фонду у разі делегування їй повноважень надсилає заявнику копію такої вмотивованої відмови. У разі ненадання банком, який передав інформацію до Кредитного реєстру, або Фондом гарантування вкладів фізичних осіб чи уповноваженою особою Фонду у разі делегування їй повноважень відповіді у встановлений цією статтею строк Національний банк України вилучає або змінює інформацію, що заперечується заявником, та інформує заявника про ненадання відповіді. Заявник має право оскаржити дію або бездіяльність банку, Фонду гарантування вкладів фізичних осіб чи уповноваженої особи Фонду у разі делегування їй повноважень або Національного банку України до суду.\n\nНаціональний банк України у встановленому ним порядку надає банкам доступ до інформації з Кредитного реєстру про кредитні операції боржника, загальна заборгованість якого перед одним банком (за основною сумою та відсотками), відповідно до даних Кредитного реєстру, дорівнює або перевищує 100 розмірів мінімальної місячної заробітної плати (або еквівалент цієї суми в іноземній валюті за офіційним курсом Національного банку України, встановленим на перший робочий день місяця, наступного за звітним). Така інформація надається банку лише щодо боржників (та/або їх пов’язаних осіб), якщо вони є боржниками (та/або їх пов’язаними особами) цього банку, або за наявності документально підтвердженого звернення особи щодо наміру здійснити активну операцію з цим банком та складається з:\n\n1) відомостей, що ідентифікують боржника, а саме:\n\nдля фізичних осіб - прізвище, ім’я та по батькові, дата народження, ідентифікаційний номер платника податку або серія та номер паспорта/номер паспорта у формі картки (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття ідентифікаційного номера платника податків і мають відмітку в паспорті);\n\nдля юридичних осіб - повне найменування, ідентифікаційний код у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань;\n\n2) інформації про умови кредитної операції та виконання зобов’язань за кредитною операцією:\n\nвид кредиту/наданого фінансового зобов’язання;\n\nномер кредитного договору;\n\nдата укладення кредитного договору;\n\nзагальна сума кредиту/сума наданого фінансового зобов’язання відповідно до договору;\n\nзаборгованість за кредитною операцією;\n\nвид валюти зобов’язання;\n\nкінцева дата погашення кредиту/дії наданого фінансового зобов’язання відповідно до договору;\n\nрозмір простроченої заборгованості;\n\nкількість днів прострочення;\n\nклас позичальника;\n\nкоментар боржника щодо інформації, розміщеної стосовно нього у Кредитному реєстрі, з якою він не згоден (за наявності);\n\n3) інформації про належність боржника до пов’язаних з банком осіб;\n\n4) інформації про забезпечення виконання зобов’язань за кредитною операцією, у тому числі порукою (дата укладення договору про забезпечення виконання зобов’язання; вид забезпечення);\n\n5) іншої інформації про боржника - юридичну особу, а саме:\n\nвид економічної діяльності боржника, період, за який визначено вид економічної діяльності;\n\nналежність боржника до групи юридичних осіб, що знаходяться під спільним контролем (визначена відповідно до законодавства); перелік юридичних осіб, що входять до групи юридичних осіб, що знаходяться під спільним контролем, яку банк аналізує для визначення розміру кредитного ризику; ідентифікаційний код у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань кожної юридичної особи, що входить до групи юридичних осіб, які знаходяться під спільним контролем; статус участі боржника у групі (материнська компанія чи учасник); клас групи, визначений на підставі консолідованої/комбінованої фінансової звітності;\n\nналежність боржника до групи пов’язаних контрагентів, що несуть спільний економічний ризик (визначена відповідно до законодавства); перелік юридичних осіб, що входять до групи пов’язаних контрагентів, що несуть спільний економічний ризик; ідентифікаційний код у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань кожної юридичної особи, що входить до групи пов’язаних контрагентів, що несуть спільний економічний ризик;\n\nвідомості, що ідентифікують власників, які володіють 10 і більше відсотками статутного капіталу юридичної особи (для фізичних осіб - власників: прізвище, ім’я та по батькові, ідентифікаційний номер платника податку або серія та номер паспорта/номер паспорта у формі картки (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття ідентифікаційного номера платника податків і мають відмітку у паспорті), місце реєстрації; для юридичних осіб - власників: повне найменування, ідентифікаційний код у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань);\n\nфакт проходження аудиту фінансової звітності боржника або консолідованої/комбінованої фінансової звітності групи, до складу якої входить боржник.\n\nНаціональний банк України використовує інформацію з Кредитного реєстру для аналізу стану фінансової системи з метою сприяння фінансовій стабільності у визначеному його нормативно-правовими документами порядку, зокрема з дотриманням вимоги щодо обмеження використання інформації, що містить дані, які ідентифікують боржника або іншу особу.\n\nБанк отримує інформацію з Кредитного реєстру без права передачі її третім особам. Національний банк України не має права передавати інформацію з Кредитного реєстру третім особам, крім випадків, визначених цим Законом.\n\nВикористання банками та Національним банком України інформації з Кредитного реєстру для інших цілей, ніж передбачені законом, забороняється.\n\nІнформація у Кредитному реєстрі зберігається безстроково, крім інформації про кредитні операції, зобов’язання за якими виконані боржниками в повному обсязі або зобов’язання за якими припинені. Інформація про кредитні операції, зобов’язання за якими виконані боржниками в повному обсязі або зобов’язання за якими припинені, видаляється Національним банком України у визначеному ним порядку з Кредитного реєстру протягом 30 календарних днів після отримання інформації від банку про погашення кредиту або припинення зобов’язання.\n\nНаціональний банк України надає банкам доступ до Кредитного реєстру в режимі реального часу на безоплатній основі;\n\n5) частину третю статті 76 після слів \"крім отримання звітності\" доповнити словами \"та інформації до Кредитного реєстру\".\n\n3. У Законі України \"Про систему гарантування вкладів фізичних осіб\" (Відомості Верховної Ради України, 2012 р., № 50, ст. 564 із наступними змінами):\n\n1) статтю 37 після частини четвертої доповнити новою частиною такого змісту:\n\n\"5. Фонд безпосередньо або уповноважена особа Фонду у разі делегування їй повноважень зобов’язаний подавати до Кредитного реєстру Національного банку України інформацію в порядку та обсягах, визначених статтею 67 -1 Закону України \"Про банки і банківську діяльність\", про кредитні операції банків, щодо яких Національним банком України прийнято рішення про віднесення їх до категорії неплатоспроможних або про відкликання банківської ліцензії та ліквідацію, та на постійній основі оновлювати її, а також оновлювати на постійній основі інформацію щодо погашення боргу позичальника, яка міститься у бюро кредитних історій, до якого раніше передавалася інформація банком (за наявності підтвердження такої передачі)\".\n\nУ зв’язку з цим частини п’яту і шосту вважати відповідно частинами шостою і сьомою;\n\n2) пункт 4 частини першої статті 48 доповнити словами \"оновлює інформацію, що міститься у Кредитному реєстрі Національного банку України\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через два місяці з дня набрання чинності цим Законом, крім:\n\nабзацу четвертого підпункту 4 пункту 2 розділу І цього Закону (щодо обов’язку банків подавати до Кредитного реєстру Національного банку України інформацію про здійснені ними кредитні операції), який вводиться в дію з 1 квітня 2018 року;\n\nабзаців тридцять сьомого - шістдесятого підпункту 4 пункту 2 розділу I цього Закону, які вводяться в дію через шість місяців з дня набрання чинності цим Законом, але не пізніше 31 грудня 2018 року;\n\nпідпункту 2 пункту 2 розділу I цього Закону, який вводиться в дію з 1 січня 2019 року.\n\n2. Національному банку України протягом двох місяців з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nвжити заходів для створення Кредитного реєстру Національного банку України та забезпечити його ведення.\n\n3. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом забезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону.\n\n4. Фонду гарантування вкладів фізичних осіб:\n\nпротягом трьох місяців з дня набрання чинності цим Законом забезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nз 1 липня 2018 року вжити заходів для забезпечення подання до Кредитного реєстру Національного банку України інформації, передбаченої цим Законом, одночасно з поданням інформації до Кредитного реєстру Національного банку України повідомити позичальників про подання інформації стосовно них до Кредитного реєстру у визначеному Національним банком України порядку.\n\n5. Банки передають у порядку, визначеному цим Законом та Національним банком України, інформацію до Кредитного реєстру Національного банку України щодо кредитних операцій, зобов’язання за якими не виконані боржниками у повному обсязі або зобов’язання за якими не припинені на момент набрання чинності цим Законом, без необхідності отримання на це згоди боржника.\n\n6. Банкам:\n\nз 1 квітня 2018 року забезпечити подання до Кредитного реєстру Національного банку України інформації, передбаченої цим Законом та нормативно-правовими актами Національного банку України, у визначеному Національним банком України порядку;\n\nпротягом шести місяців з дня набрання чинності цим Законом, але не пізніше 31 грудня 2018 року, повідомити боржників (письмово та/або шляхом розміщення інформації на офіційному веб-сайті банку та розміщення інформаційних повідомлень у відділеннях банку) про подання інформації стосовно них до Кредитного реєстру Національного банку України у порядку, визначеному Національним банком України.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n6 лютого 2018 року\n\n№ 2277-VIII\n\nПро внесення змін до деяких законів України щодо створення та ведення Кредитного реєстру Національного банку України та вдосконалення процесів управління кредитними ризиками банків\nЗакон України від 06.02.2018 № 2277-VIII\n\nПрийняття від 06.02.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2277-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}