{
  "id": "ua-law-2275-19",
  "type": "statute",
  "title": "Закон України (2275-19)",
  "title_en": "",
  "short_name": "2275-19",
  "status": "in_force",
  "issued_date": "2018-02-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2275-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера застосування Закону",
      "content": "1. Цей Закон визначає правовий статус товариств з обмеженою відповідальністю та товариств з додатковою відповідальністю (далі - товариство), порядок їх створення, діяльності та припинення, права та обов’язки їх учасників.\n2. Правовий статус товариств з обмеженою відповідальністю та товариств з додатковою відповідальністю у сфері інвестиційної діяльності, в галузі виробництва сільськогосподарської продукції, а також в інших сферах діяльності, порядок їх створення, діяльності та припинення регулюються цим Законом з урахуванням особливостей, передбачених спеціальними законами. Особливості правового статусу, створення, діяльності, припинення, виділу страховиків визначаються законами, що регулюють порядок надання фінансових послуг та відносини у сфері страхування. У разі суперечності норм цього Закону нормам законів, що регулюють порядок надання фінансових послуг та відносин у сфері страхування, застосовуються норми законів, що регулюють порядок надання фінансових послуг та відносини у сфері страхування.\n3. Управління товариствами з обмеженою відповідальністю та товариствами з додатковою відповідальністю, у статутних капіталах яких є частка держави або органів місцевого самоврядування, регулюється цим Законом з урахуванням особливостей, передбачених спеціальними законами.\n4. Особливості створення, формування статутного капіталу, функціонування товариств з обмеженою відповідальністю в оборонно-промисловому комплексі визначаються Законом України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Відповідальність учасників товариства, які не повністю внесли вклади",
      "content": "1. Учасники товариства, які не повністю внесли вклади, несуть солідарну відповідальність за його зобов’язаннями у межах вартості невнесеної частини вкладу кожного з учасників."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Відповідальність товариства",
      "content": "1. Товариство несе відповідальність за своїми зобов’язаннями всім належним йому майном.\n2. Товариство не відповідає за зобов’язаннями своїх учасників."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Учасники товариства",
      "content": "1. Кількість учасників товариства не обмежується."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Права учасників товариства",
      "content": "1. Учасники товариства мають такі права:\n1) брати участь в управлінні товариством у порядку, передбаченому цим Законом та статутом товариства;\n2) отримувати інформацію про господарську діяльність товариства;\n3) брати участь у розподілі прибутку товариства;\n4) отримати у разі ліквідації товариства частину майна, що залишилася після розрахунків з кредиторами, або його вартість.\n2. Учасник товариства може встановити вимогу нотаріального засвідчення справжності власного підпису під час прийняття рішень з питань діяльності відповідного товариства та/або вимогу нотаріального посвідчення правочину, предметом якого є частка такого учасника у статутному (складеному) капіталі відповідного товариства, та скасувати таку вимогу, відомості про що вносяться до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань у порядку, визначеному законом. Така вимога учасника чи скасування учасником цієї вимоги є одностороннім правочином і підлягає обов’язковому нотаріальному посвідченню.\n3. Учасники товариства можуть мати інші права, передбачені законом та статутом товариства."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Обов’язки учасників товариства",
      "content": "1. Учасники товариства зобов’язані:\n1) дотримуватися статуту;\n2) виконувати рішення загальних зборів учасників товариства.\n2. Учасники можуть мати обов’язки, встановлені законом та статутом товариства."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Корпоративний договір",
      "content": "1. Договір, за яким учасники товариства зобов’язуються реалізовувати свої права та повноваження певним чином або утримуватися від їх реалізації (далі - корпоративний договір), вчиняється в письмовій формі. Корпоративний договір може бути оплатним або безоплатним. Додатковими сторонами корпоративного договору також можуть бути саме товариство та треті особи. Корпоративний договір, який не відповідає цим вимогам, є нікчемним.\n2. Дата укладення та строк дії корпоративного договору визначаються в договорі.\n3. Корпоративний договір може передбачати умови або порядок визначення умов, на яких учасник має право або зобов’язаний купити або продати частку у статутному капіталі (її частину), а також визначати випадки, коли таке право або обов’язок виникає.\n4. Корпоративний договір, яким встановлюється обов’язок учасників забезпечити голосування згідно з вказівками органів управління товариства, є нікчемним.\n5. Зміст корпоративного договору не підлягає розкриттю і є конфіденційним, якщо інше не встановлено законом або договором. Корпоративний договір, стороною якого є держава, територіальна громада, державне або комунальне підприємство чи юридична особа, у статутному капіталі якої 25 і більше відсотків прямо або опосередковано належить державі або територіальній громаді, оприлюднюється протягом 10 днів з моменту його укладення шляхом розміщення на сайті відповідного органу державної влади, органу місцевого самоврядування.\n6. Договір, укладений стороною корпоративного договору на порушення такого корпоративного договору, є нікчемним, якщо інша сторона за договором знала або мала знати про таке порушення.\n7. Сторони корпоративного договору можуть обрати право, за умови дотримання положень Закону України \"Про міжнародне приватне право\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Безвідклична довіреність з корпоративних прав",
      "content": "1. У разі якщо довіреність видається з метою виконання або забезпечення виконання зобов’язань учасників як сторін корпоративного договору, предметом яких є права на частку у статутному капіталі або повноваження учасників, або у зв’язку з передачею частки у статутному капіталі в заставу на підставі договору застави частки у статутному капіталі товариства з метою забезпечення виконання зобов’язань заставодавця на користь заставодержателя, довіритель може зазначити у довіреності, що до закінчення її строку вона не може бути скасована без згоди представника або може бути скасована лише у випадках, передбачених у довіреності (безвідклична довіреність).\n2. Безвідклична довіреність припиняється у разі припинення зобов’язання, для виконання або забезпечення виконання якого вона видана.\n3. У разі порушення прав та інтересів довірителя представник на вимогу довірителя має припинити користуватися безвідкличною довіреністю та відмовитися від неї. У разі виникнення спору безвідклична довіреність може бути скасована судом.\n4. Безвідклична довіреність підлягає нотаріальному посвідченню.\n5. Особа, якій видана безвідклична довіреність, не може передоручити вчинення дій, на які вона була уповноважена, іншій особі, якщо інше не передбачено у довіреності.\nГлава II. Створення товариства"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Найменування товариства",
      "content": "1. Найменування товариства має містити назву товариства, а також організаційно-правову форму (товариство з обмеженою відповідальністю, товариство з додатковою відповідальністю).\n2. Товариство може мати скорочене найменування українською мовою, повне і скорочене найменування іноземними мовами."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Створення товариства",
      "content": "1. Створення товариства відбувається за рішенням його засновників.\n2. Якщо товариство створюється кількома особами, такі особи у разі необхідності визначення взаємовідносин між ними щодо створення товариства можуть укласти договір про створення товариства в письмовій формі. Договір про створення товариства може встановлювати порядок заснування товариства, умови здійснення спільної діяльності щодо створення товариства, розмір статутного капіталу, частку у статутному капіталі кожного з учасників, строки та порядок внесення вкладів та інші умови. Договір про створення товариства діє до дня державної реєстрації товариства, якщо інше не встановлено договором або не випливає із суті зобов’язання."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Статут товариства",
      "content": "1. Установчим документом товариства є статут.\n2. Перша редакція статуту товариства підписується всіма учасниками товариства. Справжність підписів учасників засвідчується нотаріально.\n3. Зміни до статуту товариства та перша редакція статуту товариства, створеного в результаті реорганізації, підписуються учасниками товариства, які голосували за рішення про внесення таких змін чи про затвердження першої редакції статуту, або особою, уповноваженою на це органом, який прийняв таке рішення, якщо це передбачено статутом. Справжність підписів учасників або уповноваженої особи засвідчується нотаріально.\n4. Якщо товариство створюється в результаті реорганізації, і при цьому учасники товариства матимуть менший обсяг прав щодо відчуження своїх часток або щодо виходу з товариства, ніж мали учасники (акціонери) правопопередника, або якщо такі права є вужчими або більш обмеженими порівняно з правами учасників (акціонерів) правопопередника, перша редакція статуту такого товариства приймається одностайним рішенням всіх учасників і підписується в порядку, визначеному частиною другою цієї статті.\n5. У статуті товариства зазначаються відомості про:\n1) повне та скорочене (за наявності) найменування товариства;\n2) органи управління товариством, їх компетенцію, порядок прийняття ними рішень;\n3) порядок вступу до товариства та виходу з нього;\n4) облік часток товариства в обліковій системі часток товариств з обмеженою відповідальністю та товариств з додатковою відповідальністю, що ведеться Центральним депозитарієм цінних паперів (далі - облікова система часток).\n6. Статут товариства може містити інші відомості, що не суперечать закону.\n7. Положення частин другої - п’ятої цієї статті не застосовуються до модельних статутів товариства.\n8. Модельний статут товариства є багатоваріантним та передбачає можливість обрання різних його редакцій, у тому числі редакції \"за замовчуванням\", яка формується з положень, рекомендованих Кабінетом Міністрів України.\n9. Найменування товариства, що діє на підставі модельного статуту, склад засновників (учасників), розмір статутного капіталу, розмір часток у статутному капіталі кожного з учасників, спосіб внесення ними вкладів (у грошовій та/або негрошовій формі) визначаються відповідним рішенням засновників (учасників) товариства.\n10. Рішення засновників про створення товариства, що діє на підставі модельного статуту, підписується усіма засновниками (їх представниками). Рішення учасників про провадження діяльності на підставі модельного статуту про перехід товариства з модельного статуту на діяльність на підставі статуту та рішення учасників про зміну редакції модельного статуту, на підставі якого діє товариство, підписуються учасниками (їх представниками), які голосували за відповідне рішення, та кількості голосів яких достатньо для прийняття рішення. Справжність підписів засновників (учасників) або їх представників засвідчується нотаріально, крім рішень, створених на порталі електронних сервісів та підписаних з використанням кваліфікованого електронного підпису.\n11. Товариство має право у будь-який час змінити редакцію модельного статуту, на підставі якого воно діє, обравши інше альтернативне положення з числа тих, що передбачені Кабінетом Міністрів України. У разі прийняття загальними зборами учасників рішення про зміну редакції модельного статуту, на підставі якого діє товариство, положення нової редакції модельного статуту застосовуються з дня державної реєстрації відповідних змін.\nГлава III. Статутний капітал та вклади учасників"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Статутний капітал та додатковий капітал товариства",
      "content": "1. Розмір статутного капіталу товариства складається з номінальної вартості часток його учасників, виражених у національній валюті України.\n2. Розмір частки учасника товариства у статутному капіталі товариства може додатково визначатися у відсотках. Розмір частки учасника товариства у відсотках повинен відповідати співвідношенню номінальної вартості його частки та статутного капіталу товариства.\n3. Статутом товариства можуть бути передбачені обмеження щодо зміни співвідношення часток учасників. Відповідні положення можуть бути внесені до статуту, змінені або виключені з нього одностайним рішенням загальних зборів учасників, у яких взяли участь всі учасники товариства.\n4. Окремо від статутного капіталу товариства статутом товариства може передбачатися створення додаткового капіталу товариства за рахунок вкладів (внесків) його учасників. Вклади (внески) до додаткового капіталу товариства вносяться учасниками товариства без зміни номінальної вартості або зміни розміру статутного капіталу товариства.\nУ рішенні загальних зборів учасників товариства про залучення вкладу (внеску) учасника товариства до додаткового капіталу товариства визначається розмір такого вкладу (внеску). Вкладом (внеском) учасника товариства до додаткового капіталу товариства можуть бути гроші, цінні папери, інше майно, якщо інше не встановлено законом.\n5. Правовий режим майна, внесеного до додаткового капіталу товариства, порядок розпоряджання ним, зміст прав та обов’язків учасників товариства, а також порядок взаємовідносин між ними або між учасниками товариства та товариством можуть визначатися статутом товариства та/або корпоративним договором."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Вклад учасника товариства",
      "content": "1. Вкладом учасника товариства можуть бути гроші, цінні папери, інше майно, якщо інше не встановлено законом.\n2. Товариство не може надавати позику для оплати вкладу учасника або поруку за позиками, кредитами, наданими третьою особою для оплати його вкладу.\n3. Вклад у негрошовій формі повинен мати грошову оцінку, що затверджується одностайним рішенням загальних зборів учасників, у яких взяли участь всі учасники товариства. При створенні товариства така оцінка визначається рішенням засновників про створення товариства."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Внесення вкладу у зв’язку із створенням товариства",
      "content": "1. Кожен учасник товариства повинен повністю внести свій вклад протягом шести місяців з дати державної реєстрації товариства, якщо інше не передбачено статутом. Відповідні положення можуть бути внесені до статуту, змінені або виключені з нього одностайним рішенням загальних зборів учасників, у яких взяли участь всі учасники товариства.\n2. Вартість вкладу кожного учасника товариства повинна бути не менше номінальної вартості його частки."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Прострочення внесення вкладу",
      "content": "1. Якщо учасник прострочив внесення вкладу чи його частини, виконавчий орган товариства має надіслати йому письмове попередження про прострочення. Попередження має містити інформацію про невнесений своєчасно вклад чи його частину та додатковий строк, наданий для погашення заборгованості. Додатковий строк, наданий для погашення заборгованості, встановлюється виконавчим органом товариства чи статутом товариства, але не може перевищувати 30 днів.\n2. Якщо учасник товариства не вніс вклад для погашення заборгованості протягом наданого додаткового строку, виконавчий орган товариства має скликати загальні збори учасників, які можуть прийняти одне з таких рішень:\n1) про виключення учасника товариства, який має заборгованість із внесення вкладу;\n2) про зменшення статутного капіталу товариства на розмір неоплаченої частини частки учасника товариства;\n3) про перерозподіл неоплаченої частки (частини частки) між іншими учасниками товариства без зміни розміру статутного капіталу товариства та сплату такої заборгованості відповідними учасниками;\n4) про ліквідацію товариства.\n3. Голоси, що припадають на частку учасника, який має заборгованість перед товариством, не враховуються при визначенні результатів голосування для прийняття рішення відповідно до частини другої цієї статті."
    },
    {
      "provision_ref": "art15-1",
      "section": "15-1",
      "title": "Стаття 15-1. Облік часток товариства",
      "content": "1. Учасники товариства у будь-який момент відповідно до цього Закону можуть прийняти рішення про облік часток товариства в обліковій системі часток або про припинення обліку часток в такій системі, що ведеться Центральним депозитарієм цінних паперів на підставі договору з товариством, у порядку, встановленому Комісією.\n2. Особою, уповноваженою на ведення облікової системи часток, є Центральний депозитарій цінних паперів. Ведення та внесення змін до облікової системи часток здійснюється виключно в електронному вигляді.\n3. Датою початку та припинення обліку часток товариства в обліковій системі часток є дата внесення відповідної інформації до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань.\n4. Порядок переведення обліку часток товариства в облікову систему часток, порядок ведення та внесення змін до облікової системи часток, видачі інформації з неї, порядок направлення повідомлень учасникам товариства, порядок припинення обліку часток товариства в обліковій системі часток встановлюються Комісією.\nОсоба вважається такою, що виконала обов’язок щодо направлення повідомлення учасникам товариства через облікову систему часток, якщо вона виконала для забезпечення направлення такого повідомлення всі дії, визначені Комісією."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Збільшення статутного капіталу товариства",
      "content": "1. Збільшення статутного капіталу товариства допускається лише після внесення всіма учасниками товариства своїх вкладів у повному обсязі.\n2. Збільшення статутного капіталу товариства, яке володіє часткою у власному статутному капіталі, не допускається.\n3. При збільшенні статутного капіталу за рахунок додаткових вкладів номінальна вартість частки учасника товариства може бути збільшена на суму, що дорівнює або менша за вартість додаткового вкладу такого учасника."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Збільшення статутного капіталу без додаткових вкладів",
      "content": "1. Учасники товариства можуть збільшити статутний капітал товариства без додаткових вкладів за рахунок нерозподіленого прибутку товариства.\n2. У разі збільшення статутного капіталу за рахунок нерозподіленого прибутку товариства без залучення додаткових вкладів склад учасників товариства та співвідношення розмірів їхніх часток у статутному капіталі не змінюються."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Збільшення статутного капіталу за рахунок додаткових вкладів",
      "content": "1. Учасники товариства можуть збільшити статутний капітал товариства за рахунок додаткових вкладів учасників та/або третіх осіб за рішенням загальних зборів учасників.\n2. Кожний учасник має переважне право зробити додатковий вклад у межах суми збільшення статутного капіталу пропорційно до його частки у статутному капіталі. Треті особи та учасники товариства можуть зробити додаткові вклади після реалізації кожним учасником свого переважного права або відмови від реалізації такого права в межах різниці між сумою збільшення статутного капіталу та сумою внесених учасниками додаткових вкладів, лише якщо це передбачено рішенням загальних зборів учасників про залучення додаткових вкладів.\n3. У рішенні загальних зборів учасників товариства про залучення додаткових вкладів визначаються загальна сума збільшення статутного капіталу товариства, коефіцієнт відношення суми збільшення до розміру частки кожного учасника у статутному капіталі та запланований розмір статутного капіталу.\n4. Додаткові вклади можуть вноситися у негрошовій формі. У такому разі рішенням загальних зборів учасників визначаються учасники товариства та/або треті особи, які вносять майно, та його грошова оцінка.\n5. Додаткові вклади можуть вноситися шляхом зарахування зустрічних однорідних вимог між товариством та учасником та/або третьою особою.\n6. Учасники товариства можуть вносити додаткові вклади протягом строку, встановленого рішенням загальних зборів учасників, але не більше ніж протягом одного року з дня прийняття рішення про залучення додаткових вкладів.\n7. Треті особи та учасники товариства можуть вносити додаткові вклади протягом шести місяців після спливу строку для внесення додаткових вкладів учасниками, які мають намір реалізувати своє переважне право, якщо рішенням загальних зборів учасників про залучення додаткових вкладів не встановлено менший строк.\n8. Статутом або одностайним рішенням загальних зборів учасників, в яких взяли участь всі учасники товариства, можуть встановлюватися інші строки для внесення додаткових вкладів, може встановлюватися можливість учасників вносити додаткові вклади без дотримання пропорцій їхніх часток у статутному капіталі або право лише певних учасників чи лише третіх осіб вносити додаткові вклади, а також може бути виключений етап внесення додаткових вкладів лише тими учасниками товариства, які мають переважне право.\n9. З учасником товариства та/або третьою особою може бути укладено договір про внесення додаткового вкладу, за яким такий учасник та/або третя особа зобов’язується зробити додатковий вклад у грошовій чи негрошовій формі, а товариство - збільшити розмір його частки у статутному капіталі чи прийняти до товариства з відповідною часткою у статутному капіталі.\n10. Протягом одного місяця з дати спливу строку для внесення додаткових вкладів, встановленого відповідно до цієї статті, загальні збори учасників товариства приймають рішення про:\n1) затвердження результатів внесення додаткових вкладів учасниками товариства та/або третіми особами;\n2) затвердження розмірів часток учасників товариства та їх номінальної вартості з урахуванням фактично внесених ними додаткових вкладів;\n3) затвердження збільшеного розміру статутного капіталу товариства.\n11. Якщо додаткові вклади не внесені учасником товариства та/або третьою особою, з яким (якою) укладено договір про внесення додаткового вкладу, в повному обсязі та своєчасно, такий договір вважається розірваним, якщо рішенням загальних зборів учасників не затверджено розмір частки такого учасника та/або третьої особи виходячи з фактично внесеного ним додаткового вкладу."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Зменшення статутного капіталу товариства",
      "content": "1. Товариство має право зменшити свій статутний капітал.\n2. У разі зменшення номінальної вартості часток усіх учасників товариства співвідношення номінальної вартості їхніх часток повинно зберігатися незмінним.\n3. Після прийняття рішення про зменшення статутного капіталу товариства його виконавчий орган протягом 10 днів має письмово повідомити кожного кредитора, вимоги якого до товариства не забезпечені заставою, гарантією чи порукою, про таке рішення.\n4. Кредитори протягом 30 днів після отримання повідомлення, зазначеного в частині третій цієї статті, можуть звернутися до товариства з письмовою вимогою про здійснення протягом 30 днів одного з таких заходів за вибором товариства:\n1) забезпечення виконання зобов’язань шляхом укладення договору забезпечення;\n2) дострокове припинення або виконання зобов’язань перед кредитором;\n3) укладення іншого договору з кредитором.\nУ разі невиконання товариством зазначеної вимоги у встановлений строк кредитори мають право вимагати в судовому порядку дострокового припинення або виконання зобов’язань товариством.\n5. Якщо кредитор не звернувся до товариства з письмовою вимогою у строк, передбачений частиною четвертою цієї статті, вважається, що він не вимагає від товариства вчинення додаткових дій щодо виконання зобов’язань перед ним."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Переважне право учасника товариства",
      "content": "1. Учасник товариства має переважне право на придбання частки (частини частки) іншого учасника товариства, що продається третій особі.\n2. Якщо кілька учасників товариства скористаються своїм переважним правом, вони придбавають частку (частину частки) пропорційно до розміру належних їм часток у статутному капіталі товариства.\n3. Учасник товариства, який має намір продати свою частку (частину частки) третій особі, зобов’язаний письмово повідомити про це інших учасників товариства та поінформувати про ціну та розмір частки, що відчужується, інші умови такого продажу. Якщо жоден з учасників товариства протягом 30 днів з дати отримання повідомлення про намір учасника продати частку (частину частки) не повідомив письмово учасника, який продає частку (частину частки), про намір скористатися своїм переважним правом, вважається, що такий учасник товариства надав свою згоду на 31 день з дати отримання повідомлення, і така частка (частина частки) може бути відчужена третій особі на умовах, які були повідомлені учасникам товариства.\n4. Якщо учасник товариства, який має намір продати свою частку (частину частки) третій особі, отримав від іншого учасника письмову заяву про намір скористатися своїм переважним правом, такі учасники зобов’язані протягом одного місяця укласти договір купівлі-продажу пропонованої до продажу частки (частини частки).\nУ разі ухилення продавця від укладення договору купівлі-продажу покупець має право звернутися до суду із позовом про визнання договору купівлі-продажу частки (її частини) укладеним на запропонованих продавцем умовах.\nУ разі ухилення покупця від укладення договору купівлі-продажу продавець має право реалізувати свою частку третій особі на раніше повідомлених учасникам товариства умовах.\n5. Учасник товариства має право вимагати в судовому порядку переведення на себе прав і обов’язків покупця частки (частини частки), якщо переважне право такого учасника товариства є порушеним. Позовна давність за такими вимогами становить один рік.\n6. Статутом товариства може встановлюватися інший порядок реалізації переважного права учасників товариства, розподілу відчужуваної частки (частини частки) між іншими учасниками товариства, відмови від реалізації переважного права учасників товариства. Статутом може встановлюватися, що учасники товариства не мають переважного права. Статутом також може бути передбачений обов’язок учасника товариства, який має намір продати частку (частину частки) третій особі, провести спершу переговори щодо її продажу з іншими учасниками товариства. Відповідні положення можуть бути внесені до статуту, змінені або виключені з нього одностайним рішенням загальних зборів учасників, у яких взяли участь всі учасники товариства.\n7. Якщо продаж частки (частини частки) у статутному капіталі товариства здійснюється на аукціоні (публічних торгах) відповідно до закону, переважне право учасника товариства не застосовується.\n8. Переважне право учасника товариства не застосовується у разі, якщо це передбачено корпоративним договором, стороною якого є такий учасник."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Відчуження частки у статутному капіталі товариства іншим учасникам товариства або третім особам",
      "content": "1. Учасник товариства має право відчужити свою частку (частину частки) у статутному капіталі товариства оплатно або безоплатно іншим учасникам товариства або третім особам.\n2. Статутом товариства може бути встановлено, що відчуження частки (частини частки) та надання її в заставу допускається лише за згодою інших учасників. Відповідне положення може бути внесене до статуту або виключене з нього одностайним рішенням загальних зборів учасників, у яких взяли участь всі учасники товариства.\n3. Учасник товариства має право відчужити свою частку (частину частки) у статутному капіталі лише в тій частині, в якій вона є оплаченою.\n4. Учасник товариства може встановити вимогу нотаріального посвідчення правочину з відчуження, застави частки такого учасника у статутному капіталі відповідного товариства та скасувати таку вимогу, відомості про що вносяться до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань у порядку, визначеному законом. Така вимога учасника, а також скасування учасником цієї вимоги є одностороннім правочином та підлягає нотаріальному посвідченню.\n5. Договір, за яким виникнення, зміна чи припинення прав та обов’язків щодо відчуження частки у статутному капіталі товариства обумовлені обставинами, вчиняється у письмовій формі. Істотними умовами такого договору є розмір частки у статутному капіталі товариства, що відчужується, ціна договору, обставини, що обумовлюють настання, зміну або припинення прав та обов’язків сторін щодо відчуження частки у статутному капіталі товариства, строк дії договору.\n6. Товариство може укласти договір, за яким виникнення, зміна чи припинення прав та обов’язків щодо відчуження частки у власному статутному капіталі обумовлені обставинами, лише якщо така частка належить товариству.\n7. Статутом товариства може встановлюватися обмеження щодо відчуження або обтяження товариством частки (частини частки) у власному статутному капіталі. Відповідне положення може бути внесене до статуту товариства, змінене або виключене з нього одностайним рішенням загальних зборів учасників, у яких взяли участь усі учасники товариства."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Особливості звернення стягнення на частку учасника товариства",
      "content": "1. Звернення стягнення на частку учасника товариства здійснюється на виконання виконавчого документа про стягнення з учасника грошових коштів, на підставі виконавчого документа про звернення стягнення на частку боржника або майнового поручителя, яка передана у заставу в забезпечення власного зобов’язання або зобов’язання іншої особи, або відповідно до способу позасудового звернення стягнення на частку учасника товариства, що передбачений договором застави частки у статутному капіталі товариства та відповідає позасудовим способам звернення стягнення, встановленим Законом України \"Про забезпечення вимог кредиторів та реєстрацію обтяжень\".\n2. У разі звернення стягнення на частку у статутному капіталі товариства на підставі виконавчого документа виконавець повідомляє товариство про намір звернути стягнення на частку учасника товариства (боржника) та надсилає постанову про накладення арешту на частку. Товариство повинне протягом 30 днів з дня одержання такого повідомлення надати відомості, необхідні для розрахунку вартості частки боржника відповідно до частини четвертої цієї статті.\n3. З дня одержання повідомлення, передбаченого частиною другою цієї статті, товариство зобов’язане надавати виконавцю та боржнику доступ до документів фінансової звітності, інших документів, необхідних для визначення вартості частки боржника.\n4. Протягом 15 днів з дня закінчення строку, визначеного частиною другою цієї статті, суб’єкт оціночної діяльності, якого залучає виконавець на підставі своєї постанови або виконавець здійснює розрахунок вартості частки боржника відповідно до частини восьмої статті 24 цього Закону станом на день, що передував накладенню арешту на частку.\n5. Виконавець пропонує іншим учасникам товариства (крім тих, які письмово відмовилися від свого переважного права щодо частки) придбати частку відповідно до статті 20 цього Закону.\n6. Покупець повинен сплатити вартість частки протягом 10 днів з дня укладення договору купівлі-продажу. Виконавець передає частку покупцю протягом 10 днів з дня надходження оплати.\n7. Якщо оплата, передбачена частиною шостою цієї статті, не буде здійснена у встановлений строк, договір купівлі-продажу вважається розірваним.\n8. Якщо товариство не виконає обов’язків відповідно до частини другої чи третьої цієї статті, або учасники товариства чи заставодержатель не скористаються правом на придбання частки, або якщо договір купівлі-продажу вважатиметься розірваним відповідно до частини сьомої цієї статті, частка передається на реалізацію на аукціоні в загальному порядку."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Перехід частки до спадкоємця або правонаступника учасника товариства",
      "content": "1. У разі смерті або припинення учасника товариства його частка переходить до його спадкоємця чи правонаступника без згоди учасників товариства.\n2. У разі смерті, оголошення судом безвісно відсутнім або померлим учасника - фізичної особи чи припинення учасника - юридичної особи, частка якого у статутному капіталі товариства становить менше 50 відсотків, та якщо протягом року з дня закінчення строку для прийняття спадщини, встановленого законодавством, спадкоємці (правонаступники) такого учасника не подали заяву про вступ до товариства відповідно до закону, товариство може виключити учасника з товариства. Таке рішення приймається без врахування голосів учасника, який виключається. Якщо частка такого учасника у статутному капіталі товариства становить 50 відсотків або більше, товариство може приймати рішення, пов’язані з ліквідацією товариства, без врахування голосів цього учасника."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Вихід учасника з товариства",
      "content": "1. Учасник товариства, частка якого у статутному капіталі товариства становить менше 50 відсотків, може вийти з товариства у будь-який час без згоди інших учасників.\n2. Учасник товариства, частка якого у статутному капіталі товариства становить 50 або більше відсотків, може вийти з товариства за згодою інших учасників. Статутом товариства може бути встановлено, що учасник товариства, частка якого у статутному капіталі товариства становить 50 або більше відсотків, може вийти з товариства без згоди інших учасників. Відповідне положення включається до статуту товариства або виключається з нього одностайним рішенням загальних зборів учасників, у яких взяли участь усі учасники товариства.\n3. Рішення щодо надання згоди на вихід учасника з товариства може бути прийнято протягом одного місяця з дня подання учасником заяви, якщо інший строк не передбачений статутом.\n4. Якщо для виходу учасника необхідна згода інших учасників товариства, він може вийти з товариства протягом одного місяця з дня надання такої згоди останнім учасником, якщо менший строк не визначений такою згодою.\n5. Учасник вважається таким, що вийшов з товариства, з дня державної реєстрації його виходу. Вихід учасника з товариства, внаслідок якого у товаристві не залишиться жодного учасника, забороняється.\n6. Не пізніше 30 днів з дня, коли товариство дізналося чи мало дізнатися про вихід учасника, воно зобов’язане повідомити такому колишньому учаснику вартість його частки, надати обґрунтований розрахунок та копії документів, необхідних для розрахунку. Вартість частки учасника визначається станом на день, що передував дню подання учасником відповідної заяви у порядку, передбаченому Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\n7. Товариство зобов’язане протягом одного року з дня, коли воно дізналося чи мало дізнатися про вихід учасника, виплатити такому колишньому учаснику вартість його частки. Статутом товариства, що діє на момент виходу учасника, може встановлюватися інший строк для здійснення такої виплати.\n8. Вартість частки учасника визначається виходячи з ринкової вартості сукупності всіх часток учасників товариства пропорційно до розміру частки такого учасника.\n9. За погодженням учасника товариства, який вийшов, та товариства зобов’язання зі сплати грошових коштів може бути замінено зобов’язанням із передачі іншого майна.\n10. Товариство виплачує учаснику, який вийшов з товариства, вартість його частки або передає майно лише пропорційно до розміру оплаченої частини частки такого учасника.\n11. Товариство зобов’язане надавати учаснику, який вийшов з товариства, доступ до документів фінансової звітності, інших документів, необхідних для визначення вартості його частки.\n12. Статутом товариства можуть бути передбачені інші строк, порядок, розмір та спосіб проведення розрахунків з учасником, що виходить з товариства, а також порядок вибору суб’єкта оціночної діяльності. Відповідні положення можуть бути внесені до статуту, змінені або виключені з нього одностайним рішенням загальних зборів учасників, у яких взяли участь всі учасники товариства.\n13. Положення частин восьмої - одинадцятої цієї статті застосовуються також до відносин щодо наслідків прийняття загальними зборами учасників рішення про виключення учасника з товариства. Не пізніше 30 днів з дня прийняття загальними зборами учасників такого рішення товариство зобов’язане повідомити колишньому учаснику (його спадкоємцю, правонаступнику) вартість його частки. Вартість частки визначається станом на день, що передував дню прийняття загальними зборами учасників рішення про виключення учасника з товариства.\n14. Правила цієї статті застосовуються також до відносин щодо виходу з товариства спадкоємця чи правонаступника учасника."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Набуття товариством частки у власному статутному капіталі",
      "content": "1. Товариство має право придбавати частки у власному статутному капіталі без його зменшення на розмір такої частки лише за умови, що на день такого придбання товариство сформує резервний капітал у розмірі ціни придбання викупленої частки, який не може використовуватися для здійснення виплат на користь учасників такого товариства.\n2. Відплатний договір про набуття товариством частки у власному статутному капіталі укладається лише за одностайним рішенням загальних зборів учасників, у яких взяли участь всі учасники товариства.\n3. Частки, що належать товариству, не враховуються при визначенні результатів голосування на загальних зборах учасників, при розподілі прибутку товариства, а також при розподілі майна товариства у разі його ліквідації.\n4. У разі придбання частки (частини частки) учасника самим товариством без зменшення статутного капіталу товариства воно зобов’язане здійснити відчуження такої частки відплатно не пізніше ніж через один рік з дня придбання частки (частини частки), якщо інший строк не встановлено статутом товариства. Відповідне положення може бути внесене до статуту товариства, змінене або виключене з нього одностайним рішенням загальних зборів учасників, у яких взяли участь усі учасники товариства."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Виплата дивідендів учасникам товариства",
      "content": "1. Виплата дивідендів здійснюється за рахунок чистого прибутку товариства особам, які були учасниками товариства на день прийняття рішення про виплату дивідендів, пропорційно до розміру їхніх часток.\n2. Товариство виплачує дивіденди грошовими коштами, якщо інше не встановлено одностайним рішенням загальних зборів учасників, у яких взяли участь всі учасники товариства.\n3. Дивіденди можуть виплачуватися за будь-який період, що є кратним кварталу, якщо інше не передбачено статутом.\n4. Виплата дивідендів здійснюється у строк, що не перевищує шість місяців з дня прийняття рішення про їх виплату, якщо інший строк не встановлений статутом товариства або рішенням загальних зборів учасників.\n5. Посадові особи товариства, винні у введенні в оману учасників товариства щодо його фінансового стану, зокрема шляхом подання (включення) недостовірної інформації до документів товариства, що призвело до здійснення неправомірних виплат, несуть разом з учасниками солідарну відповідальність за зобов’язанням щодо повернення виплат товариству."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Обмеження виплати дивідендів",
      "content": "1. {Дію частини першої статті 27 зупинено на 2026 рік в частині обмеження права товариств з обмеженою відповідальністю, у статутному капіталі яких 100 відсотків часток належать державі, приймати рішення про виплату дивідендів або виплачувати дивіденди згідно із Законом № 4695-IX від 03.12.2025 } Товариство не має права приймати рішення про виплату дивідендів або виплачувати дивіденди, якщо:\n1) товариство не здійснило розрахунків з учасниками товариства у зв’язку із припиненням їх участі у товаристві або з правонаступниками учасників товариства відповідно до цього Закону;\n2) майна товариства недостатньо для задоволення вимог кредиторів за зобов’язаннями, строк виконання яких настав, або буде недостатньо внаслідок прийняття рішення про виплату дивідендів чи здійснення виплати.\n2. Статутом товариства можуть додатково передбачатися інші умови, за яких загальні збори учасників не можуть приймати рішення про виплату дивідендів чи за яких дивіденди не можуть виплачуватися.\n3. Товариство не має права виплачувати дивіденди учаснику, який повністю або частково не вніс свій вклад.\nГлава IV. Управління товариством"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Органи товариства",
      "content": "1. Органами товариства є загальні збори учасників, наглядова рада (у разі утворення) та виконавчий орган."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Загальні збори учасників",
      "content": "1. Загальні збори учасників є вищим органом товариства.\n2. Кожен учасник товариства має право бути присутнім на загальних зборах учасників, брати участь в обговоренні питань порядку денного і голосувати з питань порядку денного загальних зборів учасників.\n3. Кожен учасник товариства на загальних зборах учасників має кількість голосів, пропорційну до розміру його частки у статутному капіталі товариства, якщо інше не передбачено статутом."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Компетенція загальних зборів учасників",
      "content": "1. Загальні збори учасників можуть вирішувати будь-які питання діяльності товариства, крім питань, віднесених до виключної компетенції інших органів товариства законом або статутом товариства.\n2. До компетенції загальних зборів учасників належать:\n1) визначення основних напрямів діяльності товариства;\n2) внесення змін до статуту товариства, прийняття рішення про здійснення діяльності товариством на підставі модельного статуту;\n3) зміна розміру статутного капіталу товариства;\n4) затвердження грошової оцінки негрошового вкладу учасника;\n5) перерозподіл часток між учасниками товариства у випадках, передбачених цим Законом;\n6) обрання та припинення повноважень наглядової ради товариства або окремих членів наглядової ради, встановлення розміру винагороди членам наглядової ради товариства;\n7) обрання одноосібного виконавчого органу товариства або членів колегіального виконавчого органу (всіх чи окремо одного або декількох з них), встановлення розміру винагороди членам виконавчого органу товариства;\n8) визначення форм контролю та нагляду за діяльністю виконавчого органу товариства;\n9) створення інших органів товариства, визначення порядку їх діяльності;\n10) прийняття рішення про придбання товариством частки (частини частки) учасника;\n11) затвердження результатів діяльності товариства за рік або інший період;\n12) розподіл чистого прибутку товариства, прийняття рішення про виплату дивідендів;\n13) прийняття рішень про виділ, злиття, поділ, приєднання, ліквідацію та перетворення товариства, обрання комісії з припинення (ліквідаційної комісії), затвердження порядку припинення товариства, порядку розподілу між учасниками товариства у разі його ліквідації майна, що залишилося після задоволення вимог кредиторів, затвердження ліквідаційного балансу товариства;\n14) прийняття рішення щодо обліку або припинення обліку часток товариства в обліковій системі часток;\n15) прийняття інших рішень, віднесених законом до компетенції загальних зборів учасників.\n3. Питання, передбачені частиною другою цієї статті, та інші питання, віднесені законом до компетенції вищого органу товариства, не можуть бути віднесені до компетенції інших органів товариства, якщо інше не випливає з цього Закону.\n4. До виключної компетенції загальних зборів учасників статутом товариства також може бути віднесено вирішення інших питань."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Скликання загальних зборів учасників",
      "content": "1. Загальні збори учасників скликаються у випадках, передбачених цим Законом або статутом товариства, а також:\n1) з ініціативи виконавчого органу товариства;\n2) на вимогу наглядової ради або ради директорів товариства;\n3) на вимогу учасника або учасників товариства, які на день подання вимоги в сукупності володіють 10 або більше відсотками статутного капіталу товариства.\n2. Річні загальні збори учасників обов’язково скликаються щорічно протягом шести місяців наступного за звітним року, якщо інше не встановлено законом. До порядку денного річних загальних зборів учасників обов’язково вносяться питання про розподіл чистого прибутку товариства, про виплату дивідендів та їх розмір.\n3. Якщо вартість чистих активів товариства знизилася більш як на 50 відсотків порівняно з цим показником станом на кінець попереднього року, виконавчий орган товариства скликає загальні збори учасників, які мають відбутися протягом 60 днів з дня такого зниження. До порядку денного таких загальних зборів учасників включаються питання про заходи, які мають бути вжиті для покращення фінансового стану товариства, про зменшення статутного капіталу товариства або про ліквідацію товариства.\n4. У разі порушення обов’язку, передбаченого частиною третьою цієї статті, та визнання товариства банкрутом до закінчення трирічного строку з дня зниження вартості чистих активів, передбаченого частиною третьою цієї статті, члени виконавчого органу солідарно несуть субсидіарну відповідальність за зобов’язаннями товариства. Члени виконавчого органу, які доведуть, що не знали і не мали знати про таке зниження вартості чистих активів товариства або голосували за рішення про скликання загальних зборів учасників у зв’язку із зниженням вартості чистих активів товариства, звільняються від відповідальності за порушення цього обов’язку.\n5. Вимога про скликання загальних зборів учасників подається виконавчому органу товариства в письмовій формі із зазначенням запропонованого порядку денного. У разі скликання загальних зборів учасників з ініціативи учасників товариства така вимога повинна містити інформацію про розмір часток у статутному капіталі товариства, що належать таким учасникам.\n6. Виконавчий орган товариства повідомляє про відмову в скликанні загальних зборів учасникам, які вимагали скликання таких зборів, письмово із зазначенням причин відмови протягом п’яти днів з дати отримання вимоги від таких учасників товариства.\n7. Разом з питаннями, запропонованими для включення до порядку денного загальних зборів учасників особою, яка вимагає скликання таких зборів, виконавчий орган товариства з власної ініціативи може включити до нього додаткові питання.\n8. Виконавчий орган товариства зобов’язаний вчинити всі необхідні дії для скликання загальних зборів учасників у строк не пізніше 20 днів з дня отримання вимоги про проведення таких зборів.\n9. У разі якщо протягом 10 днів з дня, коли товариство отримало чи мало отримати вимогу про скликання загальних зборів, учасники не отримали повідомлення про скликання загальних зборів учасників, якщо інший строк не встановлено статутом, особи, які ініціювали їх проведення, можуть скликати загальні збори учасників самостійно. У такому випадку обов’язки щодо скликання та підготовки проведення загальних зборів учасників, передбачені статтею 32 цього Закону, покладаються на учасників товариства, які ініціювали загальні збори учасників.\n10. Загальні збори учасників можуть прийняти рішення з будь-якого питання без дотримання вимог, встановлених цим Законом та статутом товариства щодо порядку скликання загальних зборів учасників та щодо повідомлень, якщо в таких загальних зборах учасників взяли участь всі учасники товариства та всі вони надали згоду на розгляд таких питань."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Порядок скликання загальних зборів учасників товариства",
      "content": "1. Загальні збори учасників скликаються виконавчим органом товариства. Статутом товариства може бути визначений інший орган, уповноважений на скликання загальних зборів учасників.\n2. Виконавчий орган товариства скликає загальні збори учасників шляхом надсилання повідомлення про це кожному учаснику товариства.\n3. Виконавчий орган товариства зобов’язаний повідомити учасників товариства не менше ніж за 30 днів до запланованої дати проведення загальних зборів учасників, якщо інший строк не встановлений статутом товариства.\n4. Повідомлення, передбачене частиною третьою цієї статті, надсилається поштовим відправленням з описом вкладення. Статутом товариства може бути встановлений інший спосіб повідомлення.\n5. У повідомленні про загальні збори учасників зазначаються дата, час, місце проведення, порядок денний. Якщо до порядку денного включено питання про внесення змін до статуту товариства, до повідомлення додається проект запропонованих змін.\n6. Виконавчий орган товариства приймає рішення про включення запропонованих питань до порядку денного загальних зборів учасників.\n7. Будь-який учасник має право внести пропозиції щодо включення питань до порядку денного загальних зборів учасників. Пропозиції учасника або учасників товариства, які в сукупності володіють 5 або більше відсотками статутного капіталу товариства, підлягають обов’язковому включенню до порядку денного загальних зборів учасників. Таке питання вважається автоматично включеним до порядку денного загальних зборів учасників.\n8. Після надсилання повідомлення, передбаченого частиною третьою цієї статті, забороняється внесення змін до порядку денного загальних зборів учасників, крім включення нових питань відповідно до частини сьомої цієї статті.\n9. Виконавчий орган товариства зобов’язаний повідомити учасників товариства про внесення змін до порядку денного не менше ніж за 10 днів до запланованої дати загальних зборів учасників, якщо інший строк не встановлений статутом товариства, відповідно до частини четвертої цієї статті.\n10. До порядку денного можуть бути внесені будь-які зміни за згодою всіх учасників товариства. У такому разі положення частин восьмої і дев’ятої цієї статті не застосовуються.\n11. Виконавчий орган товариства зобов’язаний надати учасникам товариства можливість ознайомитися з документами та інформацією, необхідними для розгляду питань порядку денного на загальних зборах учасників. Виконавчий орган товариства забезпечує належні умови для ознайомлення з такими документами та інформацією за місцезнаходженням товариства у робочий час, якщо інший порядок не передбачений статутом товариства."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Проведення загальних зборів учасників",
      "content": "1. Загальні збори учасників проводяться в порядку, встановленому законом та статутом товариства.\n2. Учасники товариства беруть участь у загальних зборах учасників особисто або через своїх представників.\n3. Загальні збори учасників передбачають спільну присутність учасників товариства в одному місці для обговорення питань порядку денного або можуть проводитися у режимі відеоконференції, що дозволяє бачити та чути всіх учасників загальних зборів учасників одночасно, чи із застосовуванням інших засобів електронної ідентифікації.\n4. На загальних зборах учасників ведеться протокол, у якому фіксуються перебіг загальних зборів учасників та прийняті рішення. Протокол підписує голова загальних зборів учасників або інша уповноважена зборами особа з числа учасників товариства або їх представників, якщо інше не передбачено статутом товариства. Протокол, що містить відомості про рішення про зміну керівника товариства, у разі якщо для прийняття такого рішення достатньо голосів не більше 10 осіб, підписується учасниками (їх представниками), які голосували за таке рішення та кількості голосів яких достатньо для прийняття рішення, якщо інше не передбачено статутом товариства. Кожен учасник товариства, який взяв участь у загальних зборах учасників, може підписати протокол.\n5. Рішення з питань, не включених до порядку денного загальних зборів учасників, приймається лише за умови, що у них беруть участь всі учасники товариства, які одностайно надали згоду на розгляд таких питань. Повноваження представника за довіреністю щодо надання такої згоди мають бути спеціально обумовлені довіреністю.\n6. Усі витрати на підготовку та проведення загальних зборів учасників несе товариство. Якщо загальні збори учасників ініційовані учасником товариства, витрати на підготовку та проведення таких загальних зборів учасників несе учасник товариства, який ініціює їх проведення, якщо інше рішення не прийнято загальними зборами учасників.\n7. Загальні збори учасників проводяться за місцезнаходженням товариства, якщо інше не встановлено статутом товариства. Проведення загальних зборів за межами території України допускається лише за одностайною письмовою згодою всіх учасників товариства."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Прийняття рішень загальними зборами учасників з питань порядку денного",
      "content": "1. Рішення загальних зборів учасників приймаються відкритим голосуванням, якщо інше не передбачено статутом товариства.\n2. Рішення з питань, передбачених пунктами 2 , 3 , 13 частини другої статті 30 цього Закону, приймаються трьома чвертями голосів усіх учасників товариства, які мають право голосу з відповідних питань.\n3. Рішення загальних зборів учасників з питань, передбачених пунктами 4 , 5 , 9 , 10 , 14 частини другої статті 30 цього Закону, приймаються одностайно всіма учасниками товариства, які мають право голосу з відповідних питань.\n4. Рішення загальних зборів учасників з усіх інших питань приймаються більшістю голосів усіх учасників товариства, які мають право голосу з відповідних питань.\n5. Статутом товариства може встановлюватися інша кількість голосів учасників товариства (але не менше, ніж більшість голосів), необхідна для прийняття рішень з питань порядку денного загальних зборів учасників, крім рішень, які відповідно до цього Закону приймаються одностайно. Відповідні положення можуть бути внесені до статуту, змінені або виключені з нього одностайним рішенням загальних зборів учасників, у яких взяли участь всі учасники товариства."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Заочне голосування",
      "content": "1. Учасник товариства може взяти участь у загальних зборах учасників шляхом надання свого волевиявлення щодо голосування з питань порядку денного у письмовій формі (заочне голосування). Справжність підпису учасника товариства на такому документі засвідчується нотаріально.\n2. Голос учасника товариства зараховується до результатів голосування з кожного окремого питання, якщо текст документа дозволяє визначити його волю щодо безумовного голосування за чи проти відповідного рішення з питання порядку денного. Такий документ долучається до протоколу загальних зборів учасників та зберігається разом із ним."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Рішення загальних зборів учасників, прийняте шляхом опитування",
      "content": "1. Якщо інше не встановлено статутом товариства, рішення загальних зборів учасників може бути прийнято шляхом опитування.\n2. Шляхом опитування не можуть прийматися рішення про:\n1) обрання та припинення повноважень членів наглядової ради та виконавчого органу;\n2) внесення змін до статуту товариства, прийняття рішення про здійснення діяльності товариством на підставі модельного статуту;\n3) злиття, приєднання, поділ, виділення або перетворення товариства, затвердження статутів правонаступників;\n4) ліквідацію товариства;\n5) визначення розміру статутного капіталу та розмірів часток учасників товариства у випадках, передбачених цим Законом;\n6) виключення учасника з товариства;\n7) облік або припинення обліку часток товариства в обліковій системі часток.\n3. Статутом товариства можуть бути визначені додаткові питання, рішення з яких не приймаються шляхом опитування.\n4. Ініціатором проведення опитування може бути будь-який учасник товариства або виконавчий орган, якщо інше не встановлено статутом товариства.\n5. Ініціатор опитування надсилає всім учасникам товариства відповідний запит з проектом рішення із запропонованого питання (питань). У такому запиті зазначаються адреса, на яку учасники товариства мають надіслати свою відповідь та прийняті рішення, і строк, протягом якого вони мають це зробити. Надсилання учасникам запитів може здійснюватися із застосуванням засобів електронних комунікацій, визначених статутом товариства.\n6. У разі згоди із запропонованим рішенням учасник товариства підписує проект рішення та надсилає його ініціатору протягом 15 днів з дня отримання запиту, якщо інше не встановлено статутом товариства. Згода учасника товариства з прийнятим рішенням має бути безумовною. Надсилання учасником згоди з прийнятим рішенням може здійснюватися із застосуванням засобів електронних комунікацій, визначених статутом товариства.\n7. Статутом товариства можуть бути передбачені вимоги до засвідчення волевиявлення учасників під час опитування, у тому числі необхідність нотаріального засвідчення справжності підпису учасника товариства.\n8. Ініціатор опитування зобов’язаний викласти прийняте рішення в письмовій формі, додати до нього копії відповідей усіх учасників товариства та надіслати всім учасникам товариства в порядку, встановленому для надіслання запитів, протягом 10 днів з дати завершення строку на прийняття ним відповідей від учасників товариства. Ініціатор опитування передає виконавчому органу товариства підписані письмові рішення, отримані від учасників товариства, що скріплюються, зберігаються разом та набувають статусу протоколу. Рішення, прийняте шляхом опитування, також може бути оформлено у вигляді єдиного письмового документа, підписаного всіма учасниками товариства.\n9. Відповіді, отримані після закінчення встановленого строку, або такі, зміст яких не дає змоги встановити волевиявлення учасника товариства щодо порушеного ініціатором питання, не враховуються під час підрахунку результатів голосування з такого питання.\n10. Рішення вважається прийнятим, якщо за нього проголосували всі учасники товариства. Якщо інше не встановлено статутом товариства, датою прийняття рішення вважається останній день строку, протягом якого учасники мали надіслати свої відповіді ініціатору письмового рішення.\n11. Інші питання процедури проведення опитування можуть визначатися статутом товариства.\n12. До проведення опитування та прийняття рішення шляхом опитування не застосовуються положення статей 32 - 35 цього Закону."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Особливості проведення загальних зборів учасників товариством, що має одного учасника",
      "content": "1. У товаристві, що має одного учасника, рішення з питань, що належать до компетенції загальних зборів учасників, приймаються таким учасником товариства одноособово та оформлюються письмовим рішенням такого учасника.\n2. До товариства з одним учасником не застосовуються положення статей 32 - 36 цього Закону, а інші положення цього Закону застосовуються з урахуванням положень частини першої цієї статті."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Наглядова рада товариства",
      "content": "1. Статутом товариства може бути передбачено утворення наглядової ради.\n2. Наглядова рада в межах компетенції, визначеної статутом товариства, контролює та регулює діяльність виконавчого органу товариства. Зокрема, до компетенції наглядової ради може бути віднесено обрання одноосібного виконавчого органу товариства або членів колегіального виконавчого органу товариства (всіх чи окремо одного або декількох з них), зупинення та припинення їхніх повноважень, встановлення розміру винагороди членам виконавчого органу товариства.\n3. Порядок діяльності наглядової ради, її компетенція, кількість членів і порядок їх обрання, у тому числі незалежних членів наглядової ради, розмір винагороди членів наглядової ради, а також порядок обрання та припинення їхніх повноважень визначаються статутом товариства.\n4. Наглядовій раді товариства можуть бути делеговані повноваження загальних зборів учасників, крім віднесених до виключної компетенції загальних зборів учасників.\n5. З кожним членом наглядової ради укладається цивільно-правовий договір або трудовий контракт. Цивільно-правовий договір може бути оплатним чи безоплатним. Договір, що укладається з членом наглядової ради від імені товариства, підписує особа, уповноважена на таке підписання загальними зборами учасників.\n6. За рішенням загальних зборів учасників повноваження членів наглядової ради можуть бути у будь-який час та з будь-яких підстав припинені або члени наглядової ради можуть бути тимчасово відсторонені від виконання своїх повноважень. У разі припинення повноважень члена наглядової ради за рішенням загальних зборів учасників відповідний договір із цією особою вважається автоматично припиненим."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Виконавчий орган товариства",
      "content": "1. Виконавчий орган товариства здійснює управління поточною діяльністю товариства.\n2. До компетенції виконавчого органу товариства належить вирішення всіх питань, пов’язаних з управлінням поточною діяльністю товариства, крім питань, що належать до виключної компетенції загальних зборів учасників та наглядової ради товариства (у разі утворення).\n3. Виконавчий орган товариства підзвітний загальним зборам учасників і наглядовій раді товариства (у разі утворення) та організовує виконання їхніх рішень.\n4. Виконавчий орган товариства є одноосібним. Назвою одноосібного виконавчого органу є \"директор\", якщо статутом не передбачена інша назва.\n5. Статутом може бути встановлено, що виконавчий орган товариства є колегіальним, та визначено його кількісний склад. Назвою колегіального виконавчого органу є \"дирекція\", а його голови - \"генеральний директор\", якщо статутом не передбачені інші назви.\n6. Обрання членів колегіального виконавчого органу та його голови здійснюється голосуванням щодо кожного кандидата окремо, якщо статутом не передбачено обрання членів виконавчого органу та його голови списком, кумулятивним голосуванням чи в іншому порядку.\n7. Для прийняття рішень з питань, які віднесені до компетенції виконавчого органу, але виходять за межі звичайної щоденної діяльності товариства, голова колегіального виконавчого органу зобов’язаний скликати засідання виконавчого органу. Статутом товариства можуть встановлюватися обмеження щодо суми, типу, предмета правочинів, для прийняття рішення щодо яких голова колегіального виконавчого органу має скликати засідання виконавчого органу товариства. Порушення вимог цієї частини головою виконавчого органу є підставою для розірвання з ним цивільно-правового або трудового договору (контракту).\n8. Рішення колегіального виконавчого органу приймаються більшістю голосів усіх його членів. Статут товариства може містити перелік питань, прийняття рішення щодо яких вимагатиме більшої кількості голосів.\n9. Фізична особа, яка є членом колегіального виконавчого органу товариства або діє як одноосібний виконавчий орган, не може бути членом наглядової ради цього товариства.\n10. Одноосібний виконавчий орган товариства або голова колегіального виконавчого органу товариства може діяти від імені товариства без довіреності. Статут товариства може передбачати можливість кожного або окремих членів колегіального виконавчого органу діяти від імені товариства без довіреності або можливість усіх чи окремих членів виконавчого органу вчиняти дії від імені товариства без довіреності виключно разом. Якщо член виконавчого органу на час своєї відсутності призначив тимчасового виконувача обов’язків, такий член виконавчого органу несе солідарну відповідальність перед товариством разом із призначеною ним особою.\n11. Член колегіального виконавчого органу товариства не може передавати свій голос іншим особам.\n12. З одноосібним виконавчим органом та кожним членом колегіального виконавчого органу укладається цивільно-правовий або трудовий договір (контракт). Договір (контракт), що укладається з одноосібним виконавчим органом та членом колегіального виконавчого органу, від імені товариства підписує особа, уповноважена на таке підписання загальними зборами учасників.\n13. Повноваження одноосібного виконавчого органу чи голови колегіального виконавчого органу можуть бути припинені або він може бути тимчасово відсторонений від виконання своїх повноважень лише шляхом обрання нового одноосібного виконавчого органу чи голови колегіального виконавчого органу або тимчасових виконувачів їхніх обов’язків. У разі припинення повноважень одноосібного виконавчого органу або члена колегіального виконавчого органу договір із цією особою вважається припиненим. Статутом товариства може бути передбачено вимогу про обрання нових членів чи тимчасових виконувачів обов’язків для всіх членів колегіального виконавчого органу.\n14. У випадках і на умовах, передбачених законом, повноваження виконавчого органу товариства може виконувати юридична особа, зареєстрована відповідно до законодавства України (особа, яка здійснює функції управління)."
    },
    {
      "provision_ref": "art39-1",
      "section": "39-1",
      "title": "Стаття 39-1. Членство в органах товариства",
      "content": "1. Незалежний член органу товариства - це фізична особа, яка відповідає вимогам, встановленим статтею 73 Закону України \"Про акціонерні товариства\", на яку не здійснюють будь-якого впливу інші особи у процесі прийняття рішень під час виконання нею своїх обов’язків.\n2. Статутом товариства можуть передбачатися додаткові вимоги до незалежного члена наглядової ради та невиконавчого члена колегіального виконавчого органу.\n3. У разі утворення наглядової ради до її складу можуть обиратися незалежні члени.\n4. У разі утворення колегіального виконавчого органу до його складу можуть обиратися виконавчі або невиконавчі директори.\n5. Невиконавчий член колегіального виконавчого органу - ради директорів (далі - невиконавчий директор) - це фізична особа, яка обрана членом ради директорів товариства та здійснює функції нагляду, управління ризиками та контролю за діяльністю товариства та виконавчих директорів. Невиконавчий директор не має права втручатися у поточну діяльність товариства в інший спосіб, ніж брати участь у прийнятті рішень радою директорів або комітетом (у разі утворення). Невиконавчий директор може бути незалежним членом такого виконавчого органу.\n6. Із невиконавчими та виконавчими директорами може укладатися цивільно-правовий договір або трудовий договір (контракт).\n7. Якщо протягом строку своїх повноважень невиконавчий директор, незалежний директор перестає відповідати вимогам цієї статті, він повинен одразу скласти свої повноваження.\n8. Порушення вимоги, передбаченої частиною сьомою цієї статті, є підставою для розірвання товариством договору (контракту) з таким членом органу товариства без виплати компенсації."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Обов’язки та відповідальність членів наглядової ради товариства та членів виконавчого органу товариства",
      "content": "1. Обов’язки посадових осіб органів товариства щодо цього товариства та відповідальність за їх порушення встановлюються законом.\n2. Члени наглядової ради товариства та члени виконавчого органу товариства несуть відповідальність перед товариством за збитки, заподіяні товариству їхніми винними діями або бездіяльністю.\n3. Член наглядової ради товариства, член виконавчого органу товариства звільняється від відповідальності, якщо доведе, що шкоду заподіяно не з його вини.\n4. Відповідальність членів виконавчого органу товариства чи членів наглядової ради товариства перед товариством відповідно є солідарною.\n5. Член виконавчого органу товариства не може без згоди загальних зборів учасників або наглядової ради товариства, а член наглядової ради товариства - без згоди загальних зборів учасників:\n1) здійснювати господарську діяльність як фізична особа - підприємець у сфері діяльності товариства;\n2) бути учасником повного товариства або повним учасником командитного товариства, що здійснює діяльність у сфері діяльності товариства;\n3) бути членом виконавчого органу або наглядової ради іншого суб’єкта господарювання, що здійснює діяльність у сфері діяльності товариства.\n6. Порушення обов’язків, передбачених частиною п’ятою цієї статті, є підставою для розірвання товариством договору (контракту) з такою особою без виплати компенсації."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Проведення аудиту фінансової звітності товариства",
      "content": "1. На вимогу учасника чи учасників, яким сукупно належить 10 і більше відсотків статутного капіталу товариства, проводиться аудит фінансової звітності товариства із залученням аудитора (аудиторської фірми), не пов’язаного (не пов’язаної) майновими інтересами з товариством, посадовими особами товариства чи з його учасниками.\n2. У такому разі учасник (учасники) товариства самостійно укладає з визначеним ним аудитором (аудиторською фірмою) договір про проведення аудиту фінансової звітності товариства, в якому зазначається обсяг аудиторських послуг.\n3. Витрати, пов’язані з проведенням аудиту фінансової звітності, покладаються на учасника (учасників), на вимогу якого проводиться такий аудит, якщо інше не встановлено статутом товариства. Загальні збори учасників товариства можуть ухвалити рішення про відшкодування витрат учасника на аудит фінансової звітності товариства.\n4. Виконавчий орган товариства протягом 10 днів з дати отримання запиту учасника (учасників) про такий аудит та примірника оригіналу договору про проведення аудиту фінансової звітності товариства зобов’язаний забезпечити аудитору можливість проведення аудиту та надати завірені підписом уповноваженої особи товариства копії всіх документів відповідно до визначеного у договорі обсягу аудиторських послуг.\n5. Випадки обов’язкового проведення аудиту фінансової звітності товариства та порядок оприлюднення аудиторського висновку встановлюються Законом України \"Про бухгалтерський облік та фінансову звітність в Україні\"."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Посадові особи товариства",
      "content": "1. Посадовими особами товариства є члени виконавчого органу, наглядової ради, а також інші особи, передбачені статутом товариства.\n2. Винагорода за виконання посадовою особою своїх обов’язків та надання їй інших благ можуть здійснюватися виключно на умовах та підставах, зазначених у договорі між нею і товариством.\n3. Конфліктом інтересів є конфлікт між обов’язком посадової особи діяти добросовісно і розумно в інтересах товариства в цілому та приватними інтересами посадової особи або її афілійованих осіб.\n4. При обранні на посаду посадова особа товариства зобов’язана подати товариству перелік своїх афілійованих осіб. У разі зміни складу афілійованих осіб посадова особа у п’ятиденний строк з дня, коли їй стало відомо про таку зміну, зобов’язана повідомити про це товариство.\n5. Отримання посадовою особою або її афілійованими особами від третіх осіб виплат, винагород чи інших благ за дії (бездіяльність), пов’язані з виконанням посадовою особою її повноважень, є конфліктом інтересів.\n6. Посадова особа, якій стало відомо про виникнення конфлікту інтересів, зобов’язана протягом двох днів письмово повідомити про це виконавчий орган товариства та наглядову раду товариства (у разі утворення). Виконавчий орган товариства зобов’язаний повідомити про виникнення конфлікту інтересів усіх учасників товариства протягом двох днів з дня отримання інформації про наявний конфлікт інтересів.\n7. Посадовим особам забороняється розголошувати інформацію, що стала їм відома у зв’язку з виконанням ними посадових обов’язків та становить комерційну таємницю товариства чи є конфіденційною, крім випадків, коли розкриття такої інформації вимагається законом. Ця заборона діє також протягом одного року з дати припинення (розірвання) договору між посадовою особою і товариством, якщо інший строк не встановлений таким договором.\n8. Порушення посадовою особою обов’язків, передбачених частинами другою , четвертою , шостою і сьомою цієї статті, є підставою для розірвання товариством договору (контракту) з такою особою без виплати компенсації.\n9. Афілійованими особами вважаються особи, які визнаються такими відповідно до Закону України \"Про акціонерні товариства\"."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Зберігання документів товариства",
      "content": "1. Товариство зобов’язано зберігати такі документи:\n1) протокол зборів засновників товариства (рішення одноосібного засновника);\n2) статут товариства та зміни до статуту;\n3) протоколи загальних зборів учасників;\n4) документи товариства, що регулюють діяльність органів товариства, та зміни до них;\n5) положення про філії (представництва) товариства у разі їх створення (відкриття);\n6) протоколи засідань наглядової ради товариства та колегіального виконавчого органу товариства, накази і розпорядження виконавчого органу товариства;\n7) аудиторські висновки та результати надання інших аудиторських послуг;\n8) річну фінансову звітність;\n9) документи звітності, що подаються відповідним державним органам;\n10) документи, пов’язані з випуском емісійних цінних паперів;\n11) інші документи, передбачені законодавством, статутом товариства, рішеннями загальних зборів учасників, наглядової ради та виконавчого органу товариства;\n12) документи, що підтверджують права товариства на майно;\n13) документи бухгалтерського обліку.\n2. Відповідальність за зберігання документів товариства покладається на виконавчий орган товариства та на головного бухгалтера (у разі призначення) - щодо документів бухгалтерського обліку та фінансової звітності.\n3. Документи, передбачені частиною першою цієї статті, підлягають зберіганню протягом усього строку діяльності товариства, крім документів бухгалтерського обліку, строки зберігання яких визначаються відповідно до законодавства.\n4. Товариство забезпечує кожному учаснику (його представнику) доступ до документів, визначених частиною першою цієї статті.\n5. Протягом 10 днів з дня надходження письмової вимоги учасника товариства виконавчий орган товариства зобов’язаний надати такому учаснику копії відповідних документів, визначених частиною першою цієї статті. За підготовку копій документів товариство може встановлювати плату, розмір якої не може перевищувати розмір витрат на виготовлення копій документів та витрат, пов’язаних з пересиланням документів поштою.\nГлава V. Значні правочини та правочини, щодо вчинення яких є заінтересованість"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Значний правочин",
      "content": "1. Законом або статутом товариства може встановлюватися особливий порядок надання згоди уповноваженими на те органами товариства на вчинення певних правочинів залежно від вартості предмета правочину чи інших критеріїв (значні правочини).\n2. Рішення про надання згоди на вчинення правочину, якщо вартість майна, робіт або послуг, що є предметом такого правочину, перевищує 50 відсотків вартості чистих активів товариства відповідно до останньої затвердженої фінансової звітності, приймаються виключно загальними зборами учасників, якщо інше не передбачено статутом товариства.\n3. Рішення про надання згоди на вчинення інших значних правочинів, крім зазначених у частині другій цієї статті, приймаються загальними збори учасників, якщо інше не встановлено статутом товариства.\n4. Якщо замість кількох правочинів товариство могло вчинити один значний правочин, то кожен із таких правочинів вважається значним.\n5. Посадові особи товариства, винні у порушенні порядку вчинення значних правочинів, солідарно відповідають за збитки, заподіяні товариству."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Правочин, щодо якого є заінтересованість",
      "content": "1. Правочин вважається правочином, щодо якого є заінтересованість (далі - правочин із заінтересованістю), якщо він укладається товариством з будь-ким із таких осіб:\n1) посадовою особою товариства або її афілійованою особою;\n2) учасником, який одноосібно або спільно з афілійованими особами володіє часткою, що становить 20 відсотків статутного капіталу товариства, або його афілійованими особами;\n3) юридичною особою, в якій будь-яка з осіб, передбачених пунктами 1 і 2 цієї частини, є членом органу товариства;\n3 -1 ) особою, яка здійснює функції управління таким товариством (у разі передання їй повноважень виконавчого органу товариства у випадках, передбачених законом);\n4) іншою особою, визначеною статутом товариства.\n2. Статутом товариства може бути визначений порядок надання згоди на вчинення правочинів, щодо яких є заінтересованість. Відповідні положення можуть бути внесені до статуту, змінені або виключені з нього одностайним рішенням загальних зборів учасників, у яких взяли участь всі учасники товариства.\n3. Якщо учасники товариства не дійшли згоди про встановлення у статуті порядку погодження щодо правочинів із заінтересованістю, правила цієї статті не застосовуються.\n4. Посадові особи товариства, винні у порушенні порядку вчинення правочинів із заінтересованістю, солідарно відповідають за збитки, завдані товариству."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Схвалення значного правочину та правочину із заінтересованістю",
      "content": "1. Значний правочин, правочин із заінтересованістю, вчинений з порушенням порядку прийняття рішення про надання згоди на його вчинення, створює, змінює, припиняє цивільні права та обов’язки товариства лише у разі подальшого схвалення правочину товариством у порядку, встановленому для прийняття рішення про надання згоди на його вчинення.\n2. Подальше схвалення правочину товариством у порядку, встановленому для прийняття рішення про надання згоди на його вчинення, створює, змінює, припиняє цивільні права та обов’язки товариства з моменту вчинення цього правочину.\n3. До відносин щодо схвалення значного правочину застосовується також правило абзацу другого частини третьої статті 92 Цивільного кодексу України.\nГлава VI. Виділ та припинення товариства"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Виділ товариства",
      "content": "1. Виділом є створення одного або більше товариств із переданням йому (їм) згідно з розподільним балансом частини майна, прав та обов’язків товариства, з якого здійснюється виділ, без припинення останнього."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Припинення товариства",
      "content": "1. Товариство припиняється внаслідок передання всього свого майна, всіх прав та обов’язків іншим господарським товариствам - правонаступникам шляхом злиття, приєднання, поділу, перетворення або в результаті ліквідації.\n2. Добровільне припинення товариства здійснюється за рішенням загальних зборів учасників у порядку, встановленому цим Законом, з дотриманням вимог, встановлених законодавством. Інші підстави та порядок припинення товариства встановлюються законом.\n3. Якщо серед правопопередників товариства є акціонерне товариство, акціонерами якого є особи, права на акції яких обліковуються в депозитарній системі України на рахунках у цінних паперах, відкритих депозитарною установою на підставі договору з таким акціонерним товариством, реорганізація такого товариства не допускається, а рішення про реорганізацію є недійсним."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Злиття товариств",
      "content": "1. Злиттям є створення нового господарського товариства - правонаступника з переданням йому всього майна, всіх прав та обов’язків декількох товариств, що припиняються внаслідок цього."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Приєднання товариства",
      "content": "1. Приєднанням є припинення одного або декількох товариств з переданням ним (ними) згідно з передавальним актом усього свого майна, всіх прав та обов’язків іншому господарському товариству - правонаступнику.\n2. Якщо товариству, до якого здійснюється приєднання, належить частка у статутному капіталі товариства, що приєднується, така частка не враховується для визначення розміру статутного капіталу товариства в результаті приєднання. Якщо товариству, що приєднується, належить частка у статутному капіталі товариства, до якого здійснюється приєднання, така частка не враховується для визначення розміру статутного капіталу товариства в результаті приєднання."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Поділ товариства",
      "content": "1. Поділом є припинення товариства з переданням всього його майна, всіх прав та обов’язків двом чи декільком новим товариствам - правонаступникам згідно з розподільним балансом.\n2. Якщо частка у статутному капіталі товариства, що припиняється шляхом поділу, належить самому товариству, така частка підлягає розподілу між його учасниками пропорційно до належних їм часток у статутному капіталі товариства, що припиняється."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Перетворення товариства",
      "content": "1. Перетворенням є зміна організаційно-правової форми товариства з його подальшим припиненням та переданням усього майна, всіх прав і обов’язків новому господарському товариству - правонаступнику."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Договір про припинення товариства",
      "content": "1. Товариства, які беруть участь у припиненні, можуть укласти договір про припинення, який визначатиме умови передачі майна, прав та обов’язків юридичним особам - правонаступникам, розмір часток кожного учасника у статутному капіталі кожної юридичної особи - правонаступника або коефіцієнти конвертації часток в акції (якщо правонаступниками є акціонерні товариства), склад органів юридичних осіб - правонаступників та інші умови припинення."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Порядок конвертації часток у разі припинення та виділу товариства",
      "content": "1. Правонаступникам юридичних осіб, які припинилися, не можуть належати частки у власному статутному капіталі.\n2. Конвертація часток учасників у статутному капіталі товариства, що припиняється внаслідок поділу, в частки у статутному капіталі товариств-правонаступників здійснюється із збереженням співвідношення між частками учасників у капіталі товариства та кожного товариства-правонаступника.\n3. Частки учасників у статутному капіталі товариства, що припиняється внаслідок злиття або приєднання, конвертуються в частки учасників у статутному капіталі товариства-правонаступника із збереженням співвідношення між частками учасників, яке існувало в товаристві, що припинилося, у межах сукупної частки таких учасників у статутному капіталі товариства-правонаступника.\n4. У разі виділу товариства частки у статутному капіталі товариства, з якого здійснюється виділ, конвертуються в частки цього товариства і товариства, що виділилося, та розподіляються між учасниками із збереженням співвідношення часток учасників товариства, що існувало до виділу.\n5. У разі перетворення товариства частки у статутному капіталі товариства, що перетворюється, конвертуються в частки товариства-правонаступника та розподіляються між учасниками із збереженням співвідношення часток учасників товариства, що існувало до перетворення.\n6. Якщо правонаступником товариства є юридична особа, щодо якої законом не передбачено статутного (складеного) капіталу або поділу такого капіталу на частки між учасниками, положення частин другої - п’ятої цієї статті не застосовуються."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Захист прав кредиторів під час виділу та припинення товариства",
      "content": "1. Протягом 30 днів з дати прийняття рішення про припинення товариства шляхом поділу, перетворення, або про виділ, а в разі припинення шляхом злиття або приєднання - з дати прийняття рішення про це останнім з товариств, що беруть участь у злитті або приєднанні, товариство, що планує виділ, та кожне товариство, що бере участь у припиненні відповідно, зобов’язане письмово повідомити про це всіх відомих йому (їм) кредиторів. Повідомлення про припинення товариства та строк для заявлення кредиторами своїх вимог оприлюднюються на порталі електронних сервісів юридичних осіб, фізичних осіб - підприємців та громадських формувань автоматично у режимі реального часу за допомогою програмних засобів Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань.\n2. Кредитор такого товариства, вимоги якого до товариства не забезпечені договором забезпечення, протягом 30 днів з дати направлення йому повідомлення, або з дати опублікування повідомлення, зазначеного в частині першій цієї статті, має право звернутися з письмовою вимогою про здійснення на вибір товариства однієї з таких дій:\n1) надання забезпечення виконання зобов’язання;\n2) дострокового припинення або виконання зобов’язання (зобов’язань) перед кредитором та відшкодування збитків, якщо інше не встановлено договором між товариством та кредитором.\n3. Якщо кредитор не звернувся до товариства у встановлений строк з письмовою вимогою, вважається, що він не вимагає від товариства вчинення додаткових дій щодо зобов’язання (зобов’язань) перед ним.\n4. Виділ або припинення товариства не можуть бути завершені до задоволення вимог, заявлених кредиторами.\n5. Товариство, створене внаслідок виділу, несе субсидіарну відповідальність за зобов’язаннями товариства, з якого здійснено виділ, які згідно з розподільним балансом не перейшли до товариства, створеного внаслідок виділу. Товариство, з якого здійснено виділ, несе субсидіарну відповідальність за зобов’язаннями, які згідно з розподільним балансом перейшли до товариства, створеного внаслідок виділу. Якщо внаслідок виділу створено декілька товариств, вони несуть субсидіарну відповідальність спільно з товариством, з якого здійснено виділ, солідарно. Якщо після виділу неможливо точно встановити обов’язки товариства, з якого здійснено виділ, за окремим зобов’язанням, що існувало у нього до виділу, товариство, з якого здійснено виділ, та створені внаслідок виділу товариства несуть солідарну відповідальність перед кредитором за таким зобов’язанням.\n6. Якщо товариств-правонаступників, створених внаслідок поділу, декілька, то товариство-правонаступник, створене внаслідок поділу, несе субсидіарну відповідальність за зобов’язаннями товариства, що припинилося, які перейшли до іншого товариства-правонаступника згідно з розподільним балансом. Якщо після поділу неможливо точно визначити товариство-правонаступника щодо конкретних обов’язків товариства, що припинилося, товариства-правонаступники несуть солідарну відповідальність перед кредиторами товариства, що припинилося.\nГлава VII. Товариство з додатковою відповідальністю"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Товариство з додатковою відповідальністю",
      "content": "1. Учасники товариства з додатковою відповідальністю солідарно несуть додаткову (субсидіарну) відповідальність за його зобов’язаннями своїм майном у розмірі, який встановлюється статутом товариства з додатковою відповідальністю і є однаково кратним для всіх учасників до вартості внесеного кожним з них вкладу.\n2. У разі визнання банкрутом одного з учасників товариства з додатковою відповідальністю його відповідальність за зобов’язаннями товариства з додатковою відповідальністю розподіляється між іншими учасниками цього товариства пропорційно до розміру належних їм часток у статутному капіталі.\n3. До товариств з додатковою відповідальністю застосовуються норми цього Закону щодо товариств з обмеженою відповідальністю, що не суперечать нормам цієї статті.\nГлава VIII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності через три місяці з дня його опублікування, крім частини другої статті 23 цього Закону, яка набирає чинності через один рік з дня набрання чинності цим Законом.\n2. Визнати таким, що втратив чинність, Закон України \"Про господарські товариства\" (Відомості Верховної Ради України, 1991 р., № 49, ст. 682 із наступними змінами) у частині, що стосується товариств з обмеженою відповідальністю та товариств з додатковою відповідальністю.\n3. Протягом року з дня набрання чинності цим Законом положення статуту товариства з обмеженою відповідальністю, товариства з додатковою відповідальністю, що не відповідають цьому Закону, є чинними в частині, що відповідає законодавству станом на день набрання чинності цим Законом. Цей пункт не застосовується після внесення змін до статуту товариства з обмеженою відповідальністю, товариства з додатковою відповідальністю.\n4. Встановити, що до внесення відповідних змін до Господарського процесуального кодексу України при розгляді справ, порушених за позовною вимогою, передбаченою частиною п’ятою статті 20 Закону України \"Про товариства з обмеженою та додатковою відповідальністю\", застосовуються такі правила:\n1) позивач зобов’язаний внести на депозитний рахунок суду грошові кошти в розмірі, сплаченому покупцем на виконання договору купівлі-продажу частки (частини частки), визначеному в ухвалі суду;\n2) невиконання вимоги про внесення грошових коштів на депозитний рахунок суду є підставою для залишення позову без розгляду;\n3) суд у своєму рішенні вирішує питання про перерахування грошових коштів, внесених на депозитний рахунок суду, покупцю або про їх повернення.\n5. Товариства з обмеженою відповідальністю та товариства з додатковою відповідальністю звільняються від сплати адміністративного збору за реєстрацію змін до статуту товариства у зв’язку з приведенням його у відповідність із цим Законом протягом одного року з дня набрання чинності цим Законом.\n5 -1 . Тимчасово, у зв’язку з проведенням заходів, спрямованих на запобігання виникненню та поширенню коронавірусної хвороби (COVID-19), норми статті 31 Закону України \"Про товариства з обмеженою та додатковою відповідальністю\" щодо строків проведення річних загальних зборів учасників не застосовуються у 2020 році до товариств, які є емітентами цінних паперів. При цьому проведення загальних зборів учасників у 2020 році в строки, встановлені цим Законом під час дії карантину, встановленого Кабінетом Міністрів України з метою запобігання поширенню на території України коронавірусної хвороби (COVID-19), не є порушенням цього Закону. Річні загальні збори учасників за результатами 2019 фінансового року мають бути проведені у строк не пізніше трьох місяців після дати завершення карантину, встановленого Кабінетом Міністрів України з метою запобігання поширенню на території України коронавірусної хвороби (COVID-19).\nУ разі якщо в силу дії обмежувальних заходів у зв’язку із дією карантину на території України є неможливим проведення загальних зборів учасників в порядку, встановленому цим Законом, загальні збори учасників товариств, які є емітентами цінних паперів, можуть бути проведені дистанційно в порядку та строки, визначені тимчасовим порядком дистанційного проведення загальних зборів, затвердженим Національною комісією з цінних паперів та фондового ринку.\n5 -2 . Національній комісії з цінних паперів та фондового ринку невідкладно розробити та затвердити тимчасовий порядок скликання та дистанційного проведення загальних зборів учасників товариств, які є емітентами цінних паперів, у зв’язку із здійсненням заходів щодо запобігання виникненню і поширенню коронавірусної хвороби (COVID-19), передбачених карантином, встановленим Кабінетом Міністрів України.\nНормативно-правовий акт, зазначений у цьому пункті, розробляється, розглядається, приймається та оприлюднюється без урахування вимог Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\nТакий акт, прийнятий Національною комісією з цінних паперів та фондового ринку на виконання цього Закону, не підлягає державній реєстрації в Міністерстві юстиції України. Зазначений акт Національної комісії з цінних паперів та фондового ринку оприлюднюється на її офіційному веб-сайті та набирає чинності з дня його офіційного опублікування. Офіційним опублікуванням такого акта Національної комісії з цінних паперів та фондового ринку вважається його оприлюднення на офіційному веб-сайті Національної комісії з цінних паперів та фондового ринку.\n6. Внести зміни до таких законодавчих актів України:\n1) у Господарському кодексі України (Відомості Верховної Ради України, 2003 р., №№ 18-22, ст. 144):\nстаттю 79 викласти в такій редакції:\n\" Стаття 79. Створення та діяльність господарських товариств\n1. Порядок створення та порядок діяльності окремих видів господарських товариств регулюються законом.\n2. Господарське товариство, державна частка у статутному капіталі якого перевищує 50 відсотків, його дочірні підприємства, а також підприємства, господарські товариства, у статутному капіталі яких 50 і більше відсотків належить господарському товариству, державна частка у статутному капіталі якого перевищує 50 відсотків, у разі здійснення ними закупівель та за умови, що вартість предмета закупівлі дорівнює або перевищує межі, визначені частиною першою статті 2 Закону України \"Про публічні закупівлі\", оприлюднюють на веб-порталі Уповноваженого органу, визначеного Законом України \"Про публічні закупівлі\", звіт про укладення договору про закупівлю товарів, робіт і послуг за кошти підприємств та інформацію про зміну його істотних умов не пізніше ніж через сім днів з дня укладення договору про закупівлю або внесення змін до нього. У звіті обов’язково зазначаються: найменування, кількість товару та місце його поставки, вид робіт і місце їх виконання або вид послуг і місце їх надання, інформація про технічні та якісні характеристики товарів, робіт і послуг, найменування і місцезнаходження постачальника, виконавця робіт і надавача послуг, з яким укладено договір, ціна за одиницю товару, робіт і послуг та сума, визначена в договорі, дата укладення договору, строк поставки товарів, виконання робіт і надання послуг тощо\";\nстаттю 86 викласти в такій редакції:\n\" Стаття 86. Обмеження на формування статутного (складеного) капіталу господарського товариства\n1. Забороняється використовувати для формування статутного (складеного) капіталу товариства бюджетні кошти, майно державних (комунальних) підприємств, яке відповідно до закону (рішення органу місцевого самоврядування) не підлягає приватизації, та майно, що перебуває в оперативному управлінні бюджетних установ, якщо інше не передбачено законом\";\nстатті 87 , 88 , 91 , 92 та 207 виключити;\n2) у Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\nу статті 98 :\nу частині першій слова \"передані загальними зборами до компетенції виконавчого органу\" замінити словами \"належать до компетенції інших органів товариства\";\nчастину третю викласти в такій редакції:\n\"3. Учасник товариства не має права голосу при прийнятті загальними зборами товариства рішень з питань щодо вчинення з ним правочину та щодо спору між ним і товариством, якщо інше не встановлено законом. Це правило не застосовується у товаристві з одним учасником\";\nчастину п’яту виключити;\nстаттю 100 викласти в такій редакції:\n\" Стаття 100. Вихід та виключення з товариства\n1. Учасники товариства мають право вийти з товариства, якщо інше не випливає із закону.\n2. Учасник товариства у випадках та в порядку, встановлених законом, може бути виключений з товариства\";\nстаттю 104 після частини першої доповнити трьома новими частинами такого змісту:\n\"2. Юридична особа, яка не вправі розподіляти прибуток між учасниками, не може бути реорганізована, якщо серед правонаступників є юридична особа, наділена таким правом. Якщо серед правонаступників є юридична особа, яка не вправі розподіляти прибуток між учасниками, рішення про реорганізацію товариства, наділеного таким правом, приймається одностайно загальними зборами учасників, у яких взяли участь всі учасники товариства.\n3. Юридична особа, яка не вправі розподіляти майно між учасниками, зокрема у разі ліквідації, не може бути реорганізована, якщо серед правонаступників є юридична особа, наділена таким правом. Якщо серед правонаступників є юридична особа, яка не вправі розподіляти майно між учасниками, рішення про реорганізацію товариства, наділеного таким правом, приймається одностайно загальними зборами учасників, у яких взяли участь всі учасники товариства.\n4. Установа не може бути перетворена\".\nУ зв’язку з цим частини другу - четверту вважати відповідно частинами п’ятою - сьомою;\nназву підрозділу 4 § 1 глави 8 \"4. Товариство з обмеженою відповідальністю\" та статті 140 - 151 виключити;\nчастину другу статті 258 доповнити пунктом 8 такого змісту:\n\"8) про визнання недійсним рішення загальних зборів товариства\";\n3) у частині першій статті 78 Закону України \"Про нотаріат\" (Відомості Верховної Ради України, 1993 р., № 39, ст. 383; 2010 р., № 38, ст. 509) слова \"зміст яких не суперечить законові і які не мають характеру угод та не містять у собі відомостей, що порочать честь і гідність людини\" замінити словами \"крім тих, які відповідно до закону або за вимогою сторін підлягають нотаріальному посвідченню\";\n5) у Законі України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17, № 47, ст. 800; 2017 р., № 2, ст. 25; із змінами, внесеними Законом України від 16 листопада 2017 року № 2210-VIII):\nу частині першій статті 1:\nу пункті 1 слова \"у випадку, передбаченому\" замінити словами \"у випадках, передбачених\", слова \"та оновлюється\" виключити та доповнити словами \"а також про проведену реєстраційну дію\";\nпункт 8 доповнити абзацом дванадцятим такого змісту:\n\"інші особи відповідно до цього Закону\";\nабзац п’ятий частини другої статті 13 після слів \"реєстрацію створення юридичної особи\" доповнити словами \"державну реєстрацію змін до відомостей про юридичну особу, що містяться у Єдиному державному реєстрі\", а після слів \"податку на додану вартість\" - словами \"та/або заява про включення до Реєстру неприбуткових установ та організацій\";\nчастину другу статті 14 викласти в такій редакції:\n\"2. Якщо документи подаються особисто, заявник пред’являє документ, що відповідно до закону посвідчує особу.\nУ разі подання документів представником додатково подається примірник оригіналу (нотаріально засвідчена копія) документа, що підтверджує його повноваження (крім випадку, коли відомості про повноваження цього представника містяться в Єдиному державному реєстрі)\";\nу частині першій статті 15:\nв абзаці другому пункту 9 слова \"створення державного органу, органу місцевого самоврядування або на державну реєстрацію змін до відомостей про державний орган, орган місцевого самоврядування, громадське об’єднання чи благодійну організацію, що містяться в Єдиному державному реєстрі\" замінити словами \"державного органу, органу місцевого самоврядування, громадського об’єднання, благодійної та релігійної організацій, а також юридичної особи, створеної на підставі розпорядчого акта державного органу, органу місцевого самоврядування\";\nв абзаці другому пункту 12 слова \"створення державного органу, органу місцевого самоврядування або на державну реєстрацію змін до відомостей про державний орган, орган місцевого самоврядування, громадське об’єднання чи благодійну організацію, що містяться в Єдиному державному реєстрі\" замінити словами \"державного органу, органу місцевого самоврядування, громадського об’єднання, благодійної та релігійної організацій, а також юридичної особи, створеної на підставі розпорядчого акта державного органу, органу місцевого самоврядування\";\nу статті 17 :\nпункт 1 частини першої:\nпісля слова \"поділу\" доповнити словом \"виділу\";\nдоповнити третім реченням такого змісту: \"У заяві про державну реєстрацію створення юридичної особи приватного права може зазначатися, що вона діє на підставі модельного статуту\";\nу частині четвертій :\nабзац перший після слів \"юридичної особи\" доповнити словами \"крім змін до відомостей, передбачених частиною п’ятою цієї статті\";\nпункт 4 виключити;\nпісля частини четвертої доповнити новою частиною такого змісту:\n\"5. Для державної реєстрації змін до відомостей про розмір статутного капіталу, розміри часток у статутному капіталі чи склад учасників товариства з обмеженою відповідальністю або товариства з додатковою відповідальністю (далі в цій частині - товариство) подаються такі документи:\n1) заява про державну реєстрацію змін до цих відомостей;\n2) документ про сплату адміністративного збору;\n3) один із таких відповідних документів:\nа) рішення загальних зборів учасників товариства про визначення розміру статутного капіталу та розмірів часток учасників;\nб) рішення загальних зборів учасників товариства про виключення учасника з товариства;\nв) заява про вступ до товариства;\nг) заява про вихід з товариства;\nґ) акт приймання-передачі частки (частини частки) у статутному капіталі товариства;\nд) судове рішення, що набрало законної сили, про визначення розміру статутного капіталу товариства та розмірів часток учасників товариства;\nе) судове рішення, що набрало законної сили, про стягнення з (повернення з володіння) відповідача частки (частини частки) у статутному капіталі товариства.\nСправжність підписів учасників, які голосували за рішення, зазначені у підпунктах \"а\" і \"б\" цієї частини, засвідчується нотаріально. Якщо у випадках, передбачених законом (смерть учасника, реорганізація тощо), таке рішення приймається без урахування голосів учасника у зв’язку з настанням певної обставини, подається також доказ настання такої обставини (оригінал документа або його копія, вірність якої засвідчена нотаріально або тим, хто видав документ).\nСправжність підписів на документі, зазначеному в підпункті \"в\" цієї частини, засвідчується нотаріально. Разом з таким документом подається доказ набуття права на спадщину або доказ правонаступництва (оригінал документа або його копія, вірність якої засвідчена нотаріально або тим, хто видав документ). Якщо відповідно до статуту товариства вимагається згода інших учасників на вступ до товариства, подається також така згода, справжність підписів на якій засвідчується нотаріально.\nСправжність підписів на документі, зазначеному в підпункті \"г\" цієї частини, засвідчується нотаріально. Якщо відповідно до закону або статуту товариства вимагається згода інших учасників на вихід з товариства, подається також така згода, справжність підписів на якій засвідчується нотаріально.\nСправжність підписів на документі, зазначеному в підпункті \"ґ\" цієї частини, засвідчується нотаріально. Одночасно може бути надана довідка про формування резервного капіталу товариства.\nДокументи подаються такими особами:\nтовариством - якщо подаються документи, зазначені в підпунктах \"а\" і \"б\" цієї частини;\nспадкоємцем чи правонаступником учасника товариства - якщо подається документ, зазначений у підпункті \"в\" цієї частини;\nучасником, який виходить з товариства, або його спадкоємцем чи правонаступником - якщо подається документ, зазначений у підпункті \"г\" цієї частини;\nособою, яка набула частку (частину частки) у статутному капіталі товариства, або особою, яка передала її, - якщо подається документ, зазначений у підпункті \"ґ\" цієї частини;\nпозивачем - якщо подаються документи, зазначені в підпунктах \"д\", \"е\" цієї частини\".\nУ зв’язку з цим частини п’яту - двадцяту вважати відповідно частинами шостою - двадцять першою;\nчастину двадцяту виключити;\nчастини п’яту та шосту статті 18 виключити;\nу статті 23 :\nу частину першу включити пункт 6 такого змісту:\n\"6) документ про сплату адміністративного збору - у випадках, передбачених цим Законом\";\nчастину другу доповнити пунктом 5 такого змісту:\n\"5) документ про сплату адміністративного збору - у випадках, передбачених цим Законом\";\nу статті 25 :\nпісля частини другої доповнити двома новими частинами такого змісту:\n\"3. У разі проведення державної реєстрації змін до відомостей Єдиного державного реєстру щодо виключення або виходу учасника (спадкоємця або правонаступника) товариства з обмеженою або додатковою відповідальністю, а також пов’язаних з переданням (набуттям) частки (частини частки) у статутному капіталі самому товариству з обмеженою або додатковою відповідальністю, державний реєстратор одночасно вносить запис про зменшення розміру статутного капіталу на розмір відповідної частки (частини частки) у статутному капіталі. Ця частина не застосовується, якщо товариство з обмеженою або додатковою відповідальністю, яке набуває частку (частину частки) у своєму статутному капіталі, разом із заявою про державну реєстрацію надасть довідку про формування резервного капіталу у розмірі, який відповідно до закону допускає володіння часткою (частиною частки) у своєму статутному капіталі.\n4. У день проведення державної реєстрації змін до відомостей Єдиного державного реєстру, пов’язаних із зміною складу учасників товариства з обмеженою чи додатковою відповідальністю або зміною розмірів їхніх часток, суб’єкт державної реєстрації повинен видати (надіслати поштовим відправленням з описом вкладення) виписку з Єдиного державного реєстру заявнику, товариству, особам, які були зазначені у цьому реєстрі як учасники товариства до проведення реєстраційної дії, та особам, які зазначені у цьому реєстрі як учасники товариства після проведення реєстраційної дії. Якщо суб’єкту державної реєстрації відома електронна пошта осіб, яким надсилається ця виписка, він у той самий день додатково надсилає копію виписки зазначеним особам електронною поштою\".\nУ зв’язку з цим частини третю - шосту вважати відповідно частинами п’ятою - восьмою;\nдоповнити частиною дев’ятою такого змісту:\n\"9. У разі якщо під час розгляду заяви та документів для державної реєстрації державним реєстратором встановлено наявність зареєстрованих у Єдиному державному реєстрі інших пакетів документів для державної реєстрації щодо цього самого суб’єкта, наступний пакет документів розглядається після проведення державної реєстрації або зупинення розгляду чи відмови в такій реєстрації на підставі заяви та документів, зареєстрованих в Єдиному державному реєстрі раніше\";\nчастину першу статті 28 доповнити пунктом 12 такого змісту:\n\"12) статут товариства з обмеженою відповідальністю або товариства з додатковою відповідальністю поданий зі змінами, прийнятими без врахування голосів, які припадають на частку померлого учасника товариства\";\nу частині першій статті 36:\nабзац восьмий доповнити реченням такого змісту: \"Якщо відповідно до частини четвертої статті 25 цього Закону певним особам має надсилатися виписка з Єдиного державного реєстру, розмір адміністративного збору збільшується на добуток 0,01 прожиткового мінімуму для працездатних осіб та кількості таких осіб\";\nв абзаці тринадцятому слова \"України у строк, визначений цими законами\" виключити;\nдоповнити абзацом чотирнадцятим такого змісту:\n\"У разі якщо законами визначено строк для приведення у відповідність до них, адміністративний збір не справляється при внесенні змін до відомостей, у тому числі змін до установчих документів, у строк, визначений цими законами\";\nу тексті Закону слова \"рішення суду\" в усіх відмінках та числах замінити словами \"судове рішення\" у відповідному відмінку та числі;\n6) Закон України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542, № 51, ст. 839; 2017 р., № 7-8, ст. 50, № 9, ст. 67, № 48, ст. 436; із змінами, внесеними Законом України від 7 грудня 2017 року № 2234-VIII) доповнити статтею 53 -1 такого змісту:\n\" Стаття 53 -1 . Особливості звернення стягнення на частку учасника товариства з обмеженою відповідальністю, учасника товариства з додатковою відповідальністю\n1. Особливості звернення стягнення на частку (частину частки) учасника товариства з обмеженою відповідальністю та учасника товариства з додатковою відповідальністю визначаються Законом України \"Про товариства з обмеженою та додатковою відповідальністю\";\n7) підпункт \"е\" пункту 3 статті 3 Декрету Кабінету Міністрів України від 21 січня 1993 року № 7-93 \"Про державне мито\" (Відомості Верховної Ради України, 1993 р., № 13, ст. 113 із наступними змінами) після слів \"інших установчих документів юридичної особи\" доповнити словами \"договорів купівлі-продажу та інших договорів, що встановлюють зобов’язання відчуження частки (частини частки) у статутному (складеному) капіталі юридичної особи, договорів застави частки (частини частки) у статутному (складеному) капіталі юридичної особи, актів приймання-передачі частки (частини частки) у статутному капіталі товариства, інших правочинів про передачу або перехід частки (частини частки) у статутному (складеному) капіталі юридичної особи, інших волевиявлень, пов’язаних із зміною участі у статутному (складеному) капіталі юридичної особи, набуттям або припиненням такої участі (у тому числі заяв, дозволів, відмов тощо із зміною або без зміни розміру статутного (складеного) капіталу)\".\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}