{
  "id": "ua-law-2279-19",
  "type": "statute",
  "title": "Закон України (2279-19)",
  "title_en": "",
  "short_name": "2279-19",
  "status": "in_force",
  "issued_date": "2018-02-08",
  "url": "https://zakon.rada.gov.ua/laws/show/2279-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо захисту житлових прав дітей-сиріт, дітей, позбавлених батьківського піклування, та осіб з їх числа\n\n(Відомості Верховної Ради (ВВР), 2018, № 11, ст.59)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Частину п’яту статті 25 Закону України \"Про охорону дитинства\" (Відомості Верховної Ради України, 2001 р., № 30, ст. 142; 2005 р., №№ 17-19, ст. 267; 2010 р., № 39, ст. 513) після слів \"відповідні заклади\" доповнити словами \"або за місцем обліку внутрішньо переміщених осіб, якщо вони зареєстровані як внутрішньо переміщені особи\".\n\n2. Статтю 33 Закону України \"Про забезпечення організаційно-правових умов соціального захисту дітей-сиріт та дітей, позбавлених батьківського піклування\" (Відомості Верховної Ради України, 2005 р., № 6, ст. 147; 2010 р., № 39, ст. 513) після частини першої доповнити новою частиною такого змісту:\n\n\"Діти-сироти та діти, позбавлені батьківського піклування, які досягли 16 років і перебувають на обліку внутрішньо переміщених осіб, мають право зараховуватися на облік громадян, які потребують поліпшення житлових умов, і соціальний квартирний облік за місцем їх обліку як внутрішньо переміщених осіб\".\n\nУ зв’язку з цим частини другу - п’яту вважати відповідно частинами третьою - шостою.\n\n3. Частину першу статті 10 Закону України \"Про житловий фонд соціального призначення\" (Відомості Верховної Ради України, 2006 р., № 19-20, ст. 159; 2010 р., № 39, ст. 513) після слів \"заклади для дітей-сиріт та дітей, позбавлених батьківського піклування\" доповнити словами \"для зазначеної категорії дітей та осіб, які перебувають на обліку внутрішньо переміщених осіб, - за місцем обліку внутрішньо переміщених осіб\".\n\n4. Частину дев’яту статті 11 Закону України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\" (Відомості Верховної Ради України, 2015 р., № 1, ст. 1; 2016 р., № 10, ст. 99) після абзацу восьмого доповнити новим абзацом такого змісту:\n\n\"забезпечують зарахування внутрішньо переміщених дітей-сиріт, дітей, позбавлених батьківського піклування, та осіб з їх числа на облік громадян, які потребують поліпшення житлових умов, і соціальний квартирний облік за місцем їх обліку як внутрішньо переміщених осіб\".\n\nУ зв’язку з цим абзаци дев’ятий - дванадцятий вважати відповідно абзацами десятим - тринадцятим.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через місяць з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня опублікування цього Закону.\n\n2. Кабінету Міністрів України протягом одного місяця з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n8 лютого 2018 року\n\n№ 2279-VIII\n\nПро внесення змін до деяких законів України щодо захисту житлових прав дітей-сиріт, дітей, позбавлених батьківського піклування, та осіб з їх числа\nЗакон України від 08.02.2018 № 2279-VIII\n\nПрийняття від 08.02.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2279-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}