{
  "id": "ua-law-2281-19",
  "type": "statute",
  "title": "Закон України (2281-19)",
  "title_en": "",
  "short_name": "2281-19",
  "status": "in_force",
  "issued_date": "2018-02-08",
  "url": "https://zakon.rada.gov.ua/laws/show/2281-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 115 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" щодо призначення дострокової пенсії за віком членам сімей осіб, які загинули або померли внаслідок поранення, каліцтва, контузії чи інших ушкоджень здоров’я, одержаних під час участі у Революції Гідності\n\n(Відомості Верховної Ради (ВВР), 2018, № 11, ст.60)\n\nВерховна Рада України постановляє:\n\nI. Частину першу статті 115 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами) доповнити пунктом 5 такого змісту:\n\n\"5) дружини (чоловіки), якщо вони не взяли повторний шлюб, діти, які стали особами з інвалідністю до досягнення повноліття, і батьки, яким надано статус особи, на яку поширюється чинність Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", відповідно до абзацу чотирнадцятого пункту 1 статті 10 зазначеного Закону - після досягнення чоловіками 55 років, жінками - 50 років та за наявності страхового стажу не менше 25 років у чоловіків і не менше 20 років у жінок\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n8 лютого 2018 року\n\n№ 2281-VIII\n\nПро внесення зміни до статті 115 Закону України \"Про загальнообов'язкове державне пенсійне страхування\" щодо призначення дострокової пенсії за віком членам сімей осіб, які загинули або померли внаслідок поранення, каліцтва, контузії чи інших ушкоджень здоров'я, одержаних під час участі у Революції Гідності\nЗакон України від 08.02.2018 № 2281-VIII\n\nПрийняття від 08.02.2018\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2281-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}