{
  "id": "ua-law-2258-19",
  "type": "statute",
  "title": "Закон України (2258-19)",
  "title_en": "",
  "short_name": "2258-19",
  "status": "in_force",
  "issued_date": "2017-12-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2258-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються у такому значенні:\n1) аудит фінансової звітності - аудиторська послуга з перевірки даних бухгалтерського обліку і показників фінансової звітності та/або консолідованої фінансової звітності юридичної особи або представництва іноземного суб’єкта господарювання, або іншого суб’єкта, який подає фінансову звітність та консолідовану фінансову звітність групи, з метою висловлення незалежної думки аудитора про її відповідність в усіх суттєвих аспектах вимогам національних положень (стандартів) бухгалтерського обліку, міжнародних стандартів фінансової звітності або іншим вимогам;\n2) аудитор - фізична особа, яка підтвердила кваліфікаційну придатність до провадження аудиторської діяльності, має відповідний практичний досвід та зареєстрована у Реєстрі аудиторів та суб’єктів аудиторської діяльності;\n3) аудиторська діяльність - незалежна професійна діяльність аудиторів та суб’єктів аудиторської діяльності, зареєстрованих у Реєстрі аудиторів та суб’єктів аудиторської діяльності, з надання аудиторських послуг;\n4) аудиторська мережа - структура для забезпечення співробітництва, до якої входять аудиторські фірми та/або аудитори, інші юридичні особи, діяльність якої спрямована на отримання прибутку або розподіл витрат, або яка має спільну власність, перебуває під спільним контролем або управлінням, має спільні політику та процедури з контролю якості, спільну ділову стратегію, надає послуги під однаковим знаком для товарів та послуг або має спільні професійні ресурси;\n5) аудиторська фірма - юридична особа, яка провадить аудиторську діяльність на підставах та в порядку, що передбачені цим Законом та міжнародними стандартами аудиту, а також може надавати неаудиторські послуги;\n6) аудиторський звіт - документ, підготовлений суб’єктом аудиторської діяльності відповідно до міжнародних стандартів аудиту та вимог цього Закону за результатами аудиту фінансової звітності (консолідованої фінансової звітності, комбінованої фінансової звітності);\n7) аудиторські послуги - аудит, огляд фінансової звітності, консолідованої фінансової звітності, виконання завдань з іншого надання впевненості та інші професійні послуги, що надаються суб’єктами аудиторської діяльності відповідно до міжнародних стандартів аудиту, стандартів аудиту Великої Британії або Сполучених Штатів Америки, та з урахуванням вимог цього Закону;\n8) внутрішній контроль якості виконання завдання - оцінка роботи аудитора або ключового партнера з аудиту, задокументованої у робочих документах аудитора, на предмет підтвердження обґрунтованості висновків, що містяться у проекті аудиторського звіту або інших звітів;\n9) добра репутація аудитора - репутація, за якої протягом двох років поспіль до аудитора не застосовувалося стягнення три і більше разів або не накладалися адміністративні стягнення за порушення вимог цього Закону двічі протягом 12 календарних місяців;\n9 -1 ) добра репутація аудиторської фірми - репутація, за якої до аудиторської фірми не застосовувалося стягнення у вигляді попередження або зупинення права на надання послуг з обов’язкового аудиту фінансової звітності три та більше разів протягом 24 календарних місяців;\n9 -2 ) електронний кабінет - це інформаційно-комунікаційна система Органу суспільного нагляду за аудиторською діяльністю, що забезпечує електронну форму взаємодії між Органом суспільного нагляду за аудиторською діяльністю та аудиторами, суб’єктами аудиторської діяльності, іншими фізичним і юридичними особами з питань реалізації ними прав та обов’язків, визначених цим Законом;\n9 -3 ) інше обов’язкове завдання - завдання з огляду проміжної фінансової звітності (проміжної консолідованої фінансової звітності) або завдання з надання інших аудиторських послуг, надання яких вимагається відповідно до законодавства, що приймається і виконується суб’єктом аудиторської діяльності відповідно до вимог закону, інших нормативно-правових актів та міжнародних стандартів аудиту, за результатами виконання якого законодавством вимагається оприлюднення та/або подання Національному банку України, Національній комісії з цінних паперів та фондового ринку, органам державної влади або органам місцевого самоврядування звіту суб’єкта аудиторської діяльності;\n10) завдання з обов’язкового аудиту фінансової звітності - завдання з надання обґрунтованої впевненості, що приймається і виконується суб’єктом аудиторської діяльності відповідно до вимог цього Закону та міжнародних стандартів аудиту шляхом перевірки фінансової звітності або консолідованої фінансової звітності з метою висловлення незалежної думки аудитора про її відповідність в усіх суттєвих аспектах і відповідність вимогам міжнародних стандартів фінансової звітності або національних положень (стандартів) бухгалтерського обліку та законів України;\n11) замовник - юридична або фізична особа, яка відповідно до законодавства зобов’язана або має право замовляти аудиторські послуги;\n12) ключовий партнер з аудиту - аудитор, який:\nпризначений аудиторською фірмою відповідальним за проведення аудиту фінансової звітності від імені аудиторської фірми, у разі аудиту групи - аудитор, призначений аудиторською фірмою відповідальним за проведення аудиту консолідованої фінансової звітності групи, та аудитор, призначений відповідальним за проведення аудиту фінансової звітності дочірніх підприємств;\nпідписує аудиторський звіт;\n13) конфлікт інтересів - суперечність між особистими майновими, немайновими інтересами аудитора (посадових осіб аудиторської фірми) та його (їх) професійними правами і обов’язками, наявність якої може вплинути на об’єктивність або неупередженість під час виконання ним (ними) своїх професійних обов’язків, а також на вчинення чи невчинення ним (ними) дій;\n14) міжнародні стандарти аудиту - сукупність професійних стандартів, що встановлюють правила надання аудиторських послуг і розкривають питання етики та контролю якості (управління якістю), які визначені міжнародними стандартами контролю якості (управління якістю), аудиту, огляду, іншого надання впевненості та супутніх послуг, прийнятими Радою з міжнародних стандартів аудиту та надання впевненості, а також Міжнародним кодексом етики, прийнятим Радою з міжнародних стандартів етики для бухгалтерів, які оприлюднені Міжнародною федерацією бухгалтерів;\n14 -1 ) неаудиторські послуги - інші послуги, крім аудиторських послуг, які надаються суб’єктом аудиторської діяльності відповідно до законодавства;\n15) непрактикуюча особа - фізична особа, яка протягом трьох років до дати призначення: не провадила та не провадить професійної діяльності з надання послуг з обов’язкового аудиту фінансової звітності; не була посадовою особою органів управління або працівником аудиторської фірми; не залучалася на договірних засадах до надання аудиторських послуг; не пов’язана з будь-яким суб’єктом аудиторської діяльності відносинами власності або контролю;\n16) обов’язковий аудит фінансової звітності - аудит фінансової звітності (консолідованої фінансової звітності) суб’єктів господарювання (їх груп), утворень без статусу юридичної особи, які відповідно до законодавства зобов’язані оприлюднити або надати таку фінансову звітність (консолідовану фінансову звітність), користувачам фінансової звітності разом з аудиторським звітом, а також комбінованої (субконсолідованої) фінансової звітності банківських груп та небанківських фінансових груп, інших утворень, які відповідно до законодавства зобов’язані надати таку звітність разом зі звітом суб’єкта аудиторської діяльності, що проводиться суб’єктами аудиторської діяльності на підставах та в порядку, передбачених цим Законом;\n16 -1 ) повноправне членство аудитора у професійній організації аудиторів та бухгалтерів - членство (участь) аудитора (за наявності) в одній із професійних організацій аудиторів та бухгалтерів, інформація про яке подана аудитором до Реєстру аудиторів та суб’єктів аудиторської діяльності для оприлюднення;\n17) пов’язана особа суб’єкта аудиторської діяльності - фізична особа, юридична особа та/або утворення без статусу юридичної особи, пов’язані із суб’єктом аудиторської діяльності відносинами власності та/або контролем, та/або управлінням, що може впливати на умови або економічні результати його діяльності чи діяльності осіб, яких вони представляють, з урахуванням критеріїв, визначених Податковим кодексом України для пов’язаних осіб;\n17 -1 ) професійна організація аудиторів та бухгалтерів - громадська організація, утворена відповідно до Закону України \"Про громадські об’єднання\" для реалізації та захисту прав і свобод, задоволення суспільних, зокрема економічних, соціальних, професійних та інших інтересів аудиторів та бухгалтерів, має всеукраїнський статус та серед загальної кількості членів якої не менше 50 відсотків складають аудитори та/або бухгалтери;\n17 -2 ) професійний скептицизм - ставлення аудитора до отриманої інформації при провадженні аудиторської діяльності, яке включає критичний підхід та уважність до обставин, які можуть вказувати на можливі викривлення внаслідок шахрайства чи помилки, та критичну оцінку аудиторських доказів;\n18) професійна таємниця аудитора - інформація (матеріали, документи, інше), що стала відома аудитору в процесі надання аудиторських послуг та відповідає таким ознакам:\nє невідомою або не є загальнодоступною для широкого кола осіб;\nрозголошення якої може завдати шкоди інтересам особи, яка звернулася до аудитора, суб’єкта аудиторської діяльності;\n18 -1 ) професійні обов’язки - це обов’язки аудитора та/або суб’єкта аудиторської діяльності, визначені цим Законом, нормативно-правовими актами з питань аудиторської діяльності, прийнятими відповідно до цього Закону, та міжнародними стандартами аудиту;\n19) Реєстр аудиторів та суб’єктів аудиторської діяльності (далі - Реєстр) - інформаційно-комунікаційна система, що забезпечує збирання, накопичення, захист, облік, відображення, оброблення реєстрових даних та надання реєстрової інформації про аудиторів та суб’єктів аудиторської діяльності, які мають право на провадження аудиторської діяльності в Україні, а також містить іншу інформацію відповідно до вимог цього Закону;\n20) робочі документи аудитора - документи в електронній або паперовій формі та записи в електронній або паперовій формі, зроблені аудитором під час планування, підготовки і надання аудиторських послуг, в яких міститься вся інформація, яку аудитор вважає важливою для правильного виконання перевірки, а також розкриваються використані процедури, тести, отримана інформація і висновки, до яких дійшов аудитор у результаті проведення аудиту;\n21) суб’єкт аудиторської діяльності - аудиторська фірма або аудитор, що відповідає таким критеріям: провадить аудиторську діяльність як фізична особа - підприємець або провадить незалежну професійну діяльність; набув права на провадження аудиторської діяльності на підставах та в порядку, передбачених цим Законом; зареєстрований у Реєстрі як суб’єкт аудиторської діяльності;\n22) спільне проведення аудиту фінансової звітності - проведення аудиту фінансової звітності (консолідованої фінансової звітності) двома або більше суб’єктами аудиторської діяльності, призначеними відповідно до цього Закону, відповідно до укладеного договору з визначенням розподілу завдань між такими суб’єктами аудиторської діяльності та наданням спільного аудиторського звіту.\n2. Терміни \"бухгалтерський облік\" , \"фінансова звітність\" , \"консолідована фінансова звітність\" , \"користувачі фінансової звітності\" , \"звіт про управління\" , \"група\" , \"велика група\" , \"середня група\" , \"національне положення (стандарт) бухгалтерського обліку\" , \"міжнародні стандарти фінансової звітності\" , \"підприємства, що становлять суспільний інтерес\" , \"великі підприємства\" , \"середні підприємства\" , \"малі підприємства\" у цьому Законі вживаються у значеннях, наведених у Законі України \"Про бухгалтерський облік та фінансову звітність в Україні\".\nІнші терміни, що застосовуються в цьому Законі і не визначаються ним, використовуються у значенні, встановленому іншими законами України.\nУ разі якщо поняття, терміни, правила та положення інших актів суперечать поняттям, термінам, правилам та положенням цього Закону, для регулювання відносин у сфері аудиторської діяльності застосовуються поняття, терміни, правила та положення цього Закону."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "1. Цей Закон поширюється на аудиторів, суб’єктів господарювання незалежно від форми власності та виду діяльності, органи державної влади та органи місцевого самоврядування.\n2. Цей Закон не поширюється на діяльність органів державної влади, їх підрозділів та посадових осіб, уповноважених законами України на здійснення державного фінансового контролю, а також на діяльність з внутрішнього аудиту юридичних осіб, органів державної влади та органів місцевого самоврядування.\n3. Вимоги цього Закону щодо особливостей організації, проведення аудиту та надання інших аудиторських та неаудиторських послуг, встановлені до підприємств, що становлять суспільний інтерес, поширюються також на політичні партії, які отримують фінансування з державного бюджету, державні підприємства (крім тих, що відповідають критеріям малого підприємства та мікропідприємства), Національний банк України, банківські групи, небанківські фінансові групи."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правова основа аудиторської діяльності в Україні",
      "content": "1. Аудиторська діяльність регулюється цим Законом, іншими нормативно-правовими актами з питань аудиторської діяльності та міжнародними стандартами аудиту. У разі якщо міжнародним договором, згода на обов’язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що містить цей Закон, застосовуються правила міжнародного договору.\nПрийняття, набрання чинності, оскарження, виконання та припинення дії адміністративних актів у сфері аудиторської діяльності здійснюються відповідно до Закону України \"Про адміністративну процедуру\" та цього Закону.\n2. Кабінет Міністрів України може встановлювати особливості провадження аудиторської діяльності щодо певних завдань відповідно до міждержавних угод, укладених відповідно до законодавства від імені Уряду України з урядами інших держав.\n3. Особливості проведення аудиту фінансової звітності Національного банку України, банків та інших учасників ринків фінансових послуг, державне регулювання яких здійснює Національний банк України, встановлюються цим Законом та іншими законами України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Аудитор",
      "content": "1. Аудитор набуває права на провадження аудиторської діяльності після підтвердження кваліфікаційної придатності, набуття практичного досвіду в порядку, визначеному цим Законом, та реєстрації у Реєстрі. Аудитор має право провадити аудиторську діяльність одноосібно лише після реєстрації його у Реєстрі як суб’єкта аудиторської діяльності.\n2. Аудитор провадить аудиторську діяльність у складі аудиторської фірми та/або як фізична особа - підприємець чи провадить незалежну професійну діяльність, за умови що така особа не є працівником аудиторської фірми.\n4. Не може бути аудитором особа, яка має не погашену або не зняту в установленому порядку судимість або на яку протягом останнього року накладалося адміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією, а також особа, реєстрація якої у Реєстрі протягом останнього року була скасована на підставі рішення, прийнятого у порядку, визначеному цим Законом.\n5. Аудитору забороняється використовувати свої повноваження з метою одержання неправомірної вигоди або прийняття обіцянки чи пропозиції щодо такої вигоди для себе чи інших осіб.\n6. Аудитор іноземної держави може набути право на провадження аудиторської діяльності на території України в порядку, визначеному цим Законом, та за умови його відповідності вимогам, встановленим цим Законом.\n7. Аудитор повинен мати добру репутацію.\n8. Аудитор втрачає право на провадження аудиторської діяльності після скасування його реєстрації у Реєстрі з підстав, передбачених цим Законом. Така особа набуває права на провадження аудиторської діяльності лише після підтвердження кваліфікаційної придатності в порядку, визначеному цим Законом, та реєстрації в Реєстрі."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Аудиторська фірма",
      "content": "1. Аудиторська фірма набуває права на провадження аудиторської діяльності за умови відповідності вимогам цієї статті та в порядку, визначеному цим Законом.\nЮридична особа, яка не відповідає вимогам цієї статті, не має права використовувати у своєму найменуванні термін \"аудиторська фірма\".\n2. Загальний розмір частки засновників (учасників) аудиторської фірми, які не є аудиторами та/або аудиторськими фірмами, у статутному капіталі не може перевищувати 30 відсотків. До розміру частки засновників (учасників) аудиторської фірми, які є аудиторами та/або аудиторськими фірмами, не зараховується частка аудиторської фірми у власному статутному капіталі.\n3. Посадовою особою, яка відповідно до установчих документів здійснює керівництво аудиторською фірмою, може бути лише аудитор.\nКерівником аудиторської фірми не може бути аудитор, до якого протягом двох останніх років поспіль застосовувалися стягнення два і більше разів або накладалися адміністративні стягнення за порушення вимог цього Закону.\n4. Керівник аудиторської фірми не може бути працівником іншої аудиторської фірми, крім аудиторських фірм, засновником (учасником) яких він є.\n5. Аудиторська фірма іноземної держави може провадити аудиторську діяльність на території України, за умови її допуску до провадження аудиторської діяльності згідно з національним законодавством країни походження такої аудиторської фірми, якщо ключовий партнер цієї фірми, який проводитиме аудит юридичних осіб, представництва іноземного суб’єкта господарювання або іншого суб’єкта, зареєстрованого в Україні, відповідає вимогам цього Закону до аудитора, відповідності аудиторської фірми вимогам, визначеним цим Законом, а також після реєстрації її у Реєстрі.\n6. Аудиторська фірма повинна мати добру репутацію. Реєстрація аудиторської фірми, яка втратила добру репутацію, у Реєстрі скасовується на підставі відповідного рішення, прийнятого у порядку, визначеному цим Законом.\n7. У разі скасування реєстрації аудиторської фірми у Реєстрі на підставі рішення щодо видалення реєстрової інформації з Реєстру та скасування реєстрації у зв’язку з втратою нею доброї репутації або про застосування до аудиторської фірми стягнення у вигляді видалення реєстрової інформації з Реєстру та скасування реєстрації повторна реєстрація такої аудиторської фірми у Реєстрі можлива не раніше ніж через рік після прийняття такого рішення."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Аудиторська діяльність",
      "content": "1. Аудиторські послуги можуть надаватися лише суб’єктом аудиторської діяльності, якому таке право надано в порядку та на умовах, визначених цим Законом.\nСуб’єкти аудиторської діяльності можуть надавати послуги з обов’язкового аудиту фінансової звітності підприємств (їх груп) або інших утворень без статусу юридичної особи та послуги з обов’язкового аудиту фінансової звітності підприємств, що становлять суспільний інтерес, лише після внесення інформації про такого суб’єкта аудиторської діяльності до відповідних розділів Реєстру.\nДля надання суб’єктом аудиторської діяльності аудиторських послуг суб’єктам господарювання, утворенням без статусу юридичної особи, які відповідно до законодавства зобов’язані оприлюднити або надати фінансову звітність (консолідовану фінансову звітність) користувачам фінансової звітності разом з аудиторським звітом, у тому числі підприємствам, що становлять суспільний інтерес, або суб’єктам господарювання, утворенням без статусу юридичної особи, які відповідно до вимог законодавства зобов’язані оприлюднити та/або подати Національному банку України, Національній комісії з цінних паперів та фондового ринку, іншим органам державної влади або органам місцевого самоврядування звіт суб’єкта аудиторської діяльності за результатами виконання такого завдання, інформація про такого суб’єкта аудиторської діяльності має бути внесена до відповідного розділу Реєстру.\n2. Суб’єкти аудиторської діяльності можуть надавати неаудиторські послуги, за умови що надання таких послуг не призводить до виникнення загроз щодо незалежності аудитора.\n4. Цим Законом встановлюються обмеження на одночасне надання суб’єктами аудиторської діяльності підприємствам, що становлять суспільний інтерес, послуг з обов’язкового аудиту фінансової звітності та надання такими суб’єктами аудиторської діяльності та/або пов’язаними з ними особами таких неаудиторських послуг:\n1) складання податкової звітності, розрахунку податків, інших обов’язкових зборів та платежів, представництва юридичних осіб у спорах із зазначених питань;\n1 -1 ) надання консультаційних послуг з питань оподаткування, а також, у разі, коли допомога суб’єкта аудиторської діяльності не вимагається законодавством, послуг з визначення державних дотацій та податкових пільг;\n2) послуги, що передбачають участь у процесі прийняття управлінських рішень або виконання будь-яких функцій з управління підприємством, що становить суспільний інтерес, якому надаються послуги з обов’язкового аудиту;\n3) ведення бухгалтерського обліку і складання фінансової звітності;\n4) розробка та впровадження процедур внутрішнього контролю або процедур з управління ризиками, що пов’язані з формуванням фінансової інформації, а також розробка та впровадження інформаційних систем, пов’язаних з фінансовою інформацією;\n5) надання правової допомоги у формі: послуг юрисконсульта із забезпечення ведення господарської діяльності; ведення переговорів від імені юридичних осіб; представництва інтересів у суді;\n6) кадрове забезпечення юридичних осіб у сфері бухгалтерського обліку, оподаткування та фінансів, у тому числі послуги з надання персоналу, що приймає управлінські рішення та відповідає за складання фінансової звітності;\n7) послуги з оцінки, у тому числі виконані у зв’язку з наданням актуарних послуг чи послуг супроводу судового процесу;\n8) послуги, пов’язані із залученням фінансування, розподілом прибутку, розробкою інвестиційної стратегії, окрім послуг з надання впевненості щодо фінансової інформації, зокрема проведення процедур, необхідних для підготовки, обговорення та випуску листів-підтверджень у зв’язку з емісією цінних паперів юридичних осіб;\n9) послуги, пов’язані з функцією внутрішнього аудиту підприємства, що становить суспільний інтерес, якому надаються послуги з обов’язкового аудиту фінансової звітності;\n10) послуги, пов’язані з просуванням акцій юридичної особи, якій надаються послуги з обов’язково аудиту, торгівля чи підписка на акції такої юридичної особи.\nСуб’єкт аудиторської діяльності та/або пов’язані з ними особи, та/або учасник аудиторської мережі, до якої належить такий суб’єкт аудиторської діяльності, має право надавати послуги, передбачені пунктами 1 -1 та 7 частини четвертої цієї статті, у разі якщо:\nа) такі послуги не впливають прямо або мають несуттєвий вплив окремо або в цілому на фінансову звітність, що підлягає аудиту;\nб) оцінка впливу на фінансову звітність, що підлягає аудиту, належним чином задокументована та пояснена у додатковому звіті, що направляється аудиторському комітету замовника;\nв) суб’єкт аудиторської діяльності дотримується принципів незалежності, встановлених цим Законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Загальні умови надання аудиторських послуг",
      "content": "1. Аудиторські послуги надаються на підставі договору про надання аудиторських послуг, укладеного між суб’єктом аудиторської діяльності та замовником.\nНеаудиторські послуги можуть надаватися на підставі договору, письмового або усного звернення замовника до суб’єкта аудиторської діяльності.\n2. У договорі про надання аудиторських послуг передбачаються предмет, обсяг аудиторських послуг, розмір та умови оплати, відповідальність сторін та інші умови відповідно до вимог законодавства та міжнародних стандартів аудиту. Договором про надання аудиторських послуг може бути передбачено можливість застосування суб’єктом аудиторської діяльності при наданні аудиторських послуг (крім послуг з обов’язкового аудиту або послуг з виконання інших обов’язкових завдань) стандартів аудиту Великої Британії або Сполучених Штатів Америки.\nПрава та обов’язки суб’єкта аудиторської діяльності і замовника при наданні аудиторських послуг визначаються в договорі відповідно до вимог цього Закону та інших нормативно-правових актів.\n3. Замовник має право вільного вибору суб’єкта аудиторської діяльності із дотриманням вимог цього Закону та інших нормативно-правових актів.\n4. Посадові особи юридичної особи, фінансова звітність якої перевіряється, зобов’язані створити для суб’єкта аудиторської діяльності належні умови для якісного надання аудиторських послуг відповідно до вимог цього Закону та інших нормативно-правових актів.\nПосадові особи юридичної особи, фінансова звітність якої перевіряється, несуть відповідальність за повноту і достовірність документів та іншої інформації, що надаються аудитору для надання аудиторських послуг.\n5. Звіти за результатами надання аудиторських послуг оформляються відповідно до міжнародних стандартів аудиту та вимог цього Закону.\nЗвіти за результатами виконання завдань з обов’язкового аудиту фінансової звітності та інших обов’язкових завдань складаються відповідно до вимог закону, нормативно-правових актів з питань аудиторської діяльності, міжнародних стандартів аудиту та оформлюються у письмовій формі (паперовій або електронній).\nАудиторський звіт в паперовій формі може бути підготовлений щодо фінансової звітності, складеної в паперовій формі. Аудиторський звіт в електронній формі, за умови дотримання вимог законодавства про електронні документи та електронний документообіг, складається щодо фінансової звітності, складеної в електронній формі.\n6. Суб’єкт аудиторської діяльності, який виконує інше обов’язкове завдання, зобов’язаний забезпечити складання аудитором, який виконує таке завдання, робочих документів аудитора для кожного іншого обов’язкового завдання з урахуванням вимог до робочих документів, встановлених частиною четвертою статті 24 цього Закону."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Професійна етика",
      "content": "1. Аудитори та суб’єкти аудиторської діяльності зобов’язані при наданні аудиторських послуг забезпечити етичну професійну поведінку із дотриманням пріоритету суспільних інтересів, загальних норм моралі, принципів незалежності та об’єктивності, професійної компетентності, конфіденційності та професійної таємниці."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Професійний скептицизм",
      "content": "1. Аудитори та суб’єкти аудиторської діяльності при наданні аудиторських послуг зобов’язані дотримуватися принципу професійного скептицизму, що передбачає допущення можливості суттєвого викривлення інформації, яка розкрита у фінансовій звітності, внаслідок виявлених при проведенні аудиту фактів чи поведінки, що вказують на порушення, у тому числі шахрайство або помилку, незважаючи на попередній досвід аудитора та суб’єкта аудиторської діяльності щодо чесності та порядності посадових осіб юридичної особи та іншого утворення без статусу юридичної особи, фінансова звітність яких перевіряється.\n2. Аудитор та суб’єкт аудиторської діяльності повинні критично та із сумнівом підходити до застосованих юридичною особою та іншим утворенням без статусу юридичної особи оцінок справедливої вартості, зменшення (відновлення) корисності активів, забезпечень (резервів) та майбутнього руху грошових коштів, що впливають на оцінку здатності юридичної особи продовжувати свою діяльність на безперервній основі."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Незалежність і об’єктивність аудитора та суб’єкта аудиторської діяльності",
      "content": "1. Аудитор та суб’єкт аудиторської діяльності мають право надавати послуги з аудиту, огляду фінансової звітності та виконувати інші завдання з надання впевненості, за умови що такий аудитор, суб’єкт аудиторської діяльності, його власники (засновники, учасники), посадові особи, ключові партнери з аудиту та залучені до надання таких послуг працівники незалежні від юридичної особи та іншого утворення без статусу юридичної особи, фінансова звітність яких підлягає перевірці, не брали участі у підготовці та прийнятті управлінських рішень такої юридичної особи та іншого утворення без статусу юридичної особи. Вимога щодо забезпечення незалежності поширюється на звітний період фінансової звітності, що підлягає перевірці, та період надання послуг з аудиту такої фінансової звітності.\n2. Аудитор та суб’єкт аудиторської діяльності зобов’язані вживати належних заходів для забезпечення незалежності під час надання аудиторських послуг у випадках, передбачених міжнародними стандартами аудиту, зокрема, недопущення існуючого або потенційного конфлікту інтересів, а також впливу договірних або інших відносин, у яких беруть участь аудитор, суб’єкт аудиторської діяльності, аудиторська мережа, власники (засновники, учасники), посадові особи і працівники суб’єкта аудиторської діяльності, інші особи, залучені до надання аудиторських послуг, та пов’язані особи суб’єкта аудиторської діяльності.\n3. Аудитор та суб’єкт аудиторської діяльності зобов’язані утриматися від надання аудиторських послуг у разі загрози моральним принципам, майновим інтересам, захисту особистості та сімейних відносин, примушення до вчинення певних дій внаслідок фінансових, особистих, договірних, трудових та інших відносин між аудитором, суб’єктом аудиторської діяльності, його пов’язаними особами, його аудиторською мережею та іншою особою, здатною вплинути на результат аудиторських послуг, та юридичними особами, іншими утвореннями без статусу юридичної особи, яким надаються аудиторські послуги, внаслідок чого об’єктивна, раціональна та обізнана третя сторона, беручи до уваги застосовані запобіжні заходи, може дійти висновку, що незалежність аудитора або суб’єкта аудиторської діяльності не дотримана.\n4. Забороняється надання аудиторських послуг, у разі якщо аудитор, суб’єкт аудиторської діяльності, його ключові партнери з аудиту, його власники (засновники, учасники), посадові особи та залучені до надання аудиторських послуг особи, включаючи працівників суб’єкта аудиторської діяльності та інших осіб, а також близькі родичі та члени сім’ї зазначених осіб:\n1) є власниками фінансових інструментів, емітованих юридичною особою, фінансова звітність якої підлягає перевірці або мають суттєвий та прямий інтерес в отриманні вигоди від юридичної особи, утворення без статусу юридичної особи, яким надаються аудиторські послуги, або юридичної особи, пов’язаної з такою юридичною особою спільною власністю, контролем та управлінням, крім тих, що належать такій юридичній особі опосередковано через інститути спільного інвестування;\n2) беруть участь в операціях з фінансовими інструментами, емітованими, гарантованими або іншим чином підтримуваними юридичною особою, якій надаються аудиторські послуги, крім операцій в межах інститутів спільного інвестування;\n3) перебували протягом періодів, зазначених у частині першій цієї статті, у трудових, договірних або інших відносинах з юридичною особою, якій надаються аудиторські послуги, що можуть призвести до конфлікту інтересів.\n5. Аудитор та суб’єкт аудиторської діяльності забезпечують документування в робочих документах аудитора всіх суттєвих загроз їх незалежності, а також запобіжних заходів, вжитих для зменшення таких загроз.\n6. Аудитор та суб’єкт аудиторської діяльності не мають права вимагати або приймати гроші або негрошові подарунки від юридичної особи та іншого утворення без статусу юридичної особи, яким надаються аудиторські послуги, або пов’язаної особи, крім випадків та в розмірі, дозволених законодавством.\n7. У разі реорганізації юридичної особи протягом звітного періоду, за який складено фінансову звітність, що підлягає аудиту, аудитор та суб’єкт аудиторської діяльності мають оцінити вплив цієї операції на їх незалежність та переконатися у можливості проведення аудиту після дати реорганізації. У разі виявлення загроз незалежності аудитор та суб’єкт аудиторської діяльності протягом трьох місяців мають вжити заходів з метою їх усунення або відмовитися від надання послуг з аудиту фінансової звітності.\n8. Аудитор, ключовий партнер з аудиту, посадові особи та особи, які залучалися до надання послуг з обов’язкового аудиту фінансової звітності, включаючи працівників суб’єкта аудиторської діяльності та інших залучених осіб, протягом щонайменше одного року, а у разі проведення обов’язкового аудиту фінансової звітності підприємств, що становлять суспільний інтерес, - протягом щонайменше двох років після надання відповідних послуг не мають права:\n1) обіймати керівні посади в органі управління юридичної особи, якій надавалися послуги з обов’язкового аудиту фінансової звітності;\n2) призначатися членом аудиторського комітету юридичної особи, якій надавалися послуги з обов’язкового аудиту фінансової звітності, або у разі відсутності такого комітету - членом органу, що виконує відповідні функції;\n3) призначатися (бути обраним) членом адміністративного або наглядового органу юридичної особи, якій надавалися послуги з обов’язкового аудиту фінансової звітності."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Конфіденційність та професійна таємниця",
      "content": "1. Згідно з принципом конфіденційності та професійної таємниці аудитори та суб’єкти аудиторської діяльності зобов’язані зберігати конфіденційність інформації, отриманої під час надання аудиторських послуг, не розголошувати відомостей, до яких вони мають доступ під час надання аудиторських послуг, і не використовувати їх у власних інтересах або в інтересах третіх осіб. Принцип конфіденційності та професійної таємниці не повинен перешкоджати реалізації положень цього Закону. Строк зобов’язань щодо збереження конфіденційності інформації, а також випадки, в яких аудитори та/або суб’єкти аудиторської діяльності мають право передавати третім особам отриману під час надання послуг інформацію, можуть бути визначені договором. Не є порушенням принципу конфіденційності та професійної таємниці надання аудитором або суб’єктом аудиторської діяльності держателю Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань інформації відповідно до Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\".\n2. У разі заміни юридичною особою суб’єкта аудиторської діяльності з надання послуг з обов’язкового аудиту фінансової звітності такий суб’єкт аудиторської діяльності має надати суб’єкту аудиторської діяльності, з яким укладено договір про надання відповідних послуг, доступ до відповідної інформації щодо такої юридичної особи та останнього аудиту її фінансової звітності.\n3. У разі якщо суб’єкт аудиторської діяльності надає аудиторські послуги дочірньому підприємству групи, материнська компанія якої є нерезидентом, принцип конфіденційності та професійної таємниці не повинен перешкоджати передачі суб’єктом аудиторської діяльності відповідної документації, у тому числі іншої інформації, що містить банківську таємницю та персональні дані, стосовно виконаної роботи з аудиту фінансової звітності аудитору групи, якщо така документація необхідна для надання аудиторських послуг.\n4. Суб’єкт аудиторської діяльності, який надає послуги з обов’язкового аудиту фінансової звітності юридичній особі, якою емітовано цінні папери в іншій державі або яка є дочірнім підприємством групи, що зобов’язана публікувати консолідовану фінансову звітність в іншій державі, може передавати наявні робочі документи з аудиту фінансової звітності або інші документи щодо такої юридичної особи компетентним органам відповідних держав у разі дотримання законодавства України.\n5. Передача інформації аудитору групи, що знаходиться в іншій державі, має здійснюватися із дотриманням законодавства щодо захисту персональних даних.\n6. Аудитор та аудиторська фірма не несуть дисциплінарної, адміністративної, цивільно-правової та кримінальної відповідальності за подання до центрального органу виконавчої влади, що реалізує державну політику у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення, інформації про фінансову операцію, навіть якщо такими діями завдано шкоди юридичним або фізичним особам, та за інші дії, якщо вони діяли в межах виконання Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\".\n7. Аудитор та аудиторська фірма не несуть дисциплінарної, адміністративної, цивільно-правової та кримінальної відповідальності за подання Національній комісії з цінних паперів та фондового ринку інформації про професійного учасника ринків капіталу або емітента, цінні папери якого допущені до торгів на регульованому фондовому ринку або щодо цінних паперів якого здійснено публічну пропозицію, навіть якщо такими діями завдано шкоди юридичним або фізичним особам.\n8. Робочі документи аудитора є власністю суб’єкта аудиторської діяльності. Доступ до робочих документів аудитора, а також до відомостей, що становлять професійну таємницю, можливий лише на підставі рішення суду, крім випадків проведення контролю якості аудиторських послуг уповноваженим відповідно до цього Закону органом, дисциплінарного провадження, в інших випадках, визначених законом, і добровільної згоди суб’єкта аудиторської діяльності."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Незалежність та об’єктивність аудитора під час проведення аудиту",
      "content": "1. Членам адміністративних, керівних та контролюючих органів, власникам (засновникам, учасникам) суб’єкта аудиторської діяльності, а також його пов’язаним особам забороняється втручатися в аудиторську діяльність аудитора у спосіб, що порушує його незалежність та загрожує об’єктивності його думки."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Міжнародні стандарти аудиту",
      "content": "1. Аудитори та суб’єкти аудиторської діяльності провадять аудиторську діяльність відповідно до міжнародних стандартів аудиту.\n2. При провадженні аудиторської діяльності застосовуються міжнародні стандарти аудиту, оприлюднені державною мовою на офіційному веб-сайті центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері бухгалтерського обліку та аудиту, який забезпечує їх актуалізацію. При цьому центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері бухгалтерського обліку та аудиту, має право визначати дату, з якої застосовуватимуться міжнародні стандарти аудиту."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Аудиторський звіт та інші офіційні документи",
      "content": "1. Аудиторський звіт передбачає надання впевненості користувачам шляхом висловлення незалежної думки аудитора про відповідність в усіх суттєвих аспектах фінансової звітності та/або консолідованої фінансової звітності вимогам національних положень (стандартів) бухгалтерського обліку, міжнародних стандартів фінансової звітності або іншим вимогам.\n2. Аудиторський звіт підписує аудитор, який провадить аудиторську діяльність як фізична особа - підприємець, або провадить незалежну професійну діяльність у разі проведення ним аудиту одноосібно, або, щонайменше, як ключовий партнер у разі проведення аудиту аудиторською фірмою. У разі спільного проведення аудиту фінансової звітності аудиторський звіт підписується кожним аудитором, який провадить аудиторську діяльність як фізична особа - підприємець, або провадить незалежну професійну діяльність у разі проведення ним аудиту одноосібно, а від аудиторських фірм, щонайменше, їх ключовими партнерами. Особа, яка підписала аудиторський звіт, зазначає дату підписання.\n3. В аудиторському звіті за результатами обов’язкового аудиту, щонайменше, має наводитися така інформація:\n1) повне найменування юридичної особи; склад фінансової звітності або консолідованої фінансової звітності, звітний період та дата, на яку вона складена; також зазначається - відповідно до яких стандартів складено фінансову звітність або консолідовану фінансову звітність (міжнародних стандартів фінансової звітності або національних положень (стандартів) бухгалтерського обліку, інших правил);\n2) твердження про застосування міжнародних стандартів аудиту;\n3) чітко висловлена думка аудитора немодифікована або модифікована (думка із застереженням, негативна) або відмова від висловлення думки, про те, чи розкриває фінансова звітність або консолідована фінансова звітність в усіх суттєвих аспектах достовірно та об’єктивно фінансову інформацію згідно з міжнародними стандартами фінансової звітності або національними положеннями (стандартами) бухгалтерського обліку та відповідає вимогам законодавства з питань її складання. Якщо суб’єкт аудиторської діяльності не може висловити аудиторську думку, звіт повинен містити відмову від висловлення думки;\n4) окремі питання, на які суб’єкт аудиторської діяльності вважає за доцільне звернути увагу, але які не вплинули на висловлену думку аудитора;\n5) про узгодженість фінансової інформації у звіті про управління (консолідованому звіті про управління), який складається відповідно до законодавства, з фінансовою звітністю (консолідованою фінансовою звітністю) за звітний період та/або з іншою інформацією, отриманою аудитором під час аудиту, а за наявності суттєвих викривлень у звіті про управління наводиться опис таких викривлень та їх характер;\n6) суттєву невизначеність, яка може ставити під сумнів здатність продовження діяльності юридичної особи, фінансова звітність якої перевіряється, на безперервній основі у разі наявності такої невизначеності;\n7) основні відомості про суб’єкта аудиторської діяльності, що провів аудит (повне найменування, місцезнаходження, інформація про реєстрацію у Реєстрі).\n4. В аудиторському звіті за результатами обов’язкового аудиту підприємства, що становить суспільний інтерес, додатково до інформації, зазначеної у частині третій цієї статті, має наводитися така інформація:\n1) найменування органу, який призначив суб’єкта аудиторської діяльності на проведення обов’язкового аудиту;\n2) дата призначення суб’єкта аудиторської діяльності та загальна тривалість виконання аудиторських завдань без перерв з урахуванням продовження повноважень, які мали місце, та повторних призначень для надання послуг з обов’язкового аудиту;\n3) аудиторські оцінки, що включають, зокрема:\nа) опис та оцінку найбільш значущих ризиків суттєвого викривлення інформації у фінансовій звітності (консолідованій фінансовій звітності), що перевіряється, у тому числі внаслідок шахрайства;\nб) чітке посилання на відповідну статтю або інше розкриття інформації у фінансовій звітності (консолідованій фінансовій звітності) для кожного опису та оцінки найбільш значущих ризиків у звітності, що перевіряється;\nв) стислий опис заходів, вжитих аудитором для врегулювання таких ризиків;\nг) якщо це доречно, основні застереження щодо таких ризиків;\n4) пояснення щодо того, якою мірою вважалось можливим виявити порушення, включаючи шахрайство, під час обов’язкового аудиту;\n5) підтвердження того, що думка аудитора, наведена в аудиторському звіті, узгоджується з додатковим звітом для аудиторського комітету;\n6) твердження про ненадання неаудиторських послуг, визначених статтею 6 цього Закону, і про незалежність ключового партнера з аудиту та суб’єкта аудиторської діяльності від юридичної особи під час проведення аудиту;\n7) інформація про інші надані аудитором або суб’єктом аудиторської діяльності юридичній особі або контрольованим нею суб’єктам господарювання послуги, крім послуг з обов’язкового аудиту, що не розкрита у звіті про управління або у фінансовій звітності;\n8) пояснення щодо обсягу аудиту та властивих для аудиту обмежень.\nВ аудиторському звіті, за виключенням підтвердження, наданого відповідно до пункту 5 цієї частини, не має бути будь-яких посилань на додатковий звіт для аудиторського комітету.\nСуб’єкту аудиторської діяльності забороняється в аудиторському звіті використовувати згадування про Орган суспільного нагляду за аудиторською діяльністю та/або Національний банк України, та/або Національну комісію з цінних паперів та фондового ринку у будь-який спосіб, який би вказував чи наводив на думку, що цей аудиторський звіт схвалений або затверджений такими органами.\nЗміст аудиторського звіту має бути зрозумілим та не викликати двозначності розуміння.\n5. У разі проведення обов’язкового аудиту декількома суб’єктами аудиторської діяльності (спільне проведення аудиту) вони повинні дійти згоди щодо результатів обов’язкового аудиту і надати спільний аудиторський звіт. У разі неузгодження позицій кожен суб’єкт аудиторської діяльності повинен навести свою думку в окремому пункті аудиторського звіту із відповідним обґрунтуванням.\n6. Національний банк України, Національна комісія з цінних паперів та фондового ринку можуть встановити додаткові вимоги до інформації, що має обов’язково міститися в аудиторському звіті за результатами обов’язкового аудиту або звіті щодо огляду проміжної фінансової інформації, а також встановити відповідно до законодавства вимоги стосовно додаткових звітів суб’єктів аудиторської діяльності щодо юридичних осіб, які підлягають регулюванню.\nАудиторський звіт, підготовлений за результатами аудиту фінансової звітності (консолідованої фінансової звітності), складеної на основі таксономії фінансової звітності за міжнародними стандартами і яка подається в єдиному електронному форматі, надається разом з фінансовою звітністю (консолідованою фінансовою звітністю) згідно із законодавством в єдиному електронному форматі.\n7. Орган суспільного нагляду за аудиторською діяльністю та/або Аудиторська палата України, та/або Національний банк України, та/або Національна комісія з цінних паперів та фондового ринку при виконанні повноважень, визначених законом, не можуть впливати на зміст складеного суб’єктом аудиторської діяльності аудиторського звіту за результатами обов’язкового аудиту конкретної фінансової звітності (крім випадків реалізації повноважень із забезпечення якості аудиторських послуг відповідно до вимог цього Закону). Не є впливом на зміст аудиторського звіту реалізація Національним банком України, Національною комісією з цінних паперів та фондового ринку повноважень, передбачених частиною шостою цієї статті."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Організація суспільного нагляду за аудиторською діяльністю",
      "content": "1. Усі аудитори та суб’єкти аудиторської діяльності підлягають суспільному нагляду.\n2. Відповідальним за здійснення суспільного нагляду за аудиторською діяльністю в Україні є Орган суспільного нагляду за аудиторською діяльністю.\n3. Орган суспільного нагляду за аудиторською діяльністю складається з Ради нагляду за аудиторською діяльністю (далі - Рада нагляду) та Інспекції із забезпечення якості (далі - Інспекція).\n4. Орган суспільного нагляду за аудиторською діяльністю забезпечує здійснення нагляду і несе відповідальність за нагляд за:\n1) реєстрацією аудиторів та суб’єктів аудиторської діяльності;\n2) впровадженням міжнародних стандартів аудиту;\n3) контролем за атестацією аудиторів та безперервним навчанням аудиторів;\n4) контролем якості аудиторських послуг суб’єктів аудиторської діяльності, які здійснюють обов’язковий аудит фінансової звітності, або які повідомили про намір здійснювати обов’язковий аудит фінансової звітності;\n5) дисциплінарними провадженнями щодо аудиторів та суб’єктів аудиторської діяльності, які здійснюють обов’язковий аудит фінансової звітності;\n6) застосуванням стягнень.\nОрган суспільного нагляду за аудиторською діяльністю оформлює матеріали про адміністративні правопорушення (у тому числі за зверненням користувачів фінансової звітності), пов’язані з порушенням законодавства в частині ненадання інформації до Органу суспільного нагляду за аудиторською діяльністю у випадках, передбачених цим Законом, за нестворення аудиторського комітету або непокладання відповідних функції на орган (підрозділ) у випадках та порядку, визначених цим Законом (якщо адміністративні або інші стягнення не накладаються відповідно до іншого закону), за порушення, визначеного цим Законом, порядку призначення суб’єкта аудиторської діяльності для проведення обов’язкового аудиту фінансової звітності підприємств, що становлять суспільний інтерес, та за неоприлюднення фінансової звітності разом з аудиторським звітом (крім вчинення порушення порядку оприлюднення фінансової звітності банками, небанківськими фінансовими установами та емітентами, цінні папери яких допущені до торгів на регульованих ринках капіталу або щодо цінних паперів яких здійснено публічну пропозицію, або професійними учасниками ринків капіталу та організованих товарних ринків, оформлення матеріалів щодо яких здійснює відповідний уповноважений орган). Документальне оформлення матеріалів про адміністративні правопорушення, зазначені у цьому абзаці, здійснюється у порядку, визначеному Органом суспільного нагляду за аудиторською діяльністю.\n5. Аудиторській палаті України, за умови що її організаційна структура унеможливлює виникнення реального чи потенційного конфлікту інтересів або втручання її органів управління у виконання делегованих повноважень, що може вплинути на об’єктивність або неупередженість рішень, або на вчинення чи невчинення дій під час виконання зазначених повноважень, делегуються такі повноваження:\n3) контроль якості аудиторських послуг суб’єктів аудиторської діяльності, які здійснюють обов’язковий аудит фінансової звітності, крім аудиту фінансової звітності підприємств, що становлять суспільний інтерес, проведення інших перевірок, передбачених цим Законом;\n4) здійснення дисциплінарних проваджень щодо суб’єктів аудиторської діяльності, які здійснюють обов’язковий аудит фінансової звітності, крім суб’єктів аудиторської діяльності, які здійснюють аудит фінансової звітності підприємств, що становлять суспільний інтерес, та аудиторів, крім випадків, визначених цим Законом.\n6. Аудиторській палаті України та/або професійним організаціям аудиторів та бухгалтерів, за умови що їх організаційна структура унеможливлює виникнення реального чи потенційного конфлікту інтересів або втручання їх органів управління на виконання делегованих повноважень та які відповідають встановленим вимогам, за рішенням Ради нагляду можуть бути делеговані такі повноваження:\n1) контроль якості аудиторських послуг суб’єктів аудиторської діяльності, які повідомили про намір здійснювати обов’язковий аудит фінансової звітності, проведення інших перевірок, передбачених цим Законом;\n2) контроль за безперервним професійним навчанням аудиторів.\nВимоги до професійних організацій аудиторів та бухгалтерів та порядок делегування таких повноважень затверджуються Радою нагляду.\n7. Орган суспільного нагляду за аудиторською діяльністю здійснює нагляд за виконанням Аудиторською палатою України та професійними організаціями аудиторів та бухгалтерів делегованих повноважень.\nДля здійснення такого нагляду Аудиторська палата України та професійні організації аудиторів та бухгалтерів, яким були делеговані певні повноваження, подають до Органу суспільного нагляду за аудиторською діяльністю звіти про виконання делегованих повноважень за формою, затвердженою Радою нагляду. Радою нагляду та Інспекцією може аналізуватися інша інформація з відкритих джерел про діяльність Аудиторської палати України та професійних організацій аудиторів та бухгалтерів.\nУ разі виникнення у Аудиторської палати України або професійної організації аудиторів та бухгалтерів, якій були делеговані певні повноваження, реального чи потенційного конфлікту інтересів під час виконання делегованих повноважень або втручання її органів управління на виконання делегованих повноважень, Аудиторська палата України, така професійна організація або інша особа, якій стало відомо про такі обставини, зобов’язана негайно повідомити про це Орган суспільного нагляду за аудиторською діяльністю.\n8. У разі систематичного (два і більше разів) протягом двох років невиконання Аудиторською палатою України або професійною організацією аудиторів та бухгалтерів, якій делеговані певні повноваження, рішень Органу суспільного нагляду за аудиторською діяльністю, виникнення реального чи потенційного конфлікту інтересів при виконанні ними делегованих повноважень, втручання їх органів управління на виконання делегованих повноважень, що вплинуло на об’єктивність або неупередженість рішень, або на вчинення чи невчинення дій під час виконання зазначених повноважень, допущення Аудиторською палатою України систематичних порушень вимог пунктів 2-7 частини шостої та частини сьомої статті 47 цього Закону або встановлення невідповідності професійної організації встановленим вимогам Рада нагляду приймає рішення про відкликання таких делегованих повноважень. У такому разі повторне делегування повноважень Аудиторській палаті Україні або професійній організації аудиторів та бухгалтерів можливе не раніше ніж через рік після прийняття Радою нагляду рішення про відкликання делегованих повноважень.\nРадою нагляду може бути прийнято рішення про дострокове повторне делегування повноважень Аудиторській палаті Україні або професійній організації аудиторів та бухгалтерів після усунення виявлених недоліків.\n9. Для здійснення нагляду Орган суспільного нагляду за аудиторською діяльністю має право:\n1) отримувати інформацію про аудитора (суб’єкта аудиторської діяльності) та/або пов’язаних з ним осіб, яка стосується виконання таким аудитором (суб’єктом аудиторської діяльності) своїх професійних обов’язків та/або дотримання вимог цього Закону;\n2) отримувати від юридичних та фізичних осіб інформацію стосовно аудитора та суб’єкта аудиторської діяльності, пов’язану з виконанням аудитором (суб’єктом аудиторської діяльності) професійних обов’язків, оприлюдненням фінансової звітності разом з аудиторським звітом, а також щодо виконання Аудиторською палатою України та професійними організаціями аудиторів та бухгалтерів делегованих повноважень;\n3) проводити перевірки аудиторів та суб’єктів аудиторської діяльності відповідно до вимог цього Закону;\n4) направляти матеріали про виявлені правопорушення до правоохоронних органів;\n5) залучати інспекторів та експертів до проведення перевірок та здійснення дисциплінарного провадження;\n6) накладати стягнення на аудиторів та суб’єктів аудиторської діяльності;\n7) отримувати від Аудиторської палати України та професійних організацій аудиторів та бухгалтерів, яким делеговані певні повноваження, звіти про виконання ними делегованих повноважень та проводити перевірки Аудиторської палати України і таких професійних організацій аудиторів та бухгалтерів з метою забезпечення дотримання ними вимог законодавства при виконанні делегованих повноважень;\n8) розглядати та переглядати рішення, прийняті Аудиторською палатою України та професійними організаціями аудиторів та бухгалтерів, в межах виконання ними делегованих повноважень;\n9) надавати обґрунтовані рекомендації щодо дій, які необхідно здійснити Аудиторській палаті України та професійним організаціям аудиторів та бухгалтерів для належного виконання повноважень, делегованих їм у порядку та на умовах, визначених цим Законом;\n10) отримувати інформацію про аудиторські комітети, утворені підприємствами, що становлять суспільний інтерес, або призначені ними органи (підрозділи), на які покладено відповідні функції, а також їх звіти;\n11) надавати підприємствам, що становлять суспільний інтерес, рекомендації щодо забезпечення діяльності аудиторських комітетів або призначених органів (підрозділів), на які покладено відповідні функції, відповідно до вимог цього Закону;\n12) вносити пропозиції органам державної влади щодо формування та реалізації державної політики у сфері аудиторської діяльності та брати участь у проведенні експертизи законопроектів і нормативно-правових актів з питань аудиторської діяльності;\n13) здійснювати міжнародне співробітництво в межах повноважень, визначених цим Законом.\nАудитори, суб’єкти аудиторської діяльності та інші юридичні особи і фізичні особи зобов’язані надати на запит Органу суспільного нагляду за аудиторською діяльністю інформацію, зазначену у пунктах 1 , 2 , 7 , 10 цієї частини, та копії документів не пізніше 20 робочих днів з дня отримання запиту.\nНенадання або несвоєчасне надання інформації без поважних причин, неповне надання інформації, надання інформації, що не відповідає дійсності, відмова у наданні інформації на запит зазначеними особами тягнуть за собою відповідальність, передбачену цим Законом.\nЛистування Органу суспільного нагляду за аудиторською діяльністю з аудиторами або суб’єктами аудиторської діяльності здійснюється в електронній формі з дотриманням вимог законодавства про електронні документи та електронний документообіг через електронний кабінет. У разі надсилання Органом суспільного нагляду за аудиторською діяльністю аудитору або суб’єкту аудиторської діяльності документа до його електронного кабінету такому аудитору або суб’єкту аудиторської діяльності на його електронну адресу, оприлюднену у Реєстрі, надсилається відповідне повідомлення.\nДокумент, надісланий Органом суспільного нагляду за аудиторською діяльністю аудитору або суб’єкту аудиторської діяльності до його електронного кабінету, вважається врученим такому аудитору або суб’єкту аудиторської діяльності належним чином, якщо він сформований з дотриманням вимог законодавства про електронні документи та електронний документообіг і є доступним у електронному кабінеті;\n10. Члени Ради нагляду та працівники Інспекції повинні дотримуватися режиму конфіденційності щодо інформації, яка їм може стати відомою у процесі виконання обов’язків, передбачених цим Законом.\n11. На членів Ради нагляду поширюється законодавство у сфері запобігання корупції.\n12. Орган суспільного нагляду за аудиторською діяльністю має бути незалежним від суб’єктів аудиторської діяльності.\nОрган суспільного нагляду за аудиторською діяльністю, Національний банк України та Національна комісія з цінних паперів та фондового ринку зобов’язані забезпечити взаємодію для реалізації положень цього Закону.\n13. У разі якщо Радою нагляду залучаються експерти для виконання окремих завдань, то вони не можуть брати участі у прийнятті будь-яких рішень. Залучені експерти не повинні мати реального чи потенційного конфлікту інтересів стосовно аудитора (суб’єкта аудиторської діяльності), щодо якого проводиться дисциплінарне провадження або перевірка, до якої залучається експерт.\n14. Для забезпечення фінансування діяльності Органу суспільного нагляду за аудиторською діяльністю суб’єкти аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес, зобов’язані сплачувати такі внески на користь Органу суспільного нагляду за аудиторською діяльністю:\n1) фіксований внесок, розмір якого становить:\nтри мінімальні заробітні плати, встановленої законом на 1 січня звітного року, з кожного аудиторського звіту, підготовленого суб’єктом аудиторської діяльності за результатами надання аудиторських послуг з обов’язкового аудиту фінансової звітності підприємству, що становить суспільний інтерес;\n0,3 мінімальної заробітної плати, встановленої законом на 1 січня звітного року, з кожного аудиторського звіту, підготовленого суб’єктом аудиторської діяльності за результатами надання аудиторських послуг з обов’язкового аудиту фінансової звітності, крім обов’язкового аудиту фінансової звітності підприємств, що становлять суспільний інтерес;\n2) внесок у відсотках суми винагороди (без урахування податку на додану вартість) за договорами з надання аудиторських послуг з обов’язкового аудиту фінансової звітності або інших обов’язкових завдань, розмір якого визначається Кабінетом Міністрів України за поданням в установленому законодавством порядку Органом суспільного нагляду за аудиторською діяльністю, але не може бути більшим 2 відсотків суми такої винагороди.\nДля забезпечення фінансування діяльності Аудиторської палати України суб’єкти аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності (крім суб’єктів аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес), зобов’язані сплачувати такі внески на користь Аудиторської палати України:\n1) фіксований внесок, розмір якого становить 0,3 мінімальної заробітної плати, встановленої законом на 1 січня звітного року, з кожного аудиторського звіту, підготовленого суб’єктом аудиторської діяльності за результатами надання аудиторських послуг з обов’язкового аудиту фінансової звітності;\n2) внесок у відсотках суми винагороди (без урахування податку на додану вартість) за договорами з надання аудиторських послуг з обов’язкового аудиту фінансової звітності або інших обов’язкових завдань, розмір якого визначається Аудиторською палатою України, але не може бути більшим за розмір внеску, що сплачується на користь Органу суспільного нагляду за аудиторською діяльністю суб’єктами аудиторської діяльності, які надають послуги з обов’язкового аудиту підприємствам, що становлять суспільний інтерес.\nСплата внесків, передбачених абзацами третім , четвертим та сьомим цієї частини, має бути здійснена суб’єктом аудиторської діяльності не пізніше останнього дня місяця, наступного за місяцем, в якому було складено (датовано) аудиторський звіт.\nСплата внесків, передбачених абзацами п’ятим та восьмим цієї частини, має бути здійснена суб’єктом аудиторської діяльності не пізніше останнього дня місяця, наступного за кварталом, в якому було складено (датовано) звіт суб’єкта аудиторської діяльності.\nУ разі відкликання повноважень, делегованих Аудиторській палаті України відповідно до абзацу першого частини п’ятої цієї статті, суб’єкти аудиторської діяльності з дати набрання чинності відповідним рішенням Ради нагляду сплачують внески, передбачені цією частиною, на користь Органу суспільного нагляду за аудиторською діяльністю.\nВитрати Органу суспільного нагляду за аудиторською діяльністю здійснюються у межах кошторису, затвердженого Радою нагляду.\nКошторис Аудиторської палати України в частині фінансування делегованих повноважень затверджує Рада нагляду.\n15. Орган суспільного нагляду за аудиторською діяльністю є юридичною особою публічного права, яка не має на меті отримання прибутку. Орган суспільного нагляду за аудиторською діяльністю є державною установою, що виконує функції із суспільного нагляду за аудиторською діяльністю, встановлені цим Законом. Статут Органу суспільного нагляду за аудиторською діяльністю затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері бухгалтерського обліку та аудиту.\nЗа рішенням Кабінету Міністрів України може бути:\n1) сформований статутний капітал Органу суспільного нагляду за аудиторською діяльністю за рахунок коштів, передбачених Державним бюджетом України;\n2) надане Органу суспільного нагляду за аудиторською діяльністю майно, що є державною власністю, на праві господарського відання, в користування чи управління.\nОрган суспільного нагляду за аудиторською діяльністю має право отримувати від урядів іноземних держав, їх агентств та установ, а також міжнародних фінансових організацій технічну допомогу у формі цільових грантів чи в інший спосіб на підставі відповідного договору. Орган суспільного нагляду за аудиторською діяльністю забезпечує окремий облік такої допомоги та на офіційному веб-сайті оприлюднює інформацію щодо розміру та напрямів використання такої допомоги у порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері бухгалтерського обліку та аудиту.\nОрган суспільного нагляду за аудиторською діяльністю самостійно володіє, користується і розпоряджається належним йому на праві власності майном.\nДжерелами формування майна та коштів Органу суспільного нагляду за аудиторською діяльністю можуть бути:\nа) грошові внески до статутного капіталу;\nб) внески суб’єктів аудиторської діяльності відповідно до цього Закону;\nв) кошти, залучені на безповоротній основі (крім коштів від суб’єктів аудиторської діяльності), у тому числі кошти, отримані від урядів іноземних держав, їх агентств та установ, а також міжнародних фінансових організацій;\nг) майно, придбане в установленому законодавством порядку;\nґ) інші джерела, не заборонені законодавством.\nМайно, що є державною власністю і надане Органу суспільного нагляду за аудиторською діяльністю на праві господарського відання в користування чи управління, включається до його активів, але не може бути відчужене у будь-який спосіб без рішення Кабінету Міністрів України. Списання та передача державного майна здійснюються відповідно до законодавства. Зазначене у цьому абзаці майно не включається до статутного капіталу Органу суспільного нагляду за аудиторською діяльністю.\nОрган суспільного нагляду за аудиторською діяльністю зобов’язаний вести бухгалтерський облік, подавати та оприлюднювати фінансову звітність, складену за міжнародними стандартами фінансової звітності.\nРічна фінансова звітність Органу суспільного нагляду за аудиторською діяльністю підлягає обов’язковій перевірці незалежним суб’єктом аудиторської діяльності, відбір якого здійснюється відповідно до Закону України \"Про публічні закупівлі\". Вимоги до незалежного суб’єкта аудиторської діяльності визначає Кабінет Міністрів України.\nУ разі ліквідації Органу суспільного нагляду за аудиторською діяльністю всі кошти, що залишилися після задоволення вимог кредиторів, спрямовуються до Державного бюджету України.\n16. Органи державної влади та інші суб’єкти не мають права втручатися в діяльність Органу суспільного нагляду за аудиторською діяльністю з виконання ним своїх повноважень, визначених цим Законом. Рішення Органу суспільного нагляду за аудиторською діяльністю можуть бути оскаржені в судовому порядку. Оскарження рішень Органу суспільного нагляду за аудиторською діяльністю не зупиняє їх дії.\n17. Організаційно-технічне та методичне забезпечення діяльності Ради нагляду забезпечує Інспекція."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Порядок формування та функціонування Ради нагляду",
      "content": "1. Рада нагляду є вищим органом управління Органу суспільного нагляду за аудиторською діяльністю і складається з дев’яти осіб, по два представники від центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері бухгалтерського обліку та аудиту, Національного банку України, одного представника від Національної комісії з цінних паперів та фондового ринку і трьох осіб з числа непрактикуючих осіб. Виконавчий директор Інспекції входить до Ради нагляду за посадою.\nТри особи з числа непрактикуючих осіб обираються за відкритим конкурсом із прозорою процедурою номінаційним комітетом, що формується шляхом делегування по одному представнику від центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері бухгалтерського обліку та аудиту, Національної комісії з цінних паперів та фондового ринку, Аудиторської палати України, двох представників Національного банку України та трьох представників професійних організацій аудиторів та бухгалтерів, які мають у своєму складі повноправними членами не менше 10 відсотків загальної кількості аудиторів, зареєстрованих у Реєстрі станом на 1 січня поточного року.\nКандидатури для обрання членами Ради нагляду з числа непрактикуючих осіб пропонуються Аудиторською палатою України, професійними організаціями аудиторів та бухгалтерів, а також шляхом самовисування.\nКожна професійна організація аудиторів та бухгалтерів, яка має у своєму складі повноправними членами не менше 10 відсотків загальної кількості аудиторів, зареєстрованих у Реєстрі станом на 1 січня поточного року, може делегувати не більше одного представника. У разі якщо загальна кількість делегованих представників більше трьох, то до номінаційного комітету обираються представники лише тих трьох професійних організацій аудиторів та бухгалтерів, які мають у своєму складі повноправними членами більшу кількість аудиторів, зареєстрованих у Реєстрі станом на 1 січня поточного року.\nДля кандидатів у члени Ради нагляду з числа непрактикуючих осіб є обов’язковим досвід роботи у сфері аудиту, бухгалтерського обліку, права, але не менше 10 років, та бездоганна ділова репутація.\nНе можуть бути обраними до складу Ради нагляду особи, які протягом останніх трьох років до дати проведення конкурсу виконували повноваження члена Ради Аудиторської палати України або були посадовими особами професійних організацій аудиторів та бухгалтерів, які виконували делеговані повноваження.\nЗа рішенням Ради нагляду особам з числа непрактикуючих осіб за рахунок Органу суспільного нагляду за аудиторською діяльністю можуть бути оплачені витрати часу для виконання завдань, визначених Радою нагляду (крім участі у засіданнях Ради нагляду), відшкодовані транспортні витрати та витрати на проживання, пов’язані з участю у роботі Ради нагляду та виконанням її завдань.\nСклад Ради нагляду затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері бухгалтерського обліку та аудиту, за поданням відповідних органів та за результатами конкурсу. Членами Ради нагляду можуть бути тільки непрактикуючі особи, які мають знання та/або досвід роботи у сфері бухгалтерського обліку, аудиту, права. Члени Ради нагляду призначаються строком на 5 років. Одна особа не може бути призначена до складу Ради нагляду більше двох строків поспіль.\nГолова Аудиторської палати України та представники професійних організацій аудиторів та бухгалтерів можуть брати участь у засіданнях Ради нагляду під час розгляду питань виконання Аудиторською палатою України або такими професійними організаціями аудиторів та бухгалтерів делегованих їм повноважень.\n2. Голова Ради нагляду обирається з числа членів Ради нагляду простою більшістю голосів.\n3. Засідання Ради нагляду відбуваються не рідше ніж один раз на два місяці.\n4. До повноважень Ради нагляду належать:\n1) затвердження публічного звіту діяльності Органу суспільного нагляду за аудиторською діяльністю;\n2) схвалення Статуту Органу суспільного нагляду за аудиторською діяльністю та проектів нормативно-правових актів з регулювання аудиторської діяльності;\n3) нагляд за діяльністю Аудиторської палати України та професійними організаціями аудиторів та бухгалтерів у частині виконання ними делегованих повноважень та участь членів Ради нагляду у роботі органів управління Аудиторської палати України та професійних організацій аудиторів та бухгалтерів у межах такого нагляду;\n4) прийняття рішень про призначення перевірки виконання Аудиторською палатою України та/або професійними організаціями аудиторів та бухгалтерів делегованих повноважень;\n5) затвердження та надання Аудиторській палаті України та професійним організаціям аудиторів та бухгалтерів рекомендацій щодо усунення виявлених порушень у їх діяльності при виконанні ними делегованих повноважень;\n6) перегляд рішень Аудиторської палати України та професійних організацій аудиторів та бухгалтерів, прийнятих ними в межах виконання делегованих повноважень, скасування повністю або частково протиправних рішень Аудиторської палати України та професійних організацій аудиторів та бухгалтерів, а також вчинення інших дій щодо їх перегляду відповідно до закону;\n7) нагляд за діяльністю Інспекції;\n8) проведення конкурсу та за його результатами призначення Виконавчого директора Інспекції;\n9) прийняття рішення про порушення дисциплінарної справи щодо аудиторів та суб’єктів аудиторської діяльності;\n10) прийняття рішень про застосування стягнень до аудиторів та суб’єктів аудиторської діяльності;\n11) затвердження порядку документального оформлення матеріалів про адміністративні правопорушення;\n12) затвердження форм заяв, які подаються аудиторами та суб’єктами аудиторської діяльності для їх реєстрації у Реєстрі, внесення до Реєстру інформації (змін до неї) та видалення реєстрової інформації з Реєстру, форм звітів про виконання делегованих повноважень Аудиторською палатою України та професійними організаціями аудиторів та бухгалтерів, форм та порядку подання суб’єктами аудиторської діяльності до Органу суспільного нагляду за аудиторською діяльністю інформації про результати їх діяльності у випадках, передбачених цим Законом;\n13) отримання інформації від Інспекції, Аудиторської палати України та професійних організацій аудиторів та бухгалтерів з питань, віднесених до компетенції Ради нагляду;\n14) затвердження графіка перевірок з контролю якості аудиторських послуг, що плануються до проведення Інспекцією разом з Аудиторською палатою України;\n15) залучення експертів;\n16) передача матеріалів до правоохоронних органів;\n17) затвердження кошторису Органу суспільного нагляду за аудиторською діяльністю та схвалення звіту про його виконання;\n18) затвердження кошторису Аудиторської палати України в частині фінансування виконання нею делегованих повноважень;\n19) нагляд за діяльністю комісії з атестації, скасування повністю або частково протиправних рішень комісії з атестації, а також вчинення інших дій щодо їх перегляду відповідно до закону;\n20) надання підприємствам, що становлять суспільний інтерес, рекомендацій щодо забезпечення діяльності аудиторських комітетів або призначених органів (підрозділів), на які покладено відповідні функції, згідно з вимогами цього Закону;\n21) визначення порядку делегування повноважень Аудиторській палаті України та професійним організаціям аудиторів та бухгалтерів і нагляду за виконанням таких повноважень;\n22) прийняття рішень про делегування Аудиторській палаті України або професійним організаціям аудиторів та бухгалтерів повноваження з контролю якості аудиторських послуг суб’єктів аудиторської діяльності, які повідомили про намір здійснювати обов’язковий аудит фінансової звітності, або повноважень з контролю за безперервним професійним навчанням аудиторів, встановлення вимог до таких професійних організацій та прийняття рішень про відкликання повноважень, делегованих відповідно до частини п’ятої цієї статті;\n23) за поданням Інспекції прийняття рішення про проведення перевірок (крім контролю якості аудиторських послуг) суб’єктів аудиторської діяльності щодо дотриманням ними вимог цього Закону, нормативно-правових актів з питань аудиторської діяльності, прийнятих відповідно до цього Закону, та міжнародних стандартів аудиту, визначення предмета таких перевірок та кількості суб’єктів аудиторської діяльності, які будуть включені до перевірки.\n5. Повноваження Ради нагляду визначаються цим Законом та Статутом Органу суспільного нагляду за аудиторською діяльністю в межах повноважень, визначених законом."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Формування та функціонування Інспекції",
      "content": "1. Інспекцію очолює Виконавчий директор, який призначається рішенням Ради нагляду, прийнятим більшістю голосів її загального складу, строком на п’ять років та який працює в Органі суспільного нагляду за аудиторською діяльністю за основним місцем роботи згідно з трудовим договором. Від імені Органу суспільного нагляду за аудиторською діяльністю трудовий договір з Виконавчим директором підписується Головою Ради нагляду.\nВиконавчим директором має бути непрактикуюча особа, яка має досвід роботи у сфері аудиту, бухгалтерського обліку, права не менше десяти років, бездоганну ділову репутацію, не має конфлікту інтересів. Під час формування умов конкурсу з відбору кандидатури на посаду Виконавчого директора Радою нагляду можуть бути встановлені додаткові вимоги до кандидатів на цю посаду.\nВиконавчий директор має право без довіреності діяти від імені Органу суспільного нагляду за аудиторською діяльністю, в тому числі представляти його інтереси, вчиняти від його імені правочини, видавати накази та надавати розпорядження.\nВиконавчий директор призначає та звільняє своїх заступників за погодженням з Радою нагляду, а також інспекторів та інших працівників Інспекції відповідно до трудового законодавства.\nЗаступником Виконавчого директора може бути непрактикуюча особа, яка має досвід роботи у сфері аудиту, бухгалтерського обліку, права, державної служби не менше семи років, бездоганну ділову репутацію, не має конфлікту інтересів.\nВиконавчий директор згідно з укладеним трудовим договором несе персональну відповідальність за використання майна та коштів Органу суспільного нагляду за аудиторською діяльністю і створення належних умов для діяльності Органу суспільного нагляду за аудиторською діяльністю.\nВиконавчий директор може бути звільнений достроково у разі: відставки; неможливості виконувати свої повноваження за станом здоров’я; набрання чинності обвинувальним вироком суду; накладення адміністративного стягнення за вчинення правопорушення, пов’язаного з корупцією; усунення з посади у порядку, визначеному Статутом Органу суспільного нагляду за аудиторською діяльністю, рішенням Ради нагляду за грубе порушення вимог цього Закону та Статуту Органу суспільного нагляду за аудиторською діяльністю, прийнятим двома третинами голосів її загального складу.\n2. До повноважень Інспекції належать:\n1) проведення перевірок з контролю якості аудиторських послуг суб’єктів аудиторської діяльності;\n2) підготовка проекту публічного звіту за результатами здійснення суспільного нагляду та проведення перевірок з контролю якості аудиторських послуг та оприлюднення звіту, затвердженого Радою нагляду;\n3) за дорученням Ради нагляду здійснення перевірки, підготовка та надання Раді нагляду проектів рекомендацій для удосконалення реалізації Аудиторською палатою України та професійними організаціями аудиторів та бухгалтерів делегованих повноважень;\n4) за дорученням Ради нагляду проведення перевірок відомостей, що містять ознаки професійного проступку аудиторів та суб’єктів аудиторської діяльності, та реалізація стягнень;\n5) методологічне забезпечення професійної кваліфікації;\n6) забезпечення функціонування Реєстру відповідно до вимог закону;\n7) контроль за безперервним професійним навчанням аудиторів, крім тих, контроль за безперервним професійним навчанням яких делеговано Аудиторській палаті України та/або професійним організаціям аудиторів та бухгалтерів;\n8) підготовка та надання Раді нагляду проектів рекомендацій для удосконалення діяльності аудиторських комітетів та органів (підрозділів), на які покладено відповідні функції;\n9) документальне оформлення матеріалів про адміністративні правопорушення;\n10) забезпечення функціонування інформаційно-аналітичної системи Органу суспільного нагляду за аудиторською діяльністю;\n11) забезпечення міжнародного співробітництва в межах повноважень Органу суспільного нагляду за аудиторською діяльністю, визначених цим Законом.\n3. Діяльність Інспекції провадиться відповідно до законодавства та Статуту Органу суспільного нагляду за аудиторською діяльністю. Повноваження Інспекції визначаються цим Законом та Статутом Органу суспільного нагляду за аудиторською діяльністю в межах повноважень, визначених законом.\n4. На посадових осіб та інспекторів Інспекції поширюється законодавство у сфері запобігання корупції."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Оприлюднення інформації про діяльність Органу суспільного нагляду за аудиторською діяльністю",
      "content": "1. Органом суспільного нагляду за аудиторською діяльністю в обов’язковому порядку щонайменше оприлюднюється:\n1) щорічна програма діяльності;\n2) щорічний план-графік перевірок з контролю якості аудиторських послуг та інших перевірок;\n3) щорічний звіт про діяльність та результати системи забезпечення якості, який має містити, у тому числі, інформацію про проведені перевірки, надані рекомендації, перевірку їх виконання, вжиті заходи та накладені стягнення щодо аудиторів та суб’єктів аудиторської діяльності, інформацію про виконання щорічної програми, основні показники виконання кошторису Органу суспільного нагляду за аудиторською діяльністю та ресурси, залучені для виконання передбачених цим Законом функцій;\n4) інформація про накладені стягнення на аудиторів та суб’єктів аудиторської діяльності відповідно до вимог цього Закону;\n5) інформація про делегування повноважень та про їх відкликання;\n6) щорічна інформація про стан аудиторської діяльності в Україні.\n2. Інформація, зазначена у пунктах 1 , 3 , 4 , 5 , 6 частини першої цієї статті, оприлюднюється відповідно до Закону України \"Про доступ до публічної інформації\".\nІнформація, зазначена у пункті 2 частини першої цієї статті, оприлюднюється Органом суспільного нагляду за аудиторською діяльністю та Аудиторською палатою України відповідно до Закону України \"Про доступ до публічної інформації\", у тому числі у формі відкритих даних."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Атестація аудиторів",
      "content": "1. Аудитором може бути визнана фізична особа, яка:\n1) має вищу освіту;\n2) підтвердила високий рівень теоретичних знань та професійну компетентність шляхом успішного складення відповідних іспитів;\n3) пройшла практичну підготовку із провадження аудиторської діяльності.\n2. Теоретичні знання підтверджуються за такими напрямами:\n1) стандарти професійної етики та професійна незалежність;\n2) міжнародні стандарти аудиту;\n3) законодавчі засади аудиторської діяльності та методика проведення аудиту (професійні навички);\n4) управління ризиками та внутрішній контроль;\n5) фінансовий аналіз;\n6) управлінський облік;\n7) міжнародні стандарти фінансової звітності;\n8) теорія бухгалтерського обліку та законодавчі засади ведення бухгалтерського обліку та складання фінансової звітності;\n9) податкове законодавство та законодавство про єдиний соціальний внесок;\n10) господарське, цивільне та трудове законодавство;\n11) корпоративне законодавство та законодавство про відновлення платоспроможності боржника або визнання його банкрутом;\n12) інформаційні технології та комп’ютерні системи;\n13) фінанси підприємств;\n14) економіка підприємства та статистика.\n3. Професійна компетентність підтверджується шляхом складання кваліфікаційного іспиту, який має засвідчити здатність особи застосовувати теоретичні знання на практиці.\n4. Особам, які під час навчання у закладах вищої освіти вивчали предмети за напрямами, зазначеними у частині другій цієї статті, протягом мінімальної кількості годин, визначеної комісією з атестації згідно із затвердженим Порядком, та успішно склали іспит, за рішенням комісії з атестації можуть бути зараховані теоретичні знання з відповідних предметів.\nОсобам, які склали відповідні теоретичні іспити за напрямами, зазначеними у цій статті, в професійних організаціях, які є дійсними членами Міжнародної федерації бухгалтерів та кваліфікація яких визнається органами, уповноваженими на здійснення суспільного нагляду за аудиторською діяльністю, як професійна кваліфікація аудитора, за рішенням комісії з атестації зараховуються теоретичні знання відповідно до Порядку зарахування теоретичних знань .\n5. Особи, які включені до публічних реєстрів аудиторів країн - членів Європейського Союзу, Великої Британії, Сполучених Штатів Америки, Канади, Австралії, Нової Зеландії та Японії та допущені до проведення обов’язкового аудиту, які мають намір працювати в Україні, повинні скласти спеціальний іспит з підтвердження теоретичних знань з питань законодавства України у сфері аудиторської діяльності і бухгалтерського обліку, податкового законодавства та законодавства про єдиний соціальний внесок, трудового, цивільного, господарського законодавства, у тому числі корпоративного, та законодавства про відновлення платоспроможності боржника або визнання його банкрутом.\n6. Особа, яка має вищу освіту та практичний досвід роботи у сфері бухгалтерського обліку, ревізії, права, фінансів, банківської справи, економіки або аудиту не менше 15 років, може бути атестована за результатами кваліфікаційного іспиту.\nОсоба, яка має вищу освіту, досвід роботи у вищезазначених сферах не менше 7 років, може бути атестована за результатами кваліфікаційного іспиту у разі набуття практичного досвіду із провадження аудиторської діяльності у спосіб, визначений Порядком набуття практичного досвіду із провадження аудиторської діяльності, або складання теоретичних іспитів за напрямами: міжнародні стандарти аудиту, міжнародні стандарти фінансової звітності, управління ризиками та внутрішній контроль. Аудитор, атестований за результатами складання кваліфікаційного іспиту та теоретичних іспитів за вищезазначеними напрямами, не може бути призначений ключовим партнером з обов’язкових завдань протягом трьох років після початку провадження аудиторської діяльності.\n7. Кваліфікаційний іспит та іспити з теоретичних знань проводяться незалежними центрами оцінювання знань, акредитованими комісією з атестації.\nПідготовку до складання іспитів відповідно до програм, затверджених комісією з атестації, можуть проводити заклади вищої освіти та інші юридичні особи, професійні організації аудиторів та бухгалтерів. Кандидат в аудитори може самостійно підготуватися до складання іспитів.\nПідготовку екзаменаційних завдань, рішень цих завдань та критеріїв їх оцінювання забезпечують визначені за рішенням комісії з атестації укладачі.\nНа підставі такого рішення між укладачем та Органом суспільного нагляду за аудиторською діяльністю в особі Виконавчого директора укладається строковий трудовий договір (контракт) з додержанням вимог цього Закону і законодавства про працю.\n8. Атестація аудиторів здійснюється комісією з атестації.\nКомісія з атестації складається з дев’яти осіб та формується шляхом делегування до її складу:\n1) однієї особи від закладів вищої освіти за поданням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері вищої освіти;\n2) двох осіб - представників професійних організацій аудиторів та бухгалтерів, які мають у своєму складі повноправними членами не менше 10 відсотків загальної кількості аудиторів, зареєстрованих у Реєстрі станом на 1 січня поточного року;\n3) однієї особи від Аудиторської палати України;\n4) по одній особі від Національної комісії з цінних паперів та фондового ринку, центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері бухгалтерського обліку та аудиту, центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику економічного розвитку, та двох осіб від Національного банку України.\nДо комісії з атестації можуть бути делеговані представники професійних організацій аудиторів та бухгалтерів, яка мають у своєму складі повноправними членами не менше 10 відсотків загальної кількості аудиторів, зареєстрованих у Реєстрі станом на 1 січня поточного року. Якщо професійних організацій аудиторів та бухгалтерів, які відповідають зазначеному критерію, більше двох, то в першу чергу з їх числа до комісії з атестації включаються представники професійних організацій аудиторів та бухгалтерів, які є членами Міжнародної федерації бухгалтерів. При цьому перевага надається тим професійним організаціям аудиторів та бухгалтерів, які мають у своєму складі повноправними членами найбільшу кількість аудиторів, зареєстрованих у Реєстрі станом на 1 січня поточного року. У разі якщо професійні організації аудиторів та бухгалтерів, які є членами Міжнародної федерації бухгалтерів, серед тих професійних організацій аудиторів та бухгалтерів, які відповідають зазначеному критерію, відсутні, або їх менше ніж дві, то до комісії з атестації включаються представники тих професійних організацій аудиторів та бухгалтерів, які відповідають зазначеному критерію та мають у своєму складі повноправними членами більшу кількість аудиторів, зареєстрованих у Реєстрі станом на 1 січня поточного року.\nПрофесійні організації аудиторів та бухгалтерів обирають представників до комісії з атестації шляхом рейтингового голосування у порядку , визначеному Кабінетом Міністрів України.\nГолова комісії з атестації обирається з числа її членів простою більшістю голосів від загальної кількості членів комісії з атестації. Персональний склад комісії з атестації затверджує керівник центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері бухгалтерського обліку та аудиту.\nСтрок повноважень членів комісії з атестації становить три роки. Одна особа не може бути членом комісії з атестації більше шести років з дати утворення такої комісії. Положення про комісію з атестації погоджується Органом суспільного нагляду за аудиторською діяльністю та затверджується наказом центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері бухгалтерського обліку та аудиту.\nОрганізаційне, матеріально-технічне та методичне забезпечення діяльності комісії з атестації здійснюється Інспекцією.\n9. До компетенції комісії з атестації належать:\n1) організація розробки та подання на схвалення до Органу суспільного нагляду за аудиторською діяльністю проектів Порядку складання іспитів при атестації аудиторів, Порядку набуття практичного досвіду із провадження аудиторської діяльності, Порядку безперервного професійного навчання аудиторів , Порядку зарахування теоретичних знань , інших нормативно-правових актів з питань атестації та професійного навчання аудиторів;\n2) затвердження програм іспитів для кандидатів в аудитори в обсязі, не меншому ніж обсяги навчальних програм закладів вищої освіти IV рівня акредитації;\n3) організація проведення іспитів;\n4) затвердження результатів іспитів;\n5) прийняття рішень про зарахування іспиту у випадках, передбачених цим Законом;\n6) розгляд апеляцій на результати іспитів;\n7) акредитація незалежних центрів оцінювання, визначення укладачів екзаменаційних завдань та осіб з перевірки екзаменаційних робіт;\n8) формування вимог до юридичних осіб, що можуть проводити безперервне професійне навчання аудиторів;\n9) прийняття рішення про визнання кваліфікаційної придатності особи до провадження аудиторської діяльності;\n10) прийняття рішення про розподіл коштів, які надійшли за складання іспитів відповідно до затвердженого порядку;\n11) встановлення компетенції за результатами складання окремих теоретичних іспитів.\nПротиправні рішення комісії з атестації, її дії або бездіяльність, що обмежують чи порушують права юридичних або фізичних осіб, можуть бути оскаржені до Ради нагляду. Рішення Ради нагляду, прийняті за результатами такого оскарження, можуть бути оскаржені до суду.\n10. Порядок складання іспитів при атестації аудиторів (у тому числі методика оцінювання кваліфікаційних іспитів, порядок розподілу коштів, які надійшли за складання іспитів), Порядок зарахування теоретичних знань , Порядок набуття практичного досвіду із провадження аудиторської діяльності та Порядок безперервного професійного навчання аудиторів розробляються комісією з атестації та подаються на схвалення до Органу суспільного нагляду за аудиторською діяльністю, який після схвалення передає їх для затвердження центральному органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері бухгалтерського обліку та аудиту.\n11. Іспити проводяться у письмовій або електронній формі з дотриманням анонімності та конфіденційності.\n12. За складання кожного теоретичного або кваліфікаційного іспиту справляється плата у розмірі, визначеному комісією з атестації, але не більше однієї мінімальної заробітної плати, встановленої законом на 1 січня звітного року. Зазначені кошти зараховуються на спеціальний рахунок Органу суспільного нагляду за аудиторською діяльністю та розподіляються Органом суспільного нагляду за аудиторською діяльністю відповідно до затвердженого порядку та затвердженого комісією з атестації кошторису між незалежними центрами оцінювання знань, особами з перевірки екзаменаційних робіт та іншими особами, залученими до процесу організації та складання іспитів. У разі зарахування іспиту плата не справляється.\nТакі кошти можуть використовуватись також для часткового покриття витрат Органу суспільного нагляду за аудиторською діяльністю, пов’язаних з оплатою праці укладачів, а також організаційним, матеріально-технічним та методичним забезпеченням діяльності комісії з атестації.\n13. Свідоцтво про складання іспитів з теоретичних знань та кваліфікаційного іспиту видається Інспекцією на підставі рішення комісії з атестації.\nСвідоцтво є чинним протягом п’яти років з дня складення кваліфікаційного іспиту.\nВідмову у видачі свідоцтва може бути оскаржено до Ради нагляду. Рішення Ради нагляду, прийняті за результатами такого оскарження, можуть бути оскаржені до суду.\n14. Особа, яка має намір бути аудитором, повинна набути практичного досвіду аудиторської діяльності шляхом працевлаштування/стажування у суб’єкта аудиторської діяльності не менше трьох років у будь-який період незалежно від дати отримання свідоцтва про складання іспитів з теоретичних знань та кваліфікаційного іспиту. Вимоги до суб’єктів аудиторської діяльності, у яких особа, яка має намір бути аудитором, проходить стажування, встановлюються Порядком набуття практичного досвіду із провадження аудиторської діяльності.\n15. У разі наявності чинного свідоцтва про складання іспитів з теоретичних знань та кваліфікаційного іспиту і позитивної характеристики за результатами набуття практичного досвіду у суб’єкта аудиторської діяльності комісія з атестації приймає рішення про визнання кваліфікаційної придатності особи до провадження аудиторської діяльності.\n16. Аудитор повинен дотримуватися вимог щодо безперервного професійного навчання.\nАудитори зобов’язані щорічно до 1 липня року, наступного за звітним календарним роком, подавати через електронний кабінет інформацію про проходження безперервного професійного навчання за формою і в порядку, визначеними Радою нагляду, для автоматичного внесення її до Реєстру. У разі неподання аудитором через електронний кабінет такої інформації або непроходження безперервного професійного навчання упродовж року Інспекцією виноситься припис щодо необхідності термінового усунення порушення вимог цього Закону щодо безперервного професійного навчання та/або неприпустимості повторення такого порушення. У разі невиконання аудитором припису протягом двох місяців після його винесення або допущення аудитором повторного порушення вимог цього Закону щодо безперервного професійного навчання протягом двох років рішенням Ради нагляду до аудитора застосовується стягнення у вигляді попередження.\nНепроходження аудитором протягом двох років поспіль безперервного професійного навчання або неподання протягом двох років поспіль для автоматичного внесення до Реєстру відповідної інформації є підставою для прийняття Радою нагляду рішення щодо видалення реєстрової інформації з Реєстру та скасування реєстрації.\n17. Порядок безперервного професійного навчання аудиторів затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері бухгалтерського обліку та аудиту.\nОсновними видами безперервного професійного навчання аудиторів є освітні, короткострокові та інші заходи, передбачені затвердженим Порядком , в яких аудитори беруть участь з метою дотримання вимог цього Закону щодо безперервного професійного навчання, а також забезпечення свого професійного розвитку, підтримання на високому рівні та удосконалення практичних навичок з аудиту і набуття нових теоретичних знань за напрямами, визначеними частиною другою цієї статті.\n18. Освітні заходи можуть проводити:\n1) юридичні особи, які відповідають вимогам, встановленим комісією з атестації;\n2) аудиторські фірми, що розробили власні програми безперервного професійного навчання, які визнані професійними організаціями - членами Міжнародної федерації бухгалтерів;\n3) професійні організації аудиторів та бухгалтерів.\nІнформація про осіб, які проводять освітні заходи, оприлюднюється на офіційному веб-сайті Органу суспільного нагляду за аудиторською діяльністю на підставі заяви таких осіб та відповідного рішення комісії з атестації."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Ведення Реєстру",
      "content": "1. Суб’єкти аудиторської діяльності можуть надавати аудиторські послуги лише після реєстрації у Реєстрі.\n2. Ведення Реєстру здійснюється в електронному вигляді відповідно до вимог Закону України \"Про публічні електронні реєстри\" та з урахуванням особливостей, визначених цим Законом.\nДержателем та адміністратором Реєстру є Орган суспільного нагляду за аудиторською діяльністю, який забезпечує створення, функціонування та ведення Реєстру, а також здійснює його адміністрування.\nНормативно-правове регулювання питань ведення Реєстру, зокрема затвердження Порядку ведення Реєстру , та інші повноваження держателя Реєстру згідно з частиною другою статті 13 Закону України \"Про публічні електронні реєстри\" здійснює центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері бухгалтерського обліку та аудиту.\nРеєстраційні дії, передбачені цим Законом та Законом України \"Про публічні електронні реєстри\", здійснюють публічні реєстратори. Публічним реєстратором може бути громадянин України, який є непрактикуючою особою, має вищу освіту та перебуває у трудових відносинах з Органом суспільного нагляду за аудиторською діяльністю.\n3. Реєстр є публічним, оприлюднюється і підтримується в актуальному стані у мережі Інтернет на офіційному веб-сайті Органу суспільного нагляду за аудиторською діяльністю. Реєстрова інформація (крім інформації, що належить до інформації з обмеженим доступом, та інформації, що не підлягає оприлюдненню відповідно до вимог цього Закону) є відкритою і загальнодоступною з можливістю безоплатного цілодобового вільного доступу та копіювання та оприлюднюється відповідно до вимог Закону України \"Про доступ до публічної інформації\" у формі відкритих даних.\n4. Реєстровий номер аудитора та суб’єкта аудиторської діяльності є індивідуальним і не може передаватися іншим аудиторам і суб’єктам аудиторської діяльності.\n5. З метою ведення Реєстру дозволяється обробка персональних даних фізичних осіб відповідно до законодавства з питань захисту персональних даних.\n6. У Реєстрі обов’язково міститься контактна інформація про Орган суспільного нагляду за аудиторською діяльністю, осіб, яким делеговано повноваження у порядку та на умовах, визначених цим Законом, та професійні організації аудиторів та бухгалтерів.\n7. Реєстр ведеться державною мовою з використанням програмного забезпечення, що забезпечує його сумісність та електронну взаємодію з іншими публічними електронними реєстрами, інформаційними системами та мережами, що становлять державні інформаційні ресурси.\n8. Плата за внесення інформації до Реєстру не справляється."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Розділи Реєстру та реєстрові дані про аудитора та суб’єкта аудиторської діяльності",
      "content": "1. Реєстр складається з таких розділів:\n1) аудитори;\n2) суб’єкти аудиторської діяльності;\n3) суб’єкти аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності;\n4) суб’єкти аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес.\n2. Реєстр повинен містити такі реєстрові дані про аудитора:\n1) прізвище, ім’я та по батькові (за наявності) аудитора, країна громадянства;\n2) реєстровий номер у Реєстрі;\n3) номери реєстрації у публічних реєстрах аудиторів та інформація про членство в професійних організаціях аудиторів та/або бухгалтерів інших країн (за наявності) із зазначенням країни та найменування органу реєстрації;\n4) дата та номер рішення комісії з атестації про визнання кваліфікаційної придатності особи до провадження аудиторської діяльності або номер сертифіката аудитора, отриманого до дати введення в дію цього Закону;\n5) контактна інформація аудитора (адреса місця проживання, за якою здійснюється зв’язок з аудитором (не оприлюднюється), номери телефонів, електронна адреса, адреса веб-сторінки (за наявності);\n6) найменування та реєстрові номери суб’єктів аудиторської діяльності, у складі яких аудитор здійснює аудиторську діяльність або з якими його пов’язують відносини партнерства, участі тощо, а також найменування та країна резиденства іноземних аудиторських фірм, у складі яких аудитор здійснює аудиторську діяльність (за наявності), із зазначенням коду/номера з торговельного, банківського чи судового реєстру, реєстраційного посвідчення місцевого органу влади іноземної держави про реєстрацію юридичної особи;\n7) інформація про застосовані до аудитора стягнення та накладення адміністративних стягнень за порушення вимог цього Закону (не оприлюднюється у випадках, передбачених абзацом другим частини сьомої статті 42 або абзацом другим частини другої статті 44 цього Закону);\n8) інформація про повноправне членство аудитора в одній з професійних організацій аудиторів та бухгалтерів (за наявності);\n9) інформація про проходження безперервного професійного навчання.\n3. Реєстр повинен містити такі реєстрові дані про суб’єктів аудиторської діяльності:\n1) найменування, організаційно-правова форма для юридичних осіб та прізвище, ім’я та по батькові (за наявності) аудитора, який одноосібно провадить аудиторську діяльність, із зазначенням форми її здійснення (фізична особа - підприємець чи провадження незалежної професійної діяльності);\n2) реєстровий номер у Реєстрі;\n3) ідентифікаційний код аудиторської фірми (для аудиторів, які одноосібно провадять аудиторську діяльність, реєстраційний номер облікової картки платника податків або серія та номер паспорта (не оприлюднюється) (для фізичних осіб, які через свої релігійні переконання відмовилися від прийняття реєстраційного номера облікової картки платника податків, повідомили про це відповідний контролюючий орган та мають відмітку в паспорті про право здійснювати платежі за серією та номером паспорта);\n4) місцезнаходження аудиторської фірми та контактна інформація (номери телефонів, електронна адреса, адреса веб-сторінки за наявності);\n5) контактна інформація аудитора, який одноосібно провадить аудиторську діяльність (номери телефонів, електронна адреса, адреса веб-сторінки за наявності);\n6) перелік засновників (учасників) аудиторської фірми, у тому числі прізвище, ім’я, по батькові (за наявності), країна громадянства, найменування, країна резидентства, місцезнаходження, ідентифікаційний код (не оприлюднюється), якщо засновником є юридична особа - частки кожного із засновників (учасників) у статутному капіталі, контактна інформація щодо кожної особи (номери телефонів, електронна адреса);\n7) інформація про органи управління аудиторської фірми, прізвище, ім’я, по батькові (за наявності) осіб, які обираються (призначаються) до органу управління аудиторської фірми, дата їх обрання (призначення), реєстрові номери (за наявності), контактна інформація щодо кожної особи (номери телефонів, електронні адреси), обраної (призначеної) до органів управління;\n8) кількість аудиторів, які є працівниками суб’єкта аудиторської діяльності, із зазначенням їх реєстрових номерів у Реєстрі;\n9) дані про відокремлені підрозділи аудиторської фірми, у тому числі місцезнаходження, контактна інформація (номери телефонів, електронна адреса, адреса веб-сторінки за наявності);\n10) номери реєстрації у публічних реєстрах аудиторських фірм в інших країнах (за наявності) із зазначенням країни та найменування органу реєстрації;\n11) дата і номер чинного рішення про проходження перевірки системи контролю якості аудиторських послуг (за наявності);\n12) інформація про застосовані до суб’єкта аудиторської діяльності відповідно до вимог цього Закону стягнення (не оприлюднюється у випадках, передбачених абзацом другим частини сьомої статті 42 або абзацом другим частини другої статті 44 цього Закону);\n13) інформація про аудиторську мережу (у разі членства суб’єкта аудиторської діяльності в аудиторській мережі).\n4. У відповідних розділах Реєстру містяться реєстрові дані про суб’єктів аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності та обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес, а також виконувати інші обов’язкові завдання, а саме:\n1) найменування, ідентифікаційний код суб’єкта аудиторської діяльності, реєстровий номер у Реєстрі;\n2) перелік аудиторів, які є працівниками, партнерами, учасниками із зазначенням прізвища, ім’я, по батькові (за наявності), реєстрового номера у Реєстрі;\n4) дата і номер чинного рішення про проходження перевірки з контролю якості аудиторських послуг;\n5) реквізити договору страхування відповідальності суб’єкта аудиторської діяльності перед третіми особами, який провадить обов’язковий аудит фінансової звітності, строк дії такого договору, відомості про страховика та страхову суму.\n5. До розділу \"Суб’єкти аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності\" Реєстру вноситься інформація про суб’єктів аудиторської діяльності, які мають досвід здійснення аудиторської діяльності не менше одного року, що підтверджується внесеною про них інформацією до розділу \"Cуб’єкти аудиторської діяльності\" Реєстру, та пройшли перевірку з контролю якості аудиторських послуг, а також відповідають вимогам, встановленим цим Законом до суб’єктів аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності.\nДо розділу \"Суб’єкти аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес\" Реєстру вноситься інформація про суб’єктів аудиторської діяльності, які мають досвід надання послуг з обов’язкового аудиту фінансової звітності не менше одного року, що підтверджується внесеною про них інформацією до розділу \"Суб’єкти аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності\" Реєстру та пройшли перевірку з контролю якості аудиторських послуг, а також відповідають вимогам, встановленим цим Законом до суб’єктів аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес.\nУ разі видалення реєстрової інформації про суб’єкта аудиторської діяльності з розділу \"Суб’єкти аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності\" Реєстру та/або розділу \"Суб’єкти аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес\" Реєстру, крім випадків зазначених у пунктах 2 та 3 частини чотирнадцятої статті 22 цього Закону, повторне внесення інформації про такого суб’єкта аудиторської діяльності до відповідних розділів Реєстру можливе не раніше ніж через рік після дати видалення реєстрової інформації з відповідних розділів Реєстру."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Подання інформації до Реєстру",
      "content": "1. Інформація про аудитора та суб’єкта аудиторської діяльності, яка має міститись у Реєстрі згідно з вимогами цього Закону, подається аудиторами та суб’єктами аудиторської діяльності до Інспекції за формою, затвердженою Радою нагляду, через електронний кабінет.\nПід час першого подання інформації для внесення до Реєстру фізичні особи, щодо яких комісія з атестації відповідно до статті 19 цього Закону прийняла рішення про визнання кваліфікаційної придатності до провадження аудиторської діяльності, та юридичні особи, які відповідають вимогам статті 5 цього Закону, повинні пройти електронну ідентифікацію в електронному кабінеті. Перше внесення до Реєстру інформації про таких осіб здійснюється шляхом реєстрації їх у Реєстрі як аудиторів або суб’єктів аудиторської діяльності.\nДокументи для підтвердження інформації, поданої аудитором та суб’єктом аудиторської діяльності для її внесення до Реєстру, не подаються, а зберігаються в аудитора та суб’єкта аудиторської діяльності і надаються у разі її перевірки.\nЗабороняється вимагати надання інформації, не передбаченої цим Законом.\nРеєстраційні дії щодо реєстрації аудитора або суб’єкта аудиторської діяльності, внесення інформації про них до Реєстру (змін до неї) вчиняються публічним реєстратором не пізніше ніж протягом трьох робочих днів від дати надходження до Інспекції відповідної заяви.\n2. Аудитор протягом 30 календарних днів, а суб’єкт аудиторської діяльності протягом 10 календарних днів з того дня, коли відбулись зміни у реєстровій інформації (крім інформації про проходження аудитором безперервного професійного навчання), зобов’язані подати відповідну інформацію (зміни) до Інспекції для її внесення до Реєстру.\nУ разі втрати чинності рішення про проходження суб’єктом аудиторської діяльності перевірки з контролю якості аудиторських послуг реєстрова інформація про такого суб’єкта аудиторської діяльності видаляється публічним реєстратором з відповідних розділів Реєстру.\n3. Заява аудитора або посадової особи, яка відповідно до установчих документів здійснює керівництво аудиторською фірмою (або особи, уповноваженої керівником аудиторської фірми), яка подається для реєстрації аудитора або суб’єкта аудиторської діяльності у Реєстрі, внесення до Реєстру інформації (змін до реєстрової інформації) або видалення реєстрової інформації про аудитора або суб’єкта аудиторської діяльності з Реєстру, підписується шляхом накладання електронного підпису з дотриманням вимог законів України \"Про електронні документи та електронний документообіг\" та \"Про електронну ідентифікацію та електронні довірчі послуги\" . У цій заяві обов’язково міститься декларація заявника про достовірність інформації, яка подається до Реєстру, та усвідомлення відповідальності за подання недостовірної інформації або приховування інформації, яка підлягає внесенню до Реєстру відповідно до вимог цього Закону.\n4. Документ, що містить інформацію про аудитора або суб’єкта аудиторської діяльності для її внесення до Реєстру, складається державною мовою, створюється в електронній формі та подається аудиторами та суб’єктами аудиторської діяльності через електронний кабінет. Такий документ вважається одержаним з часу надходження заявникові відповідного повідомлення в електронній формі від публічного реєстратора, який автоматично після отримання від заявника документа надсилає йому електронне повідомлення з підтвердженням факту одержання документа.\n5. Публічний реєстратор протягом трьох робочих днів після подання аудитором або суб’єктом аудиторської діяльності інформації для її внесення до Реєстру здійснює перевірку такої інформації на предмет повноти та її відповідності реєстровій інформації про аудиторів та суб’єктів аудиторської діяльності, що міститься в публічних електронних реєстрах. Підставою для відмови у здійсненні реєстраційних дій є невідповідність інформації, поданої аудитором або суб’єктом аудиторської діяльності для її внесення до Реєстру, реєстровій інформації про аудиторів та суб’єктів аудиторської діяльності, що міститься в публічних електронних реєстрах або виявлення недоліків в оформленні або відсутності окремої інформації про аудитора та суб’єкта аудиторської діяльності, яка має міститись у Реєстрі згідно з вимогами цього Закону. Якщо недоліків не виявлено, відповідна інформація вноситься до Реєстру.\n6. Аудитор або суб’єкт аудиторської діяльності в режимі реального часу через електронний кабінет отримує інформацію про хід та результати внесення до Реєстру поданої ним інформації.\n7. Повнота, достовірність та своєчасність подання інформації для внесення до Реєстру перевіряється, зокрема під час проведення перевірки контролю якості аудиторських послуг суб’єкта аудиторської діяльності.\n8. У разі виявлення фактів, що дають обґрунтовані підстави вважати, що інформація про аудитора або суб’єкта аудиторської діяльності, внесена до Реєстру, є недостовірною, Інспекція має право вимагати роз’яснення або здійснити перевірку повноти, достовірності та своєчасності подання інформації для внесення до Реєстру.\nДля отримання роз’яснень або здійснення перевірки Інспекція має право вимагати від аудиторів та суб’єктів аудиторської діяльності надання необхідної інформації та документів. Аудитори та суб’єкти аудиторської діяльності зобов’язані не пізніше 20 робочих днів з дня отримання запиту надати відповідну інформацію та копії документів. Ненадання або несвоєчасне надання інформації без поважних причин, неповне надання інформації, надання інформації, що не відповідає дійсності, відмова у наданні інформації зазначеними особами тягне за собою відповідальність, передбачену законом.\n9. У разі встановлення факту несуттєвого порушення вимог цього Закону щодо повноти, достовірності та своєчасності подання інформації про аудитора або суб’єкта аудиторської діяльності для внесення до Реєстру Інспекцією виноситься аудитору або суб’єкту аудиторської діяльності припис щодо необхідності усунення встановлених порушень та/або неприпустимості їх повторень.\nУ разі неусунення аудитором або суб’єктом аудиторської діяльності несуттєвого порушення вимог цього Закону щодо повноти, достовірності та своєчасності подання інформації для внесення до Реєстру протягом двох місяців після винесення припису або допущення аудитором або суб’єктом аудиторської діяльності повторного порушення вимог цього Закону щодо повноти, достовірності та своєчасності подання інформації протягом двох років поспіль рішенням Ради нагляду до аудитора або суб’єкта аудиторської діяльності застосовується стягнення у вигляді попередження.\nУ разі встановлення факту суттєвого порушення вимог цього Закону щодо повноти, достовірності та своєчасності подання інформації про аудитора або суб’єкта аудиторської діяльності для внесення до Реєстру або неусунення аудитором або суб’єктом аудиторської діяльності несуттєвого порушення вимог цього Закону щодо повноти, достовірності та своєчасності подання інформації для внесення до Реєстру протягом трьох місяців після застосування стягнення у вигляді попередження рішенням Ради нагляду до аудитора або суб’єкта аудиторської діяльності застосовується стягнення у вигляді видалення реєстрової інформації про аудитора або суб’єкта аудиторської діяльності з Реєстру та скасування його реєстрації.\nСуттєвим порушенням вважається умисне неподання, несвоєчасне подання або подання недостовірної інформації, яка підлягає оприлюдненню у Реєстрі відповідно до вимог цього Закону, що призвело до введення в оману замовника аудиторських послуг та/або інших користувачів реєстрової інформації щодо відповідності аудитора або суб’єкта аудиторської діяльності вимогам для проведення обов’язкового аудиту або обов’язкового аудиту підприємств, що становлять суспільний інтерес.\n10. Інспекція зобов’язана вести справи на кожного аудитора та суб’єкта аудиторської діяльності, в яких зберігається уся інформація, яка ними подавалась для внесення до Реєстру. Після скасування реєстрації аудитора або суб’єкта аудиторської діяльності у Реєстрі його справа зберігається не менше ніж 10 років.\n11. У разі якщо аудитор або суб’єкт аудиторської діяльності систематично (два і більше разів) не сплачує або несвоєчасно сплачує внески, передбачені частиною чотирнадцятою статті 15 цього Закону, та інші внески або платежі, рішення про сплату яких прийнято з’їздом аудиторів України відповідно до статті 48 цього Закону, Рада нагляду за поданням Інспекції щодо суб’єктів аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес, або Рада Аудиторської палати України щодо аудиторів та суб’єктів аудиторської діяльності (крім тих, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес) застосовують стягнення, передбачені частиною шостою статті 42 цього Закону. Зазначені рішення можуть бути оскаржені до суду.\n12. Не підлягають реєстрації у Реєстрі фізичні особи, щодо яких комісія з атестації відповідно до статті 19 цього Закону прийняла рішення про визнання кваліфікаційної придатності до провадження аудиторської діяльності, а також реєстрація у Реєстрі аудиторів, інформація про яких внесена до Реєстру, підлягає скасуванню, якщо такі фізичні особи або аудитори відповідають хоча б одному з таких критеріїв:\n1) є громадянами країни, що здійснює збройну агресію проти України;\n2) перебувають у публічних реєстрах аудиторів та/або є членами професійних організацій аудиторів та/або бухгалтерів країни, що здійснює збройну агресію проти України;\n3) здійснюють аудиторську діяльність у складі аудиторських фірм, зареєстрованих на території країни, що здійснює збройну агресію проти України, засновниками (учасниками, акціонерами) та/або кінцевими бенефіціарними власниками (контролерами) яких є громадяни країни, що здійснює збройну агресію проти України, та/або суб’єкти господарювання, зареєстровані на території країни, що здійснює збройну агресію проти України, та/або які прямо чи опосередковано володіють частками в статутному капіталі та/або правом голосу в таких аудиторських фірмах незалежно від формального володіння чи входження до їх органів управління.\nСкасування реєстрації таких аудиторів у Реєстрі здійснюється за рішенням Ради нагляду, прийнятим за поданням Аудиторської палати України або Інспекції.\n13. Не підлягають реєстрації в Реєстрі юридичні особи, а також реєстрація у Реєстрі суб’єктів аудиторської діяльності, інформація про яких внесена до Реєстру, підлягає скасуванню, якщо такі суб’єкти аудиторської діяльності відповідають хоча б одному з таких критеріїв:\n1) мають у складі засновників (учасників, акціонерів) громадян країни, що здійснює збройну агресію проти України, та/або суб’єктів аудиторської діяльності, кінцевими бенефіціарними власниками (контролерами) яких є громадяни країни, що здійснює збройну агресію проти України, та/або суб’єктів господарювання, зареєстрованих на території країни, що здійснює збройну агресію проти України, та/або осіб, які перебувають в публічних реєстрах аудиторів та/або є членами професійних організацій аудиторів та/або бухгалтерів країни, що здійснює збройну агресію проти України, та/або у яких країні, що здійснює збройну агресію проти України, прямо або опосередковано належить частка в статутному капіталі;\n2) є учасниками аудиторської мережі, зареєстрованої на території країни, що здійснює збройну агресію проти України, якщо така аудиторська мережа не повідомила у письмовій формі Орган суспільного нагляду за аудиторською діяльністю про початок процесу втрати статусу учасника відповідної аудиторської мережі аудиторською фірмою, що зареєстрована на території країни, що здійснює збройну агресію проти України, та не завершила цей процес до 31 грудня 2022 року.\nСкасування реєстрації таких суб’єктів аудиторської діяльності з Реєстру здійснюється за рішенням Ради нагляду, прийнятим за поданням Інспекції.\n14. Підставами для видалення публічним реєстратором реєстрової інформації про суб’єкта аудиторської діяльності з розділу \"Суб’єкти аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності\" Реєстру та/або розділу \"Суб’єкти аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес\" Реєстру є:\n1) особиста заява суб’єкта аудиторської діяльності про видалення реєстрової інформації з відповідного розділу Реєстру;\n2) рішення Ради нагляду або Ради Аудиторської палати України про застосування до суб’єкта аудиторської діяльності за вчинення професійного проступку стягнення у вигляді зупинення права на надання послуг з обов’язкового аудиту фінансової звітності або обов’язкового аудиту фінансової звітності підприємств, що становлять суспільний інтерес;\n3) втрата чинності рішення про проходження суб’єктом аудиторської діяльності перевірки з контролю якості аудиторських послуг;\n4) недотримання суб’єктом аудиторської діяльності вимог пункту 4 частини першої статті 23 або вимог статті 43 цього Закону.\nУ разі видалення реєстрової інформації про суб’єкта аудиторської діяльності з відповідних розділів Реєстру із зазначених у цій частині підстав суб’єкту аудиторської діяльності до електронного кабінету надсилається відповідне офіційне сповіщення."
    },
    {
      "provision_ref": "art22-1",
      "section": "22-1",
      "title": "Стаття 22-1. Підстави скасування реєстрації аудиторів та суб’єктів аудиторської діяльності у Реєстрі",
      "content": "1. Підставами для скасування реєстрації аудитора або суб’єкта аудиторської діяльності у Реєстрі є:\n1) особиста заява аудитора або суб’єкта аудиторської діяльності про видалення реєстрової інформації з Реєстру та скасування реєстрації;\n2) рішення Ради нагляду щодо видалення реєстрової інформації про аудитора або суб’єкта аудиторської діяльності з Реєстру та скасування реєстрації, прийняте за поданням Інспекції або Аудиторської палати України у разі:\nа) невідповідності правового статусу юридичної особи вимогам статті 5 цього Закону;\nб) втрати аудитором або аудиторською фірмою доброї репутації;\nв) відповідності аудитора або аудиторської фірми хоча б одному з критеріїв, зазначених у частинах дванадцятій або тринадцятій статті 22 цього Закону;\nг) наявності у аудитора не погашеної чи не знятої в установленому порядку судимості або накладання протягом останнього року адміністративного стягнення за вчинення правопорушення, пов’язаного з корупцією;\n3) рішення Ради нагляду або Ради Аудиторської палати України про застосування до аудитора або суб’єкта аудиторської діяльності стягнення за вчинення професійного проступку у вигляді видалення реєстрової інформації з Реєстру та скасування реєстрації;\n4) внесення до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань запису про державну реєстрацію припинення юридичної особи, реєстрова інформація про яку міститься в Реєстрі;\n5) смерть аудитора, оголошення його померлим чи безвісно відсутнім у порядку, встановленому законом.\nУ випадках, зазначених у пунктах 2 та 3 цієї частини, аудитору та суб’єкту аудиторської діяльності до електронного кабінету надсилається офіційне сповіщення про видалення реєстрової інформації з Реєстру та скасування реєстрації.\n2. У разі скасування реєстрації суб’єкта аудиторської діяльності у Реєстрі рішення про проходження таким суб’єктом аудиторської діяльності перевірки з контролю якості аудиторських послуг втрачає чинність."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Вимоги до внутрішньої організації суб’єктів аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності",
      "content": "1. Суб’єкт аудиторської діяльності для надання послуг з обов’язкового аудиту фінансової звітності має забезпечити:\n1) незалежність та об’єктивність аудиторів та ключового партнера при наданні аудиторських послуг, зокрема шляхом впровадження відповідних політики та процедур, а також наявність системи контролю за їх виконанням;\n2) запровадження системи внутрішнього контролю якості (системи управління якістю), процедур реєстрації та обліку фактів, інформація про які підлягає фіксації та розкриттю відповідно до цього Закону, механізмів внутрішнього контролю, застосування методики оцінки ризиків, заходів та засобів для захисту систем обробки інформації. Такі механізми внутрішнього контролю якості мають забезпечити виконання рішень та дотримання процедур на всіх рівнях суб’єкта аудиторської діяльності;\n3) можливість інформування уповноваженої особи суб’єкта аудиторської діяльності про факти порушень вимог цього Закону його працівниками;\n4) достатній рівень кваліфікації та досвіду аудиторів і персоналу, який залучається до надання послуг відповідно до міжнародних стандартів аудиту. У суб’єкті аудиторської діяльності для надання послуг з обов’язкового аудиту за основним місцем роботи має працювати не менше трьох аудиторів. У суб’єкті аудиторської діяльності для надання послуг з обов’язкового аудиту фінансової звітності підприємств, що становлять суспільний інтерес, за основним місцем роботи на умовах нормальної тривалості робочого часу не менше 40 годин на тиждень (крім працівників, яким законодавством встановлено скорочену тривалість робочого часу) має працювати не менше п’яти аудиторів, які залучаються до виконання завдань, із загальної чисельності штатних кваліфікованих працівників, не менше 10 осіб, з яких щонайменше дві особи мають підтвердити кваліфікацію відповідно до статті 19 цього Закону або скласти іспит за напрямом, зазначеним у пункті 7 частини 2 статті 19 цього Закону, або мати чинні сертифікати (дипломи) професійних організацій, що підтверджують високий рівень знань з міжнародних стандартів фінансової звітності.\nПерелік професійних організацій, сертифікат (диплом) яких свідчить про високий рівень відповідних знань, затверджується Радою нагляду та оприлюднюється на офіційному веб-сайті Органу суспільного нагляду за аудиторською діяльністю відповідно до Закону України \"Про доступ до публічної інформації\";\n5) достатній рівень забезпеченості працівниками за основним місцем роботи для виконання завдань з обов’язкового аудиту фінансової звітності. У разі залучення до надання цих послуг аудиторів та інших працівників, які не є працівниками за основним місцем роботи суб’єкта аудиторської діяльності, суб’єкт аудиторської діяльності зобов’язаний вжити заходів для недопущення зниження якості внутрішнього контролю. Участь працівників суб’єкта аудиторської діяльності, які працюють не за основним місцем роботи, у виконанні завдання з обов’язкового аудиту фінансової звітності не впливає на обсяг відповідальності суб’єкта аудиторської діяльності, яка на нього покладається відповідно до законодавства та договору, укладеного з юридичною особою, якій надаються відповідні послуги;\n6) запровадження організаційних та адміністративних механізмів для попередження, ідентифікації, усунення або управління і розкриття будь-яких ризиків та загроз своїй незалежності;\n7) запровадження внутрішньої політики та процедур виконання завдань з обов’язкового аудиту фінансової звітності, що також мають передбачати обов’язковість інструктажу, нагляду та перевірки роботи аудиторів та інших працівників, вимог до створення і обсягу робочих документів аудитора;\n8) запровадження системи внутрішнього контролю якості аудиторських послуг (системи управління якістю). Відповідальність за організацію і ефективне функціонування системи внутрішнього контролю якості (системи управління якістю) несе керівник суб’єкта аудиторської діяльності, при цьому ним може бути призначена відповідальна особа лише з числа аудиторів, яка є працівником суб’єкта аудиторської діяльності за основним місцем роботи;\n9) використання вищезазначених внутрішніх процедур, систем, механізмів та ресурсів для забезпечення системного та регулярного надання послуг з обов’язкового аудиту;\n10) запровадження механізмів реєстрації та розв’язання нестандартних ситуацій, що мають або можуть мати суттєві наслідки для неупередженості діяльності аудиторів та ключових партнерів, пов’язаної з наданням послуг з обов’язкового аудиту фінансової звітності;\n11) застосовування політики оплати праці персоналу, залученого до виконання завдань з обов’язкового аудиту, що передбачала б стимули для забезпечення якості робіт. При цьому винагорода, отримана суб’єктом аудиторської діяльності від юридичної особи за послуги, не пов’язані з обов’язковим аудитом фінансової звітності, не може будь-яким способом враховуватися при визначенні обсягу оплати праці аудиторам та іншим працівникам, залученим до виконання завдання з обов’язкового аудиту фінансової звітності цієї юридичної особи;\n12) постійний моніторинг, оцінювання відповідності та ефективності системи внутрішнього контролю якості (системи управління якістю), у тому числі щорічна оцінка системи внутрішнього контролю якості (системи управління якістю) та вжиття відповідних заходів для усунення будь-яких недоліків. Суб’єкт аудиторської діяльності може залучати для незалежного оцінювання системи внутрішнього контролю якості (системи управління якістю) професійні організації аудиторів та бухгалтерів. Суб’єкт аудиторської діяльності має зберігати інформацію про результати оцінки ефективності системи внутрішнього контролю якості (системи управління якістю) та вжиті заходи протягом семи років.\n2. Суб’єкти аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності, зобов’язані постійно забезпечувати належну якість аудиторських послуг шляхом розроблення та упровадження відповідно до міжнародних стандартів аудиту і цього Закону політик і процедур, які складають систему внутрішнього контролю якості (систему управління якістю), та проходити перевірки з контролю якості аудиторських послуг у передбачені цим Законом строки.\nПолітика та процедури, які складають систему внутрішнього контролю якості (систему управління якістю), повинні бути документально оформлені, а працівники суб’єкта аудиторської діяльності повинні бути ознайомленими з ними.\n3. При наданні послуг з обов’язкового аудиту фінансової звітності суб’єкт аудиторської діяльності має враховувати масштаб та складність завдання. Суб’єкт аудиторської діяльності зобов’язаний надати на вимогу Інспекції підтвердження прийнятності застосованих політики та процедур, які складають систему внутрішнього контролю якості (систему управління якістю), з урахуванням масштабу та складності такого завдання."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Організація роботи з виконання завдання з обов’язкового аудиту фінансової звітності",
      "content": "1. Призначений відповідно до цього Закону суб’єкт аудиторської діяльності зобов’язаний виконувати завдання з обов’язкового аудиту фінансової звітності особисто. При цьому не забороняється залучати до виконання завдання зовнішніх експертів та/або учасників аудиторської мережі. Допускається спільне проведення обов’язкового аудиту фінансової звітності суб’єктами аудиторської діяльності, призначеними відповідно до цього Закону, з визначенням розподілу обов’язків з виконання завдання між такими суб’єктами аудиторської діяльності.\nПід час виконання завдання з обов’язкового аудиту фінансової звітності суб’єкт аудиторської діяльності має призначити з числа штатних кваліфікованих працівників, які працюють за основним місцем роботи, щонайменше одного ключового партнера з аудиту, виходячи при виборі з критеріїв забезпечення якості аудиту, незалежності та компетентності. Суб’єкт аудиторської діяльності має забезпечити ключового партнера з аудиту достатніми ресурсами та персоналом\nКлючовий партнер з аудиту повинен брати особисто активну участь у виконанні завдання з обов’язкового аудиту.\nПід час виконання завдання з обов’язкового аудиту фінансової звітності аудитор, який провадить аудиторську діяльність як фізична особа - підприємець або провадить незалежну професійну діяльність, повинен приділяти виконанню завдання достатньо часу та виділяти достатні ресурси, які б дозволили виконати свої обов’язки належним чином відповідно до вимог цього Закону та міжнародних стандартів аудиту.\n2. Суб’єкт аудиторської діяльності повинен забезпечити облік виявлених невідповідностей вимогам цього Закону у власній практиці, розкриття інформації про їх наслідки та вжиті заходи з метою їх усунення або удосконалення системи внутрішнього контролю якості (системи управління якістю) з метою попередження їх у подальшому. Суб’єкт аудиторської діяльності повинен щорічно складати звіт, що містить огляд таких заходів, для внутрішнього використання.\nУ разі якщо суб’єкт аудиторської діяльності звертається за консультацією до зовнішніх експертів, він повинен задокументувати звернення та отримані рекомендації.\n3. Суб’єкт аудиторської діяльності повинен вести особові справи за кожною юридичною особою, фінансова звітність якої перевіряється, які мають щонайменше містити:\n1) найменування та місцезнаходження такої юридичної особи;\n2) для аудиторської фірми - прізвище, ім’я, по батькові призначеного ключового партнера з аудиту;\n3) суму винагороди, отриманої за послуги з обов’язкового аудиту, та винагороди, отриманої за інші аудиторські та неаудиторські послуги, у кожному фінансовому році.\n4. Суб’єкт аудиторської діяльності зобов’язаний забезпечити складання аудитором, ключовим партнером з аудиту, який виконує завдання з обов’язкового аудиту фінансової звітності, робочих документів аудитора для кожного завдання, у яких обов’язково документувати дані з оцінки незалежності в обсязі, визначеному статтею 28 цього Закону, застосовані процедури, судження, підстави для висновків тощо, а також зберігати (як зазначено в статті 39 цього Закону) будь-яку іншу важливу інформацію і документи на підтвердження аудиторського звіту та для моніторингу дотримання вимог цього Закону та інших правових вимог.\nРобочі документи аудитора мають бути остаточно сформовані і передані на зберігання не пізніше ніж через 60 днів з дня підписання аудиторського звіту.\n5. Суб’єкт аудиторської діяльності має вести облік усіх поданих письмово скарг щодо надання послуг з обов’язкового аудиту фінансової звітності.\n6. При наданні послуг з обов’язкового аудиту консолідованої фінансової звітності групи ключовий партнер з аудиту групи:\n1) несе відповідальність за аудиторський звіт та за додатковий звіт для аудиторського комітету;\n2) оцінює та перевіряє результат аудиту фінансової звітності дочірніх та асоційованих підприємств або іншої роботи, виконаної іншими суб’єктами аудиторської діяльності, у тому числі з інших країн, з метою проведення аудиту консолідованої фінансової звітності групи та документує характер, тривалість та обсяг такої роботи, результати перевірки робочих документів аудитора, які підтверджують результати аудиту дочірніх та асоційованих підприємств.\n7. Обсяг робочих документів аудитора, підготовлених ключовим партнером з аудиту групи, та результати аудиту консолідованої фінансової звітності групи мають максимально характеризувати виконану ключовим партнером роботу. Ключовий партнер з аудиту групи може використовувати у своїй роботі і включити до робочих документів аудитора лише ті документи від суб’єктів аудиторської діяльності з інших країн, щодо яких від таких суб’єктів отримано згоду на їх розкриття Органу суспільного нагляду за аудиторською діяльністю.\n8. У разі якщо ключовий партнер з аудиту групи не може документально підтвердити результати аудиту фінансової звітності дочірнього та/або асоційованого підприємства, які мають суттєвий вплив на фінансову звітність групи, проведеного іншим суб’єктом аудиторської діяльності, то він повинен вжити належних заходів та поінформувати про це Інспекцію. Такі заходи повинні включати залежно від ситуації проведення додаткової роботи понад обсяги завдання з обов’язкового аудиту консолідованої фінансової звітності групи або шляхом залучення суб’єктів аудиторської діяльності для повторного аудиту фінансової звітності дочірнього та/або асоційованого підприємства.\n9. Ключовий партнер з аудиту групи повинен на запит Інспекції або Аудиторської палати України, поданий Аудиторською палатою України з метою виконання делегованих повноважень, надати їм доступ до робочих документів аудитора, у тому числі до документів, що підтверджують результати аудиту фінансової звітності дочірніх підприємств юридичної особи або іншої роботи, виконаної суб’єктами аудиторської діяльності аудиторської мережі, у тому числі з інших країн, крім випадків, коли надання робочих документів або інших документів суперечить законодавству."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Обмеження щодо обсягу завдання з обов’язкового аудиту фінансової звітності",
      "content": "1. Завдання з обов’язкового аудиту фінансової звітності не повинно включати надання впевненості щодо майбутньої дієздатності юридичної особи, фінансова звітність якої перевіряється, а також ефективності або результативності діяльності її органів управління або посадових осіб із провадження господарської діяльності на сьогодні або у майбутньому."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Винагорода за послуги з обов’язкового аудиту фінансової звітності",
      "content": "1. Винагорода суб’єкта аудиторської діяльності за надання послуг з аудиту фінансової звітності юридичній особі не повинна залежати від надання цій самій юридичній особі неаудиторських послуг, а також договірних відносин або домовленостей, не пов’язаних з наданням послуг з аудиту фінансової звітності.\n2. Забороняється встановлення суми винагороди за надання послуг з обов’язкового аудиту фінансової звітності на підставі наперед визначених умов до результатів надання аудиторських послуг або результатів їх використання, зокрема залежно від висловленої думки в аудиторському звіті.\n3. Якщо суб’єкт аудиторської діяльності, який здійснює обов’язковий аудит фінансової звітності підприємства, що становить суспільний інтерес, протягом трьох і більше років поспіль надає такому підприємству, його материнській компанії та/або дочірнім підприємствам інші аудиторські (за виключенням інших обов’язкових завдань) та/або неаудиторські послуги, крім тих, що зазначені у частині четвертій статті 6 цього Закону, за умови що надання таких послуг не призводить до виникнення загроз щодо незалежності аудитора, сума винагороди за такі послуги не може перевищувати 70 відсотків середньої суми винагороди суб’єкта аудиторської діяльності протягом останніх трьох років поспіль за послуги з обов’язкового аудиту фінансової звітності (консолідованої фінансової звітності) від такого підприємства, що становить суспільний інтерес, його материнської компанії та/або дочірніх підприємств. Порядок та методика відповідного розрахунку затверджуються Радою нагляду.\n4. Якщо загальна сума винагороди, отримана суб’єктом аудиторської діяльності від підприємства, що становить суспільний інтерес, за кожен з останніх трьох років поспіль перевищує 15 відсотків загальної суми його чистого доходу від надання послуг, суб’єкт аудиторської діяльності зобов’язаний поінформувати про це аудиторський комітет підприємства і вжити заходів для забезпечення незалежності, узгоджених з аудиторським комітетом. При цьому аудиторський комітет може прийняти рішення про проведення контрольного огляду завдання іншим суб’єктом аудиторської діяльності, який відповідно до цього Закону має право проводити аудит фінансової звітності підприємства, що становить суспільний інтерес, до затвердження аудиторського звіту.\n5. Забороняється надання послуг з обов’язкового аудиту фінансової звітності підприємству, що становить суспільний інтерес, якщо загальна сума винагороди, отримана від цього підприємства, щорічно перевищує 15 відсотків загальної суми чистого доходу від надання послуг таким суб’єктом аудиторської діяльності впродовж п’яти років поспіль.\n6. Розрахунок загальної суми чистого доходу суб’єкта аудиторської діяльності для цілей частин четвертої та п’ятої цієї статті та частини третьої статті 29 цього Закону здійснюється суб’єктом аудиторської діяльності щорічно в порядку та за методикою, затвердженою Радою нагляду."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Обмеження щодо надання послуг",
      "content": "1. Суб’єкт аудиторської діяльності, який надає послуги з обов’язкового аудиту фінансової звітності підприємству, що становить суспільний інтерес, пов’язані з таким суб’єктом аудиторської діяльності особи, або учасник аудиторської мережі, до якої належить такий суб’єкт аудиторської діяльності, не має права безпосередньо або опосередковано надавати цьому підприємству, його материнській компанії (резиденту України) та/або дочірнім підприємствам (резидентам України) послуги, зазначені у частині четвертій статті 6 цього Закону.\n2. Якщо суб’єкт аудиторської діяльності, який надає послуги з обов’язкового аудиту фінансової звітності підприємству, що становить суспільний інтерес, належить до аудиторської мережі, інші учасники цієї аудиторської мережі можуть надавати цьому підприємству, його материнській компанії (резиденту України) та/або дочірнім підприємствам (резидентам України) неаудиторські послуги, крім наведених у частині четвертій статті 6 цього Закону, у разі відповідного схвалення аудиторським комітетом та вжиття заходів за результатами оцінки загроз незалежності.\n3. Якщо учасник аудиторської мережі, до якої належить суб’єкт аудиторської діяльності, що надає послуги з обов’язкового аудиту фінансової звітності підприємству, що становить суспільний інтерес, надає послуги, зазначені у частині четвертій статті 6 цього Закону, нерезиденту, який є материнською компанією та/або дочірнім підприємством підприємства, що становить суспільний інтерес, фінансова звітність якого перевіряється, такий суб’єкт аудиторської діяльності повинен провести у зв’язку з цим оцінку загроз незалежності. Суб’єкт аудиторської діяльності може продовжити виконання завдання з обов’язкового аудиту фінансової звітності підприємства, що становить суспільний інтерес, лише якщо може бути доведено, що надання послуг членом аудиторської мережі материнській компанії (нерезиденту) та/або дочірньому підприємству (нерезиденту) цього підприємства не впливає на незалежність суб’єкта аудиторської діяльності, його професійне судження та аудиторський звіт.\n4. Обмеження щодо надання послуг, зазначених у частині четвертій статті 6 цього Закону, встановлені цією статтею, діють з початку звітного періоду фінансової звітності, що перевіряється суб’єктом аудиторської діяльності, до дати підписання аудиторського звіту. При цьому для послуг, зазначених у пункті 4 частини четвертої статті 6 цього Закону, період обмеження наданих послуг поширюється на фінансовий рік, який передує звітному періоду фінансової звітності, що перевіряється суб’єктом аудиторської діяльності."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Оцінка загроз незалежності",
      "content": "1. До початку виконання завдань з обов’язкового аудиту фінансової звітності суб’єкт аудиторської діяльності, ключовий партнер з аудиту та аудитори, які безпосередньо або опосередковано будуть виконувати завдання з обов’язкового аудиту фінансової звітності юридичної особи, повинні провести оцінку загроз незалежності, а саме оцінити та задокументувати:\n1) відповідність вимогам незалежності, визначеним цим Законом;\n2) загрози незалежності та вжиті застережні заходи для зменшення ризиків щодо їх настання;\n3) достатність кількості аудиторів та іншого персоналу, часу та ресурсів, необхідних для здійснення повного комплексу процедур для виконання завдання з обов’язкового аудиту фінансової звітності;\n4) відповідність ключового партнера з аудиту та аудиторів, які будуть залучені до виконання завдання з обов’язкового аудиту, вимогам цього Закону.\n2. При наданні послуг з обов’язкового аудиту фінансової звітності підприємству, що становить суспільний інтерес, суб’єкт аудиторської діяльності, ключовий партнер з аудиту, аудитори, які будуть залучені до виконання завдання, на додаток до вимог, зазначених у частині першій цієї статті, повинні оцінити та задокументувати інформацію про:\n1) виконання вимог, визначених цим Законом, щодо встановлення винагороди за послуги з обов’язкового аудиту, дотримання обмежень до надання послуг, які не пов’язані з обов’язковим аудитом, та тривалості періоду надання послуг з обов’язкового аудиту підприємству, що становить суспільний інтерес;\n2) чесність і порядність посадових осіб органів управління та наглядових органів підприємства, що становить суспільний інтерес, фінансова звітність якого перевіряється.\n3. Суб’єкт аудиторської діяльності, який надає послуги з обов’язкового аудиту фінансової звітності підприємству, що становить суспільний інтерес, має щорічно письмово надавати підтвердження аудиторському комітету такого підприємства, що суб’єкт аудиторської діяльності, ключовий партнер з аудиту, аудитори, які залучаються до виконання відповідного завдання, є незалежними від цього підприємства. Суб’єкт аудиторської діяльності повинен поінформувати аудиторський комітет підприємства, що становить суспільний інтерес, фінансова звітність якого перевіряється, про загрози незалежності та узгодити заходи, що вживатимуться для зменшення ризиків щодо їх настання."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Призначення та відсторонення суб’єкта аудиторської діяльності від надання послуг з обов’язкового аудиту фінансової звітності",
      "content": "1. Суб’єкт аудиторської діяльності для надання послуг з обов’язкового аудиту фінансової звітності призначається загальними зборами акціонерного товариства, загальними зборами учасників, наглядовою радою (у випадках, встановлених законом), засновником у недержавних унітарних підприємствах, уповноваженим органом управління державних (комунальних) підприємств та господарських товариств, у яких державі належить 100 відсотків акцій (часток, паїв) статутного капіталу, іншим вищим органом управління відповідно до законодавства та установчих документів. Призначеним для надання послуг з обов’язкового аудиту фінансової звітності може бути суб’єкт аудиторської діяльності, який відповідає вимогам, встановленим цим Законом, та інформація про нього внесена до відповідного розділу Реєстру.\nУ разі якщо загальні збори учасників господарського товариства не можуть відбутися у зв’язку з відсутністю кворуму або обрання суб’єкта аудиторської діяльності належить до компетенції наглядової ради у випадках, встановлених законом, рішення про призначення аудитора може бути прийнято наглядовою радою такого товариства. У разі якщо наглядова рада не сформована або її створення не обов’язкове згідно із законодавством, рішення про призначення суб’єкта аудиторської діяльності може бути прийнято виконавчим органом такого товариства.\nДля спільного проведення обов’язкового аудиту фінансової звітності може бути призначено два і більше суб’єкта аудиторської діяльності у порядку та на умовах, визначених цим Законом.\nПорядок призначення суб’єкта аудиторської діяльності для аудиту фінансової звітності політичної партії здійснюється відповідно до вимог цього Закону з урахуванням особливостей, визначених Законом України \"Про політичні партії в Україні\".\n2. Забороняється встановлювати в договорах між юридичною особою, фінансова звітність якої підлягає перевірці, та третьою стороною вимоги чи критерії до суб’єктів аудиторської діяльності, які можуть бути призначені для надання послуг з обов’язкового аудиту фінансової звітності цієї юридичної особи, або зазначати перелік суб’єктів аудиторської діяльності, з яких може бути зроблено вибір, або найменування конкретного суб’єкта аудиторської діяльності. Положення такого договору, що обмежує вибір для призначення суб’єкта аудиторської діяльності для надання послуг з обов’язкового аудиту юридичної особи, є нікчемними.\nПідприємство, що становить суспільний інтерес, зобов’язано негайно поінформувати Інспекцію про спробу третьої сторони встановити зазначені договірні положення або іншим чином вплинути на призначення суб’єкта аудиторської діяльності.\n3. На підприємствах, що становлять суспільний інтерес, проводять конкурс з відбору суб’єктів аудиторської діяльності, які можуть бути призначені для надання послуг з обов’язкового аудиту фінансової звітності цього підприємства. Підприємства, що становлять суспільний інтерес, визначають умови конкурсу та можуть проводити прямі переговори з учасниками конкурсу. У конкурсі можуть брати участь суб’єкти аудиторської діяльності, які відповідають вимогам, встановленим цим Законом до суб’єктів аудиторської діяльності, які можуть надавати послуги з обов’язкового аудиту фінансової звітності підприємств, що становлять суспільний інтерес, інформація про яких внесена до відповідного розділу Реєстру та які не мають обмежень, пов’язаних з тривалістю надання послуг цьому підприємству.\nУмови конкурсу не можуть містити обмежень щодо участі у процедурі відбору тих суб’єктів аудиторської діяльності, у яких за попередній річний звітний період загальна сума винагороди за обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес, не перевищувала 15 відсотків загальної суми чистого доходу від надання аудиторських послуг.\nДля проведення конкурсу підприємство, що становить суспільний інтерес, має розробити та оприлюднити порядок його проведення і однозначні прозорі та недискримінаційні критерії відбору щонайменше двох суб’єктів аудиторської діяльності, які подаються на розгляд органів, що призначають суб’єктів аудиторської діяльності для надання послуг з обов’язкового аудиту фінансової звітності.\nСуб’єктам аудиторської діяльності, які виявили бажання брати участь у конкурсі, безкоштовно надається документація, яка розкриває інформацію про діяльність підприємства, що становить суспільний інтерес, та містить завдання з обов’язкового аудиту фінансової звітності.\nПідприємство, що становить суспільний інтерес, яке є замовником відповідно до Закону України \"Про публічні закупівлі\", здійснює відбір та призначення суб’єкта аудиторської діяльності, який відповідає вимогам, встановленим цим Законом, для надання послуг з обов’язкового аудиту фінансової звітності у порядку, визначеному Законом України \"Про публічні закупівлі\".\nДля участі у конкурсі з відбору суб’єктів аудиторської діяльності або у закупівлі послуг з обов’язкового аудиту фінансової звітності суб’єкт аудиторської діяльності зобов’язаний забезпечити достовірність подання інформації, яка вимагається умовами такого конкурсу або закупівлі.\n4. Відповідальність за проведення конкурсу покладається на аудиторський комітет підприємства, що становить суспільний інтерес, або інший орган (підрозділ), на який покладено відповідні функції. Аудиторський комітет або інший орган (підрозділ), на який покладено відповідні функції, оцінює конкурсні пропозиції, подані суб’єктами аудиторської діяльності, за встановленими критеріями відбору та складає звіт про висновки процедури відбору. До уваги беруться результати контролю якості послуг, що надаються суб’єктами аудиторської діяльності, які беруть участь у конкурсі. За результатами конкурсу аудиторський комітет представляє обґрунтовані рекомендації щодо призначення суб’єкта (суб’єктів) аудиторської діяльності для надання послуг з обов’язкового аудиту фінансової звітності, які мають включати щонайменше дві пропозиції щодо відбору суб’єктів аудиторської діяльності для проведення обов’язкового аудиту фінансової звітності.\n5. Підприємство, що становить суспільний інтерес, зобов’язано надати на вимогу Інспекції підтвердження дотримання процедури відбору та прозорості проведення конкурсу і формування рекомендацій аудиторського комітету.\n6. Орган управління або наглядовий орган формують пропозиції для органу, зазначеного у частині першій цієї статті, про призначення суб’єкта (суб’єктів) аудиторської діяльності для надання послуг з обов’язкового аудиту фінансової звітності, які мають включати рекомендації аудиторського комітету або органу (підрозділу), на який покладено відповідні функції, а також обґрунтовані рекомендації щодо вибору одного суб’єкта аудиторської діяльності або групи суб’єктів аудиторської діяльності, які надаватимуть послуги з аудиту спільно. Якщо пропозиції органу управління або наглядового органу не враховують рекомендації аудиторського комітету, то має бути наведено обґрунтування відповідних пропозицій. Однак суб’єкт аудиторської діяльності, запропонований органом управління або наглядовим органом, має бути з числа суб’єктів аудиторської діяльності, які брали участь у конкурсі та відповідають вимогам, зазначеним у частині третій цієї статті.\n7. Якщо у складі юридичної особи створено окремий комітет з призначень аудиторів, в якому представники його власників (засновників) мають вирішальний вплив і якому доручено надавати рекомендації з відбору суб’єкта аудиторської діяльності для надання послуг з обов’язкового аудиту фінансової звітності, то цей комітет може виконувати функції аудиторського комітету.\n8. Підприємства, що становлять суспільний інтерес, до підписання договору щодо аудиту фінансової звітності інформують про суб’єкта аудиторської діяльності, який надаватиме ці послуги, відповідний орган державної влади, до якого відповідно до законодавства подається фінансова звітність разом з аудиторським звітом. Форма повідомлення встановлюється таким органом державної влади.\n9. Суб’єкт аудиторської діяльності може бути відсторонений від виконання завдання з обов’язкового аудиту фінансової звітності до завершення строку, визначеного договором з органом управління юридичної особи, якій надаються відповідні аудиторські послуги. Відсторонення суб’єкта аудиторської діяльності від виконання завдання з обов’язкового аудиту може бути здійснено органом управління на підставі достатніх обґрунтованих доказів порушення суб’єктом аудиторської діяльності вимог цього Закону. Розбіжності у думках щодо ведення бухгалтерського обліку і розкриття інформації у фінансовій звітності та процедур аудиту не є підставою для відсторонення суб’єкта аудиторської діяльності від виконання завдання з обов’язкового аудиту. Відсторонення від виконання завдання з обов’язкового аудиту фінансової звітності може бути оскаржено до суду.\n10. Юридичні особи, фінансова звітність яких перевіряється, та суб’єкти аудиторської діяльності, які виконували завдання з обов’язкового аудиту, інформують Інспекцію про відсторонення суб’єкта аудиторської діяльності від виконання завдання з обов’язкового аудиту фінансової звітності до завершення строку виконання завдання, визначеного договором, і зазначають причини та необхідні пояснення.\n11. Власники п’яти або більше відсотків акцій (часток, паїв) статутного капіталу підприємства, що становить суспільний інтерес, наглядовий орган цього підприємства, Інспекція, орган державної влади, до якого відповідно до законодавства подається фінансова звітність разом з аудиторським звітом, можуть звернутися до суду з вимогою до органу управління про відсторонення суб’єкта аудиторської діяльності за наявності фактів порушення цього Закону."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Тривалість завдання з обов’язкового аудиту фінансової звітності підприємств, що становлять суспільний інтерес",
      "content": "1. Підприємство, що становить суспільний інтерес, призначає суб’єкта аудиторської діяльності для виконання завдань з аудиту фінансової звітності щонайменше на один рік. Строк виконання таких завдань може бути продовжено відповідно до вимог цього Закону. При цьому безперервна тривалість виконання завдань з обов’язкового аудиту фінансової звітності для суб’єкта аудиторської діяльності не може перевищувати десяти років.\n2. Після закінчення строку максимальної тривалості виконання завдання з обов’язкового аудиту фінансової звітності, зазначеного у частині першій цієї статті, або після закінчення строку тривалості виконання завдання, продовженого відповідно до частини четвертої цієї статті, суб’єкт аудиторської діяльності або у відповідних випадках члени його аудиторської мережі не повинні надавати послуги з обов’язкового аудиту фінансової звітності тому самому підприємству, що становить суспільний інтерес, протягом наступних чотирьох років.\n3. Максимальна тривалість виконання завдання з обов’язкового аудиту фінансової звітності може бути продовжена, але не більше ніж на строки, зазначені у частині четвертій цієї статті, тільки якщо за рекомендацією аудиторського комітету орган управління пропонує органу, який відповідно до цього Закону здійснює призначення суб’єкта аудиторської діяльності, продовжити виконання завдання і ця пропозиція схвалюється.\n4. Після закінчення максимального строку безперервного виконання завдань, визначених у частині першій цієї статті, підприємство, що становить суспільний інтерес, може продовжити строк виконання таких завдань тим самим суб’єктом аудиторської діяльності:\n1) на 10 років за результатами відкритого конкурсу з відбору суб’єкта аудиторської діяльності, що проводиться відповідно до вимог цього Закону;\n2) на 14 років, якщо у виконанні аудиторського завдання одночасно буде брати участь декілька суб’єктів аудиторської діяльності, а не один за умови, що за результатами обов’язкового аудиту представляється спільний аудиторський звіт.\n5. Ключові партнери з аудиту, відповідальні за проведення обов’язкового аудиту фінансової звітності, припиняють свою участь в обов’язковому аудиті фінансової звітності підприємства, що становить суспільний інтерес, не пізніше ніж через сім років з дати їх призначення. Вони не мають права брати участь у виконанні завдання з обов’язкового аудиту цього підприємства протягом наступних п’яти років.\nСуб’єкт аудиторської діяльності має забезпечити ротацію аудиторів, залучених до виконання завдання з обов’язкового аудиту фінансової звітності. Механізм поступової ротації застосовується поетапно до конкретних осіб, а не до всієї групи, яка виконує завдання.\n6. У цілях цієї статті тривалість виконання завдань з обов’язкового аудиту фінансової звітності розраховується з першого фінансового року згідно з договором на проведення аудиту, відповідно до якого суб’єкт аудиторської діяльності вперше призначається виконувати завдання з обов’язкового аудиту одного й того самого підприємства, що становить суспільний інтерес.\nУ цілях цієї статті суб’єкт аудиторської діяльності включає інших суб’єктів аудиторської діяльності, які приєдналися до нього у процесі реорганізації.\nЯкщо у зв’язку з процесами реорганізації або змінами у структурі власності суб’єкта аудиторської діяльності існує невизначеність щодо дати, з якої він почав виконання завдання з обов’язкового аудиту, такий суб’єкт аудиторської діяльності зобов’язаний негайно повідомити про це Інспекцію, яка остаточно визначає відповідну дату."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Виявлення порушень",
      "content": "1. Якщо аудитор або ключовий партнер при виконанні завдання з обов’язкового аудиту фінансової звітності підприємства, що становить суспільний інтерес, має достатні підстави підозрювати, що могли мати місце або мали місце порушення, зокрема шахрайство щодо фінансової звітності такого підприємства, він повинен поінформувати про них орган управління підприємства та спонукати орган управління розслідувати таке питання та вжити відповідних заходів щодо усунення цих порушень і недопущення їх повторного вчинення в подальшому.\n2. Якщо підприємство, що становить суспільний інтерес, не розслідує це питання, суб’єкт аудиторської діяльності, який надає такому підприємству послуги з обов’язкового аудиту фінансової звітності, зобов’язаний поінформувати про це орган, який згідно із законодавством здійснює нагляд за діяльністю відповідного підприємства, що становить суспільний інтерес.\nПодання суб’єктом аудиторської діяльності такої інформації не є порушенням договірного або правового обмеження щодо розкриття інформації.\n3. Аудитори та суб’єкти аудиторської діяльності зобов’язані подавати в установленому порядку та у випадках, передбачених Законом України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\", інформацію центральному органу виконавчої влади, що реалізує державну політику у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення, та центральному органу виконавчої влади з формування та забезпечення реалізації державної політики у сфері запобігання і протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, або фінансуванню тероризму."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Вимоги щодо внутрішнього контролю якості виконаного завдання з обов’язкового аудиту фінансової звітності",
      "content": "1. Внутрішній контроль якості виконаного завдання з обов’язкового аудиту фінансової звітності підприємств, що становлять суспільний інтерес, проводиться до подання аудиторського звіту та додаткового звіту для аудиторського комітету підприємства, що становить суспільний інтерес.\n2. Внутрішній контроль якості виконаного завдання з аудиту фінансової звітності проводиться рецензентом, який призначається з числа аудиторів, не залучених до виконання завдання з обов’язкового аудиту фінансової звітності, огляд якого проводиться. Якщо у суб’єкта аудиторської діяльності відсутній аудитор, який не залучався до виконання завдання з обов’язкового аудиту, то для огляду виконаного завдання може бути залучений аудитор, який не пов’язаний трудовими відносинами з таким суб’єктом аудиторської діяльності. У такому разі розкриття робочих документів чи інформації рецензенту не є порушенням професійної таємниці. Робочі документи та інформація, розкриті рецензенту, є для нього професійною таємницею.\n3. При огляді виконаного завдання з аудиту фінансової звітності рецензент має щонайменше задокументувати:\n1) усну і письмову інформацію, надану аудитором або ключовим партнером з аудиту, на підтвердження суттєвих суджень, а також основних результатів проведених аудиторських процедур і висновків, зроблених за цими результатами, на вимогу або без вимоги рецензента;\n2) висновок аудитора та ключового партнера з аудиту, викладений у проектах аудиторського звіту та додаткового звіту для аудиторського комітету.\n4. У рамках огляду виконаного завдання з аудиту фінансової звітності оцінюється щонайменше таке:\n1) незалежність суб’єкта аудиторської діяльності від юридичної особи, фінансова звітність якої перевіряється;\n2) значні ризики, виявлені аудитором або ключовим партнером з аудиту при виконанні завдання з обов’язкового аудиту фінансової звітності, і вжиті ним заходи з відповідного управління цими ризиками, а також обґрунтування щодо рівня їх суттєвості;\n3) звернення за консультаціями до експертів та виконання їх рекомендацій;\n4) характер викривлення та обсяг виправлених і невиправлених недостовірних даних у фінансовій звітності, виявлених при проведенні аудиту;\n5) теми, що обговорювалися з аудиторським комітетом, посадовими особами юридичної особи, фінансова звітність якої перевіряється;\n6) теми, що обговорювалися з компетентними органами та у відповідних випадках з іншими третіми сторонами;\n7) підтвердження документами та інформацією, відібраними рецензентом з робочих документів аудитора, висновку аудитора або ключового партнера з аудиту, викладеного у проектах аудиторського звіту та додаткового звіту для аудиторського комітету.\n5. Рецензент обговорює результати внутрішнього контролю якості виконаного завдання з аудиту фінансової звітності з аудитором або ключовим партнером з аудиту. Суб’єкт аудиторської діяльності має визначити процедури врегулювання розбіжностей між висновками ключового партнера з аудиту і рецензента.\n6. Суб’єкт аудиторської діяльності і рецензент повинні документувати результати внутрішнього контролю якості виконаного завдання з аудиту фінансової звітності включно із судженнями, на яких ґрунтуються ці результати."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Вимоги, що мають виконуватися при припиненні надання послуг з обов’язкового аудиту фінансової звітності",
      "content": "1. Якщо суб’єкт аудиторської діяльності припиняє надавати послуги з обов’язкового аудиту фінансової звітності підприємству, що становить суспільний інтерес, він зобов’язаний продовжувати дотримуватися вимог конфіденційності та професійної таємниці.\n2. Суб’єкт аудиторської діяльності, що припиняє надавати послуги з обов’язкового аудиту фінансової звітності підприємству, що становить суспільний інтерес, має надати призначеному суб’єкту аудиторської діяльності доступ до додаткових звітів для аудиторського комітету, звітів для наглядових органів підприємства, що становить суспільний інтерес, та звітів про прозорість за попередні роки."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Аудиторський комітет",
      "content": "1. Великі підприємства зобов’язані створити аудиторський комітет або покласти відповідні функції на наглядову раду чи раду директорів, що утворюється відповідно до законодавства.\nУ разі покладення функцій аудиторського комітету на раду директорів рішення з відповідних питань приймається більшістю голосів невиконавчих членів ради директорів.\n2. Інші підприємства, які належать до підприємств, що становлять суспільний інтерес, можуть покласти функції аудиторського комітету на окремий підрозділ органу управління або на наглядовий орган.\n3. Більшість членів аудиторського комітету підприємств, що становлять суспільний інтерес (у разі його створення), не повинні бути пов’язані з такими підприємствами. З числа незалежних членів призначається Голова аудиторського комітету. До складу аудиторського комітету не можуть входити посадові особи органів управління таких підприємств, крім членів наглядової ради або ради директорів таких підприємств.\n4. Члени аудиторського комітету повинні бути компетентними в питаннях, що стосуються галузі, в якій підприємство провадить свою діяльність. Щонайменше один член аудиторського комітету повинен бути компетентним у сфері бухгалтерського обліку та/або аудиту.\n5. Аудиторський комітет підприємства, що становить суспільний інтерес, або орган (підрозділ), на який покладено відповідні функції, має забезпечити:\n1) інформування загальних зборів акціонерів (учасників) або іншого вищого органу управління відповідно до законодавства, органу управління або наглядового органу підприємства про результати обов’язкового аудиту фінансової звітності;\n2) моніторинг процесу складання фінансової звітності та надання рекомендацій і пропозицій щодо забезпечення достовірності інформації;\n3) оцінку ефективності систем внутрішнього контролю (внутрішнього аудиту відповідно до міжнародних стандартів професійної практики внутрішнього аудиту) та управління ризиками підприємства;\n4) моніторинг виконання завдань з обов’язкового аудиту фінансової звітності та інших обов’язкових завдань;\n5) оцінку незалежності суб’єктів аудиторської діяльності, які надають послуги з обов’язкового аудиту;\n6) проведення прозорого конкурсу з відбору суб’єктів аудиторської діяльності та обґрунтування рекомендацій за його результатами.\n6. Вимоги цієї статті щодо створення аудиторського комітету підприємства, що становить суспільний інтерес, або покладання відповідних функцій на інший орган (підрозділ), повинні бути відображені в установчих документах такого підприємства.\n7. Інформація про склад аудиторського комітету або про орган (підрозділ), на який покладено відповідні функції, оприлюднюється на веб-сайті підприємства, що становить суспільний інтерес.\n8. Підприємства, що становлять суспільний інтерес, з урахуванням вимог інших законів, оприлюднюють на власному веб-сайті разом з фінансовою звітністю (консолідованою фінансовою звітністю), аудиторський звіт, які залишаються доступними з дня їх оприлюднення та протягом строку, встановленого законом, контактну інформацію (номери телефонів, електронна адреса) та інформацію про:\n1) вищий орган управління, до повноважень якого належить призначення суб’єкта аудиторської діяльності, який проводитиме аудит фінансової звітності (консолідованої фінансової звітності), та його відсторонення;\n2) рішення (номер та дата) про створення аудиторського комітету або про покладання відповідних функцій на орган (підрозділ);\n3) склад аудиторського комітету або органу (підрозділу), на який покладено відповідні функції;\n4) суб’єкта аудиторської діяльності, якого призначено для проведення аудиту фінансової звітності (консолідованої фінансової звітності), дата призначення та строк, на який його призначено."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Додатковий звіт для аудиторського комітету",
      "content": "1. Суб’єкти аудиторської діяльності, які надають послуги з обов’язкового аудиту фінансової звітності підприємств, що становлять суспільний інтерес, подають до аудиторського комітету або органу (підрозділу), на який покладено відповідні функції, додатковий звіт не пізніше дати подання аудиторського звіту.\n2. Додатковий звіт для аудиторського комітету повинен розкривати результати виконання завдання з обов’язкового аудиту та щонайменше має містити:\n1) твердження про незалежність;\n2) прізвище, ім’я та по батькові ключового партнера (партнерів) з аудиту та аудиторів, які залучалися до виконання завдання (для аудиторської фірми);\n3) розкриття інформації про залучення зовнішніх експертів та підтвердження їх незалежності від юридичної особи, фінансова звітність якої перевіряється;\n4) дані про співробітництво та обмін інформацією з аудиторським комітетом або органом (підрозділом), на який покладено відповідні функції, з посадовими особами органу управління та наглядового органу юридичної особи, зокрема із зазначенням дат та переліку питань, що обговорювалися;\n5) інформацію про обсяг і строки виконання завдання з обов’язкового аудиту, залучені ресурси;\n6) розподіл завдань між суб’єктами аудиторської діяльності при призначенні більш ніж одного суб’єкта аудиторської діяльності, якщо обов’язковий аудит проводиться спільно;\n7) розкриття інформації про застосовану методику перевірки фінансової звітності, зокрема пояснюються усі суттєві відхилення порівняно з попереднім роком, навіть якщо у попередньому році завдання з обов’язкового аудиту виконувалося іншим суб’єктом аудиторської діяльності;\n8) рівень суттєвості, що застосовувався під час виконання завдання з обов’язкового аудиту фінансової звітності в цілому, та у відповідних випадках рівень або рівні суттєвості щодо певних класів операцій, статей фінансової звітності, іншого розкриття інформації, а також повинні наводитися якісні фактори, що враховуються при визначенні рівня суттєвості;\n9) судження про виявлені події або обставини, у зв’язку з якими можуть виникнути значні сумніви у здатності юридичної особи продовжувати діяльність на безперервній основі, і те, чи є вони суттєвою невизначеністю, а також коротко викладені вжиті та очікувані заходи підтримки, які враховано при судженні щодо здатності замовника продовжувати діяльність на безперервній основі, і те, чи є вони суттєвою невизначеністю;\n10) інформацію про виявлені суттєві недоліки системи внутрішнього контролю та/або системи бухгалтерського обліку, при цьому зазначається усунуто або не усунуто ці недоліки;\n11) інформацію про виявлені факти або обґрунтовані підозри порушення законодавства або положень установчих документів;\n12) опис застосованих методів оцінки щодо різних груп активів та зобов’язань, у тому числі розкриваються відповідні зміни;\n13) пояснення щодо обсягу консолідації та критерії невключення дочірніх підприємств до консолідації;\n14) опис роботи, виконаної залученою іноземною аудиторською фірмою, яка не є членом аудиторської мережі;\n15) інформацію щодо забезпечення посадовими особами юридичних осіб надання всіх необхідних запитів, пояснень та документів;\n16) повідомлення про:\nбудь-які значні труднощі, що виникли в ході виконання завдання з обов’язкового аудиту фінансової звітності;\nсуттєві питання, що були предметом обговорення з посадовими особами юридичної особи, фінансова звітність якої перевіряється;\nінші питання, що можуть вплинути на якість фінансової звітності.\n3. На вимогу суб’єкта аудиторської діяльності, аудиторського комітету, органу управління юридичної особи або наглядового органу суб’єкт аудиторської діяльності обговорює основні питання, що виникають у зв’язку з виконанням завдання з обов’язкового аудиту, зазначені в додатковому звіті для аудиторського комітету, з аудиторським комітетом або органом (підрозділом), на який покладено відповідні функції, органом управління або, у відповідних випадках, з наглядовим органом юридичної особи.\n4. У разі виконання завдання з обов’язкового аудиту разом з декількома суб’єктами аудиторської діяльності при виникненні між ними будь-якої незгоди з процедури аудиту, правил бухгалтерського обліку або будь-якого іншого питання причини таких розбіжностей пояснюються в додатковому звіті для аудиторського комітету.\n5. Додатковий звіт для аудиторського комітету оформлюється у порядку, визначеному для складання аудиторського звіту.\n6. На вимогу Органу суспільного нагляду за аудиторською діяльністю та органів державної влади, до яких подається фінансова звітність разом з аудиторським звітом, суб’єкт аудиторської діяльності або аудиторський комітет, або орган (підрозділ), на який покладено відповідні функції, зобов’язаний надати додатковий звіт."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Звіт для органів нагляду",
      "content": "1. Суб’єкт аудиторської діяльності, який надає послуги з обов’язкового аудиту або іншого обов’язкового завдання підприємству, що становить суспільний інтерес, зобов’язаний невідкладно, але не пізніше дати підписання аудиторського звіту (якщо інше не передбачено законом), інформувати Національний банк України або Національну комісію з цінних паперів та фондового ринку, які відповідно до законодавства здійснюють нагляд за таким підприємством, у визначеному ними порядку про встановлені факти щодо:\n1) порушення законодавства з питань, що належать до компетенції Національного банку України та Національної комісії з цінних паперів та фондового ринку, у тому числі в частині кількісних показників з урахуванням рівня суттєвості;\n2) суттєвої загрози або сумнівів щодо можливості підприємства продовжувати діяльність на безперервній основі;\n3) наявності модифікованої думки (думки із застереженням, негативної або відмови від висловлення думки).\nСуб’єкт аудиторської діяльності, який надає аудиторські послуги відповідно до законодавства підприємству, що становить суспільний інтерес, нагляд за яким здійснює Національний банк України, зобов’язаний негайно, але не пізніше дати підписання звіту суб’єкта аудиторської діяльності (якщо інше не передбачено законом), інформувати Національний банк України у визначеному Національним банком України порядку про встановлені факти недотримання встановлених пруденційних вимог та нормативів.\nСуб’єкт аудиторської діяльності, який надає аудиторські послуги відповідно до законодавства підприємству, що становить суспільний інтерес, яке є надавачем фінансових послуг, нагляд за яким здійснює Національна комісія з цінних паперів та фондового ринку, зобов’язаний негайно, але не пізніше дати підписання звіту суб’єкта аудиторської діяльності, інформувати Національну комісію з цінних з паперів та фондового ринку у визначеному Національною комісією з цінних паперів та фондового ринку порядку про встановлені факти недотримання встановлених пруденційних вимог та нормативів.\nСуб’єкт аудиторської діяльності повинен повідомляти про будь-яку інформацію щодо питань, зазначених у пунктах 1-3 цієї частини, про яку йому стало відомо під час виконання завдання з обов’язкового аудиту юридичної особи, що має тісні зв’язки з підприємством, що становить суспільний інтерес, обов’язковий аудит фінансової звітності якого він також проводить. Для цілей цього абзацу під терміном \"тісні зв’язки\" слід розуміти ситуацію, коли дві або більше фізичних чи юридичних осіб пов’язані у будь-який із зазначених способів:\n1) участь у формі власності безпосередньо або шляхом контролю 20 або більше відсотків акцій, що мають право голосу, або статутного капіталу підприємства;\n2) контроль;\n3) постійний зв’язок двох або більшої кількості осіб до однієї і тієї самої третьої особи шляхом контролю.\n2. Національний банк України, Національна комісія з цінних паперів та фондового ринку запроваджують механізм взаємодії з суб’єктами аудиторської діяльності, які проводять обов’язковий аудит фінансової звітності публічних акціонерних товариств та емітентів цінних паперів, цінні папери яких допущені до торгів на фондових біржах або щодо цінних паперів яких здійснено публічну пропозицію, банків, страховиків та інших фінансових установ та надавачів платіжних послуг.\n3. Розкриття відповідно до цієї статті суб’єктом аудиторської діяльності або аудиторською мережею відповідної інформації органам нагляду не є порушенням договірного чи правового обмеження щодо розкриття інформації."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Звіт про прозорість",
      "content": "1. Суб’єкт аудиторської діяльності, що надає послуги з обов’язкового аудиту фінансової звітності підприємств, що становлять суспільний інтерес, оприлюднює звіт про прозорість за попередній рік не пізніше 30 квітня року, що настає за звітним. Звіт про прозорість оприлюднюється разом з річною фінансовою звітністю на веб-сайті суб’єкта аудиторської діяльності і залишається доступним на цьому веб-сайті щонайменше сім років з дня його оприлюднення.\nСуб’єкт аудиторської діяльності може вносити зміни до опублікованого звіту про прозорість. У такому разі зазначається, що це виправлений варіант звіту, при цьому первинний варіант звіту залишається доступним на веб-сайті.\nСуб’єкт аудиторської діяльності протягом 30 робочих днів з дати виникнення події інформує Орган суспільного нагляду за аудиторською діяльністю про те, що звіт про прозорість опубліковано на його веб-сайті та/або про внесення змін до нього.\n2. Звіт про прозорість включає щонайменше таке:\n1) опис організаційно-правової структури та структури власності аудиторської фірми;\n2) у разі якщо суб’єкт аудиторської діяльності є членом аудиторської мережі:\nхарактеристику аудиторської мережі та організаційно-правових і структурних механізмів аудиторської мережі;\nнайменування аудиторських фірм (або прізвище та ім’я кожного аудитора, який працює одноосібно), які є членами аудиторської мережі, а також країни, в яких вони зареєстровані (щонайменше в країнах - членах Європейського Союзу);\nчистий дохід, отриманий аудиторськими фірмами мережі від надання послуг з обов’язкового аудиту фінансової звітності та консолідованої фінансової звітності за законодавством відповідних країн (щонайменше в країнах - членах Європейського Союзу);\n3) опис структури управління аудиторської фірми;\n4) опис системи внутрішнього контролю якості (системи управління якістю) та твердження органу управління або наглядового органу про її ефективність;\n5) інформацію про дату останньої перевірки системи контролю якості (системи управління якістю);\n6) перелік підприємств, що становлять суспільний інтерес, яким надавалися послуги з обов’язкового аудиту протягом звітного періоду;\n7) інформацію про практики забезпечення незалежності, а також підтвердження проведення внутрішнього огляду дотримання незалежності;\n8) інформацію про безперервне професійне навчання аудиторів;\n9) відомості щодо принципів оплати праці ключових партнерів;\n10) опис політики ротації ключових партнерів з аудиту та аудиторів, залучених до виконання завдання з обов’язкового аудиту;\n11) інформацію про:\nдоходи від надання послуг з обов’язкового аудиту фінансової звітності підприємств, що становлять суспільний інтерес, і суб’єктів, що належать до групи компаній, материнською компанією яких є такі підприємства;\nдоходи від надання послуг з обов’язкового аудиту фінансової звітності інших юридичних осіб;\nдоходи від надання дозволених неаудиторських послуг підприємствам, що становлять суспільний інтерес;\nдоходи від надання неаудиторських послуг іншим юридичним особам;\n12) інформацію про пов’язаних осіб суб’єкта аудиторської діяльності.\nЗвіт про прозорість складається у письмовій формі та підписується керівником суб’єкта аудиторської діяльності."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Інформація для Органу суспільного нагляду за аудиторською діяльністю",
      "content": "1. Суб’єкти аудиторської діяльності щорічно до 30 вересня подають до Органу суспільного нагляду за аудиторською діяльністю інформацію про надані послуги протягом періоду, що настає з 1 липня року, що передує звітному та закінчується 30 червня поточного року.\n2. Суб’єкти аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес, щорічно до 30 вересня подають до Органу суспільного нагляду за аудиторською діяльністю узагальнену інформацію про надання аудиторських та неаудиторських послуг підприємствам, що становлять суспільний інтерес, протягом періоду, що настає з 1 липня року, що передує звітному та закінчується 30 червня поточного року, із розкриттям щонайменше інформації про:\nдоходи від надання послуг з обов’язкового аудиту фінансової звітності;\nдоходи від виконання інших обов’язкових завдань, крім завдань з обов’язкового аудиту фінансової звітності;\nдоходи від надання інших аудиторських послуг;\nдоходи від надання неаудиторських послуг;\nіншу інформацію про надання послуг з обов’язкового аудиту фінансової звітності.\n3. Інформація, зазначена у цій статті, надсилається суб’єктами аудиторської діяльності до Органу суспільного нагляду за аудиторською діяльністю через електронний кабінет в електронній формі з дотриманням вимог законодавства про електронні документи та електронний документообіг за формою і в порядку, затвердженими Радою нагляду."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Зберігання документації",
      "content": "1. Суб’єкт аудиторської діяльності зберігає робочі документи та всі звіти протягом щонайменше семи років з дати завершення виконання завдання з аудиту фінансової звітності та/або іншого обов’язкового завдання або їх створення, якщо виконання завдання з аудиту фінансової звітності та/або іншого обов’язкового завдання не було завершено."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Контроль якості аудиторських послуг",
      "content": "1. Контроль якості аудиторських послуг суб’єктів аудиторської діяльності здійснюється шляхом проведення перевірки якості аудиторських послуг суб’єктів аудиторської діяльності щодо дотримання ними міжнародних стандартів аудиту, принципу незалежності, ефективності системи внутрішнього контролю якості аудиторських послуг (системи управління якістю), дотримання вимог цього Закону.\n2. Система внутрішнього контролю якості аудиторських послуг (система управління якістю) складається з політики та процедур, розроблених та впроваджених суб’єктами аудиторської діяльності відповідно до міжнародних стандартів аудиту.\n3. Суб’єкти аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес, а також об’єднань страховиків, обов’язковість створення яких передбачена законом, зобов’язані проходити контроль якості аудиторських послуг не рідше ніж один раз на три роки.\nСуб’єкти аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності, крім зазначених в абзаці першому цієї частини, зобов’язані проходити контроль якості аудиторських послуг не рідше ніж один раз на шість років.\n4. Контроль якості аудиторських послуг суб’єктів аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес, проводиться Інспекцією.\nКонтроль якості аудиторських послуг суб’єктів аудиторської діяльності, які мають право надавати послуги із обов’язкового аудиту фінансової звітності (крім суб’єктів аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес), проводиться комітетом з контролю якості аудиторських послуг Аудиторської палати України.\nКонтроль якості аудиторських послуг суб’єктів аудиторської діяльності, які повідомили про намір надавати послуги із обов’язкового аудиту фінансової звітності, проводиться за їх власною ініціативою комітетом з контролю якості аудиторських послуг Аудиторської палати України або комітетами з контролю якості аудиторських послуг професійних організацій аудиторів та бухгалтерів за умови делегування таких повноважень Аудиторській палаті України та/або професійним організаціям аудиторів та бухгалтерів у порядку, визначеному цим Законом. Такий контроль якості здійснюється за умови відповідності суб’єкта аудиторської діяльності вимогам статті 23 цього Закону.\nУ разі прийняття Радою нагляду рішення про відкликання повноважень з контролю якості аудиторських послуг, делегованих Аудиторській палаті України та/або професійним організаціям аудиторів та бухгалтерів, контроль якості аудиторських послуг суб’єктів аудиторської діяльності, зазначених в абзацах другому та третьому цієї частини, проводиться Інспекцією.\nЗа рішенням Ради нагляду Інспекція та комітети з контролю якості аудиторських послуг, зазначені в цій частині, проводять інші перевірки (крім перевірок з контролю якості аудиторських послуг) суб’єктів аудиторської діяльності щодо дотримання ними вимог цього Закону, нормативно-правових актів з питань аудиторської діяльності, міжнародних стандартів аудиту тощо.\n5. З метою організації проведення контролю якості аудиторських послуг Інспекція:\n1) розробляє та подає на розгляд Ради нагляду Порядок проведення перевірок з контролю якості аудиторських послуг та інших перевірок;\n2) розробляє рекомендації щодо проведення перевірок з контролю якості аудиторських послуг та інших перевірок;\n3) затверджує щорічні плани-графіки проведення перевірок з контролю якості аудиторських послуг та інших перевірок;\n4) призначає інспекторів для проведення перевірок з контролю якості аудиторських послуг та інших перевірок суб’єктів аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес;\n5) затверджує звіти про результати перевірок з контролю якості аудиторських послуг та інших перевірок;\n6) затверджує рекомендації щодо усунення недоліків системи внутрішнього контролю якості (системи управління якістю), виявлених за результатами перевірок;\n7) готує подання Раді нагляду про порушення дисциплінарних справ за результатами перевірок з контролю якості аудиторських послуг та/або інших перевірок;\n8) організовує заходи з підвищення кваліфікації інспекторів Інспекції та комітетів з контролю якості аудиторських послуг Аудиторської палати України або професійної організації аудиторів та бухгалтерів.\n6. З метою організації проведення контролю якості аудиторських послуг комітет з контролю якості аудиторських послуг Аудиторської палати України або професійної організації аудиторів та бухгалтерів, якій делеговано такі повноваження:\n1) бере участь у розробці Порядку проведення перевірок з контролю якості аудиторських послуг та інших перевірок;\n2) бере участь у розробці рекомендацій щодо проведення перевірок з контролю якості аудиторських послуг та інших перевірок;\n3) розробляє щорічні плани-графіки проведення перевірок з контролю якості аудиторських послуг та інших перевірок та подає їх на погодження Органу суспільного нагляду за аудиторською діяльністю;\n4) призначає інспекторів для проведення перевірок з контролю якості аудиторських послуг та інших перевірок;\n5) затверджує звіти про результати перевірок з контролю якості аудиторських послуг та про результати інших перевірок;\n6) затверджує рекомендації щодо усунення недоліків системи внутрішнього контролю якості (системи управління якістю), виявлених за результатами перевірок;\n7) готує подання Раді Аудиторської палати України про порушення дисциплінарних справ за результатами перевірок з контролю якості аудиторських послуг та/або інших перевірок.\n7. Інспекцією, Аудиторською палатою України та професійними організаціями аудиторів та бухгалтерів, яким делеговано повноваження з контролю якості аудиторських послуг суб’єктів аудиторської діяльності, які повідомили про намір здійснювати обов’язковий аудит, має бути впроваджено політику та процедури незалежності інспекторів і забезпечено недопущення виникнення реального чи потенційного конфлікту інтересів.\n8. Безпосередньо перевірки з контролю якості аудиторських послуг та інші перевірки здійснюються інспекторами, які працюють за основним місцем роботи у складі Інспекції або комітету з контролю якості аудиторських послуг Аудиторської палати України або професійної організації аудиторів та бухгалтерів. Інспектором може бути призначено особу, яка відповідає таким критеріям:\n1) має досвід роботи аудитором не менше п’яти років;\n2) припинила діяльність із надання аудиторських послуг одноосібно або у складі суб’єкта аудиторської діяльності;\n3) підвищила кваліфікацію за відповідною програмою, затвердженою комісією з атестації.\nПризначення особи на посаду інспектора комітету з контролю якості аудиторських послуг Аудиторської палати України або професійної організації аудиторів та бухгалтерів здійснюється після погодження такого призначення з Інспекцією.\nІнспектори зобов’язані щорічно проходити підвищення кваліфікації за напрямами, визначеними Інспекцією. Проходження такого підвищення кваліфікації зараховується до безперервного професійного навчання аудиторів відповідно до затвердженого Порядку.\nПеред початком проведення перевірки з контролю якості аудиторських послуг або інших перевірок інспектор повинен задекларувати відсутність конфлікту інтересів між ним та суб’єктом аудиторської діяльності, перевірка якого здійснюватиметься.\nІнспектор може здійснювати перевірку суб’єкта аудиторської діяльності, з яким його пов’язували трудові відносини або відносини власності, контролю тощо, не раніше ніж через три роки після припинення таких відносин.\n9. Інспекція та Аудиторська палата України можуть залучати до перевірки з контролю якості аудиторських послуг та інших перевірок суб’єктів аудиторської діяльності експертів. У такому разі щодо експертів мають бути виконані вимоги незалежності, встановлені до інспекторів.\n10. Контроль якості аудиторських послуг передбачає тестування внутрішніх процедур, здійснення перевірки робочих документів, аудиторських звітів та інших звітів, договорів про надання аудиторських послуг, внутрішніх розпорядчих актів суб’єкта аудиторської діяльності, якими визначаються політика і процедури, які мають застосовуватися при наданні аудиторських послуг, щодо:\n1) дотримання застосованих міжнародних стандартів аудиту, вимог щодо незалежності та інших вимог цього Закону, у тому числі забезпечення достовірності інформації, поданої для внесення до Реєстру;\n2) кількості та якості використаних ресурсів, у тому числі дотримання вимог щодо безперервного навчання аудиторів;\n3) дотримання вимог стосовно винагороди за аудиторські послуги, якщо вони встановлені;\n4) ефективності системи внутрішнього контролю якості (системи управління якістю) суб’єкта аудиторської діяльності;\n5) достовірності інформації у звіті про прозорість, якщо його оприлюднення передбачається цим Законом.\n11. Під час проведення перевірки з контролю якості аудиторських послуг робочі документи обираються виходячи з аналізу ризиків невиконання суб’єктом аудиторської діяльності вимог та процедур, визначених міжнародними стандартами аудиту та цим Законом, під час надання аудиторських послуг, насамперед при виконанні завдань з обов’язкового аудиту фінансової звітності та виконанні інших обов’язкових завдань.\n12. За результатами перевірки з контролю якості аудиторських послуг або інших перевірок складається звіт, який має містити основні висновки та рекомендації.\n13. Висновки та рекомендації за результатами перевірки з контролю якості аудиторських послуг або інших перевірок з їх обґрунтуванням мають бути доведені до відома суб’єкта аудиторської діяльності та обговорені з ним до складання звіту.\n14. Порядок проведення перевірок з контролю якості аудиторських послуг та інших перевірок затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері бухгалтерського обліку та аудиту.\n15. У разі виявлення недоліків та порушень у системі контролю якості (системі управління якістю) суб’єктів аудиторської діяльності Інспекція та комітет з контролю якості аудиторських послуг Аудиторської палати України або професійної організації аудиторів та бухгалтерів надають відповідному суб’єкту аудиторської діяльності обов’язкові до виконання рекомендації щодо їх виправлення та встановлюють строк їх виправлення, але не більше 12 місяців з дати завершення перевірки. У разі виявлення суттєвих порушень у системі контролю якості (системі управління якістю) суб’єктів аудиторської діяльності такі рекомендації відповідному суб’єкту аудиторської діяльності надаються з тимчасовим зупиненням його права проводити обов’язковий аудит фінансової звітності або обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес, до виконання наданих рекомендацій.\nВідстеження виконання суб’єктами аудиторської діяльності таких рекомендацій здійснюється Інспекцією щодо суб’єктів аудиторської діяльності, які надають послуги із обов’язкового аудиту фінансової звітності підприємствам, що становлять суспільний інтерес, а також щодо суб’єктів аудиторської діяльності, контроль якості аудиторських послуг яких проведено Інспекцією. Відстеження виконання обов’язкових рекомендацій іншими суб’єктами аудиторської діяльності, в тому числі контроль якості аудиторських послуг, яких проведено комітетом з контролю якості аудиторських послуг професійної організації аудиторів та бухгалтерів, здійснюється комітетом з контролю якості аудиторських послуг Аудиторської палати України.\nРішення Інспекції про проходження перевірки з контролю якості аудиторських послуг, у тому числі з обов’язковими до виконання рекомендаціями, чинне три роки. Зазначене рішення втрачає чинність до закінчення трирічного терміну з прийняттям рішення за результатами наступного контролю якості аудиторських послуг або невиконання суб’єктом аудиторської діяльності обов’язкових до виконання рекомендацій.\nРішення комітету з контролю якості аудиторських послуг Аудиторської палати України або професійної організації аудиторів та бухгалтерів про проходження перевірки з контролю якості аудиторських послуг, у тому числі з обов’язковими до виконання рекомендаціями, чинне шість років. Зазначене рішення втрачає чинність до закінчення шестирічного терміну з прийняттям рішення за результатами наступного контролю якості аудиторських послуг або невиконання суб’єктом аудиторської діяльності обов’язкових до виконання рекомендацій.\n16. У разі вчинення суб’єктом аудиторської діяльності професійного проступку, визначеного статтею 42 цього Закону, Інспекція направляє до Ради нагляду подання про порушення дисциплінарної справи у зв’язку з наявністю у діях суб’єкта аудиторської діяльності ознак професійного проступку. У разі якщо за результатами перевірки з контролю якості аудиторських послуг суб’єкта аудиторської діяльності Інспекцією виявлені суттєві порушення, які впливають на якість надання таким суб’єктом аудиторської діяльності аудиторських послуг, Рада нагляду за поданням Інспекції може прийняти рішення про зупинення права проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес, до завершення розгляду дисциплінарної справи.\nУ разі вчинення суб’єктом аудиторської діяльності професійного проступку, визначеного статтею 42 цього Закону, комітет з контролю якості аудиторських послуг Аудиторської палати України або професійної організації аудиторів та бухгалтерів направляє до Ради Аудиторської палати України подання про порушення дисциплінарної справи, у зв’язку із наявністю у діях суб’єкта аудиторської діяльності ознак професійного проступку.\n17. Інспекція та Комітет з контролю якості аудиторських послуг Аудиторської палати України щороку систематизують та узагальнюють результати проведених перевірок контролю якості аудиторських послуг суб’єктів аудиторської діяльності для подальшого оприлюднення результатів аналізу порушень суб’єктами аудиторської діяльності професійних вимог щодо якості аудиторських послуг на офіційному веб-сайті за рішенням Ради нагляду та Ради Аудиторської палати України.\n18. Протиправні рішення Інспекції, які обмежують чи порушують права суб’єктів аудиторської діяльності, можуть бути оскаржені до Ради нагляду або до суду.\nПротиправні рішення комітету з контролю якості аудиторських послуг Аудиторської палати України, які обмежують чи порушують права суб’єктів аудиторської діяльності, прийняті, зокрема, за результатами перевірки контролю якості аудиторських послуг або за результатами відстеження виконання обов’язкових до виконання рекомендацій, можуть бути оскаржені до Ради Аудиторської палати України. Рішення Ради Аудиторської палати України за результатами такого оскарження можуть бути оскаржені до Ради нагляду або до суду.\nПротиправні рішення комітету з контролю якості аудиторських послуг професійної організації аудиторів та бухгалтерів, якій делеговано повноваження з контролю якості аудиторських послуг суб’єктів аудиторської діяльності, які повідомили про намір здійснювати обов’язковий аудит, прийняті за результатами перевірки контролю якості аудиторських послуг, можуть бути оскаржені до Ради нагляду або до суду.\nОскарження таких рішень не зупиняє їх дії."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Моніторинг якості ринку аудиторських послуг та конкуренції",
      "content": "1. Інспекція за дорученням Ради нагляду здійснює регулярний моніторинг змін на ринку аудиторських послуг, зокрема оцінює:\n1) ризики, що виникають внаслідок значної кількості недоліків у роботі суб’єктів аудиторської діяльності;\n2) рівень концентрації на ринку;\n3) роботу аудиторських комітетів або органів (підрозділів), на які покладено відповідні функції;\n4) необхідність здійснення заходів для зменшення відповідних ризиків.\n2. За результатами моніторингу щонайменше кожні три роки складається звіт."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Дисциплінарні заходи, що застосовуються до аудиторів та суб’єктів аудиторської діяльності",
      "content": "1. Аудитора та суб’єкта аудиторської діяльності може бути притягнуто до професійної відповідальності у порядку дисциплінарного провадження з підстав, передбачених цим Законом.\n2. Дисциплінарне провадження - це сукупність процедурних дій, що вчиняються Органом суспільного нагляду за аудиторською діяльністю або Аудиторською палатою України в межах повноважень з розгляду та вирішення дисциплінарної справи, підставою для порушення якої стало письмове звернення або подання або загальнодоступна інформація, що містять відомості про наявність у діях аудитора та/або суб’єкта аудиторської діяльності ознак професійного проступку (далі - заява (скарга).\n3. Дисциплінарне провадження стосовно суб’єктів аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес, та аудиторів, при провадженні аудиторської діяльності у складі таких суб’єктів аудиторської діяльності, а також стосовно аудиторів, у інших випадках, передбачених цим Законом, здійснюється Радою нагляду.\nДисциплінарне провадження стосовно аудиторів (крім зазначених в абзаці першому цієї частини) та суб’єктів аудиторської діяльності (крім суб’єктів аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес) здійснюється Радою Аудиторської палати України.\n4. Підставою для притягнення аудитора та/або суб’єкта аудиторської діяльності до професійної відповідальності є вчинення ними професійного проступку.\n5. Професійним проступком аудитора або суб’єкта аудиторської діяльності є:\n1) невиконання або неналежне виконання своїх професійних обов’язків;\n2) недотримання вимог незалежності суб’єкта аудиторської діяльності;\n3) порушення міжнародних стандартів аудиту;\n4) ухилення суб’єктів аудиторської діяльності від проведення перевірки з контролю якості аудиторських послуг або інших перевірок, від проходження відстеження виконання рекомендацій, наданих за результатами таких перевірок, зокрема недопуск до перевірки (до відстеження виконання рекомендацій) інспектора (інспекторів) або відсутність керівника та/або інших працівників суб’єкта аудиторської діяльності без поважних причин за адресою, інформація про яку міститься в Реєстрі, у визначений для проведення перевірки (відстеження) строк, або ненадання (надання не в повному обсязі) інформації та/або документів (доступу до робочих документів), які стосуються перевірки (відстеження виконання рекомендацій) або вчинення інших дій, що унеможливлюють проведення перевірки з контролю якості аудиторських послуг (відстеження виконання рекомендацій);\n5) порушення вимог цього Закону щодо повноти, достовірності та своєчасності подання інформації про аудитора та суб’єкта аудиторської діяльності для внесення до Реєстру;\n5 -1 ) порушення вимог цього Закону щодо оприлюднення звіту про прозорість або оприлюднення недостовірної інформації у звіті про прозорість, щодо подання інформації до органів нагляду відповідно до статті 36 цього Закону та/або Органу суспільного нагляду за аудиторською діяльністю відповідно до статті 38 цього Закону;\n5 -2 ) невиконання аудитором вимоги щодо проходження безперервного професійного навчання або неподання відповідної інформації для внесення до Реєстру;\n6) порушення інших обов’язків, визначених цим Законом.\n6. За вчинення професійного проступку до аудитора та суб’єкта аудиторської діяльності може застосовуватися одне з таких стягнень:\n1) попередження, що вимагає від аудитора та суб’єкта аудиторської діяльності, відповідального за порушення, припинення неприйнятної поведінки або усунення порушення та утримання від будь-яких подібних повторних дій;\n2) зупинення права на надання послуг з обов’язкового аудиту фінансової звітності або обов’язкового аудиту фінансової звітності підприємств, що становлять суспільний інтерес, на строк від одного місяця до трьох років;\n3) заборона аудитору підписувати аудиторські звіти за результатами обов’язкового аудиту фінансової звітності (консолідованої фінансової звітності, комбінованої фінансової звітності) на строк від одного місяця до трьох років;\n4) накладення штрафу на аудитора або суб’єкта аудиторської діяльності;\n5) видалення реєстрової інформації про аудитора або суб’єкта аудиторської діяльності з Реєстру та скасування його реєстрації.\nУ разі якщо під час дисциплінарного провадження встановлено, що висловлена думка в аудиторському звіті за результатами обов’язкового аудиту фінансової звітності (консолідованої фінансової звітності, комбінованої фінансової звітності) не відповідає обставинам, або надання суб’єктом аудиторської діяльності послуг з обов’язкового аудиту фінансової звітності без набуття відповідного права в порядку та на умовах, визначених цим Законом, окрім застосування стягнення за вчинення професійного проступку Органом суспільного нагляду за аудиторською діяльністю або Аудиторською палатою України до органів державної влади, до яких має подаватися аудиторський звіт, та юридичної особи, фінансова звітність якої перевірялася, надсилається офіційна заява про невідповідність такого аудиторського звіту вимогам цього Закону.\n7. Аудитор або суб’єкт аудиторської діяльності може притягуватися до професійної відповідальності протягом семи років з дня вчинення професійного проступку.\nЯкщо аудитор або суб’єкт аудиторської діяльності, якого було притягнуто до професійної відповідальності, протягом двох років з дня прийняття рішення, а у разі застосування стягнення, передбаченого пунктом 2 або 3 частини шостої цієї статті, з моменту завершення виконання рішення про застосування стягнення, не вчинив нового професійного проступку, такий аудитор або суб’єкт аудиторської діяльності вважається таким, що не має стягнень за вчинення професійного проступку.\nЗа рішенням Ради нагляду зазначений строк може бути скорочений.\n8. На суб’єкта аудиторської діяльності накладається штраф у розмірі:\n1) до 30 відсотків суми винагороди за договором про надання аудиторських послуг у разі укладення договору без належного забезпечення виконання вимог та обмежень, встановлених пунктом 4 частини першої статті 23 , статтями 26 , 27 та статтею 30 цього Закону;\n2) до 10 відсотків суми винагороди за договором про надання аудиторських послуг у разі надання послуг з обов’язкового аудиту фінансової звітності без договору страхування відповідальності суб’єкта аудиторської діяльності перед третіми особами, який провадить обов’язковий аудит.\nРішення Органу суспільного нагляду за аудиторською діяльністю або Аудиторської палати України про застосування стягнення у вигляді накладення штрафу за вчинення професійного проступку, зазначеного у цій статті, є виконавчим документом та набирає законної сили з дня його прийняття. У разі невиконання такого рішення у визначений Органом суспільного нагляду за аудиторською діяльністю або Аудиторською палатою України строк воно передається Органом суспільного нагляду за аудиторською діяльністю або Аудиторською палатою України до органів державної виконавчої служби для примусового виконання.\nШтрафи сплачуються до Державного бюджету України."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Відповідальність суб’єктів аудиторської діяльності перед третіми особами",
      "content": "1. Відповідальність суб’єкта аудиторської діяльності перед замовником аудиторських послуг та третіми особами обмежується виключно реальними збитками, що виникли внаслідок неправомірної дії або бездіяльності суб’єкта аудиторської діяльності у разі надання послуг з обов’язкового аудиту або огляду фінансової звітності, або інших аудиторських послуг, вимога щодо надання яких передбачена законодавством. Упущена, втрачена вигода, додаткові витрати, що можуть бути понесені замовником аудиторських послуг та/або третіми особами, не відшкодовуються.\nВідповідальність суб’єкта аудиторської діяльності перед замовником аудиторських послуг, що не є обов’язковим аудитом або оглядом фінансової звітності, або аудиторською послугою з аудиту регуляторної звітності, фінансової та нефінансової інформації замовника аудиторських послуг, визначених законодавством, встановлюється договором між замовником та суб’єктом аудиторської діяльності.\n2. Суб’єкт аудиторської діяльності, який провадить обов’язковий аудит фінансової звітності, зобов’язаний мати договір страхування відповідальності суб’єкта аудиторської діяльності перед третіми особами, укладений у порядку та на умовах, встановлених Національним банком України, за погодженням з Органом суспільного нагляду за аудиторською діяльністю.\nМінімальний розмір страхової суми за таким договором страхування, укладеним суб’єктом аудиторської діяльності, який проводить обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес, має становити 10 відсотків суми отриманої винагороди за договорами про надання аудиторських послуг з обов’язкового аудиту суб’єктів суспільного інтересу (без урахування податку на додану вартість) протягом року, що минув, але не менше 10 мільйонів гривень, якщо інше не передбачено законом.\n3. Суб’єкту аудиторської діяльності забороняється надавати послуги з обов’язкового аудиту фінансової звітності без договору страхування відповідальності перед третіми особами.\n4. Контроль за дотриманням суб’єктами аудиторської діяльності, які надають послуги з обов’язкового аудиту фінансової звітності (крім суб’єктів аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес), вимоги щодо наявності договору страхування відповідальності суб’єкта аудиторської діяльності перед третіми особами покладається на Аудиторську палату України.\nКонтроль за дотриманням суб’єктами аудиторської діяльності, які проводять обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес, вимоги щодо наявності договору страхування відповідальності суб’єкта аудиторської діяльності перед третіми особами покладається на Інспекцію."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Оприлюднення інформації про застосовані стягнення",
      "content": "1. Інформація про застосування дисциплінарних стягнень після винесення рішення щодо застосування дисциплінарного стягнення має бути оприлюднена у триденний строк на офіційному веб-сайті Органу суспільного нагляду за аудиторською діяльністю та на офіційному веб-сайті Аудиторської палати України, а також має бути доступною для ознайомлення протягом п’яти років з дати оприлюднення.\n2. Інформація про стягнення має містити відомості про порушення, прізвище, ім’я, по батькові аудитора або найменування суб’єкта аудиторської діяльності та реєстровий номер у Реєстрі щодо такого аудитора або суб’єкта аудиторської діяльності, до якого застосовується стягнення, інформацію про оскарження та його результати. При цьому забороняється оприлюднення інформації про юридичну особу, щодо аудиту якої було допущено порушення.\nІнформацію про накладення стягнення може бути оприлюднено без зазначення відомостей про аудитора та/або суб’єкта аудиторської діяльності, якщо:\n1) за попередньою оцінкою оприлюднення персональних даних про аудитора, на якого накладено стягнення, не співставно із суттєвістю проступку;\n2) оприлюднення інформації може мати загрозу стабільності фінансових ринків або об’єктивності розслідування, що проводиться правоохоронними органами;\n3) збитки, що можуть бути спричинені оприлюдненням інформації, істотно перевищують реальні збитки внаслідок професійного проступку, за який накладено стягнення.\n3. У разі скасування рішення про накладення стягнення відповідна інформація видаляється з офіційного веб-сайту Органу суспільного нагляду за аудиторською діяльністю та/або офіційного веб-сайту Аудиторської палати України, в тому числі з Реєстру, у триденний строк з дня прийняття відповідного рішення Радою нагляду або Радою Аудиторської палати України або з дня набрання рішенням суду законної сили."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Порядок дисциплінарного провадження та прийняття рішень",
      "content": "1. Право на звернення до Ради нагляду та/або Аудиторської палати України із заявою (скаргою) щодо дій аудитора та/або суб’єкта аудиторської діяльності, яка може бути підставою для професійної відповідальності, має кожен, кому відомі факти таких дій.\nУ разі виявлення у діях аудиторів та/або суб’єктів аудиторської діяльності ознак професійного проступку, Інспекція ініціює перед Радою нагляду, а комітет з контролю якості аудиторських послуг Аудиторської палати України або професійної організації аудиторів та бухгалтерів перед Радою Аудиторської палати України питання про надання доручення про проведення перевірки такого аудитора та/або суб’єкта аудиторської діяльності Інспекцією або комітетом з контролю якості аудиторських послуг Аудиторської палати України.\n2. Не допускається зловживання правом на звернення до Ради нагляду та/або Аудиторської палати України, у тому числі ініціювання розгляду питання про професійну відповідальність аудитора або суб’єкта аудиторської діяльності без достатніх підстав, і використання зазначеного права як засобу тиску на аудитора або суб’єкта аудиторської діяльності у зв’язку із провадженням ним аудиторської діяльності.\n3. Дисциплінарне провадження стосовно аудитора та/або суб’єкта аудиторської діяльності не може бути порушено за заявою (скаргою), що не містить відомостей про наявність ознак професійного проступку аудитора або суб’єкта аудиторської діяльності, а також за анонімною заявою (скаргою).\n4. Кожна заява (скарга), крім тих, що не можуть бути підставою для дисциплінарного провадження відповідно до цього Закону, підлягає розгляду.\nНегайному розгляду підлягають заяви (скарги) від Національного банку України, Національної комісії з цінних паперів та фондового ринку, контролюючого органу, до якого подається фінансова звітність разом з аудиторським звітом відповідно до законодавства, органу державного фінансового контролю та інших уповноважених органів управління.\n5. За дорученням Ради нагляду Інспекція проводить перевірку відомостей, зазначених у заяві (скарзі).\nПеревірка відомостей, зазначених у заявах (скаргах), що надходять до Аудиторської палати України, проводиться комітетом з контролю якості аудиторських послуг Аудиторської палати України за дорученням Ради Аудиторської палати України.\n6. Під час проведення перевірки Інспекція та Комітет з контролю якості аудиторських послуг Аудиторської палати України мають право отримувати за письмовим запитом від органів державної влади, органів місцевого самоврядування, їхніх посадових та службових осіб, керівників підприємств, установ, організацій незалежно від форми власності та підпорядкування, громадських об’єднань, фізичних осіб необхідну для проведення перевірки інформацію, опитувати осіб, яким відомі обставини вчинення діяння, що має ознаки професійного проступку.\n7. Орган державної влади, орган місцевого самоврядування, їхні посадові та службові особи, керівники підприємств, установ, організацій, громадських об’єднань, фізичні особи, яким надіслано запит Інспекції або Комітету з контролю якості аудиторських послуг Аудиторської палати України щодо отримання інформації, необхідної для проведення перевірки заяв (скарг) щодо дій аудиторів або суб’єктів аудиторської діяльності, зобов’язані не пізніше 10 робочих днів з дня отримання запиту надати відповідну інформацію, копії документів.\n8. Ненадання або несвоєчасне надання інформації без поважних причин, неповне надання інформації, надання інформації, що не відповідає дійсності, відмова у наданні інформації на запит Інспекції або комітету з контролю якості аудиторських послуг Аудиторської палати України тягнуть за собою відповідальність, передбачену законом.\n9. За результатами перевірки відомостей, зазначених у заяві (скарзі), складається довідка, яка має містити викладення обставин, виявлених під час перевірки, висновки про наявність або відсутність ознак професійного проступку у діянні аудитора та/або суб’єкта аудиторської діяльності та пропозиції щодо порушення дисциплінарної справи/відмови у порушенні дисциплінарної справи.\n10. Заява (скарга) про професійний проступок аудитора та/або суб’єкта аудиторської діяльності, довідка та всі матеріали перевірки, а також подання та матеріали перевірки з контролю якості аудиторських послуг подаються:\n1) Інспекцією - на розгляд Ради нагляду;\n2) Комітетом з контролю якості аудиторських послуг Аудиторської палати України - на розгляд Ради Аудиторської палати України.\n11. За результатами розгляду заяви (скарги) про професійний проступок аудитора та/або суб’єкта аудиторської діяльності, довідки, відповідних матеріалів Рада нагляду більшістю голосів членів Ради нагляду, які беруть участь у її засіданні, вирішує питання про порушення або відмову в порушенні дисциплінарної справи стосовно аудитора та/або суб’єкта аудиторської діяльності.\nЗа результатами розгляду заяви (скарги) про професійний проступок аудитора та/або суб’єкта аудиторської діяльності, довідки, відповідних матеріалів Рада Аудиторської палати України більшістю голосів членів цієї Ради, які беруть участь у її засіданні, вирішує питання про порушення або відмову в порушенні дисциплінарної справи стосовно аудитора та/або суб’єкта аудиторської діяльності.\n12. Рішення про порушення дисциплінарної справи з визначенням місця, дня і часу її розгляду чи про відмову в порушенні дисциплінарної справи надсилається або вручається під розпис аудитору або представнику суб’єкта аудиторської діяльності та особі, яка ініціювала питання про професійну відповідальність аудитора або суб’єкта аудиторської діяльності, протягом трьох робочих днів з дня прийняття такого рішення.\n13 . Дисциплінарна справа стосовно аудитора та/або суб’єкта аудиторської діяльності розглядається Радою нагляду або Радою Аудиторської палати України протягом 60 календарних днів з дня її порушення.\nУ разі якщо під час розгляду дисциплінарної справи, порушеної Радою Аудиторської палати України, суб’єкт аудиторської діяльності набуває право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес, Аудиторська палата України передає справу на розгляд Раді нагляду. При цьому перебіг строку, зазначений в абзаці першому цієї частини, починається заново з дня отримання дисциплінарної справи Радою нагляду. Час, що минув до переривання цього перебігу строку, до нового строку не зараховується.\nРозгляд дисциплінарної справи, порушеної Радою нагляду, та прийняття рішень здійснюються Радою нагляду і в тому випадку, коли в процесі розгляду дисциплінарної справи суб’єкт аудиторської діяльності втратив право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес.\n14. Розгляд дисциплінарної справи здійснюється на засадах змагальності. Розгляд справи про професійну відповідальність аудитора та/або суб’єкта аудиторської діяльності є відкритим.\nПід час розгляду справи Рада нагляду заслуховує повідомлення уповноваженого представника Інспекції, Рада Аудиторської палати України - інспекторів Комітету з контролю якості аудиторських послуг про результати перевірки, пояснення аудитора або представника суб’єкта аудиторської діяльності, стосовно якого порушено дисциплінарну справу, особи, яка ініціювала розгляд питання про професійну відповідальність аудитора та/або суб’єкта аудиторської діяльності, та пояснення інших заінтересованих осіб.\n15. За зверненням особи, яка ініціювала питання про професійну відповідальність аудитора та/або суб’єкта аудиторської діяльності, осіб, які надали інформацію, матеріали та пояснення при розгляді справи, може бути збережена їхня конфіденційність. У такому разі при розгляді дисциплінарної справи заслуховуються відповідні письмові матеріали без зазначення особи, яка їх надала.\nГолова та члени Ради нагляду, голова Аудиторської палати України та члени Ради Аудиторської палати України зобов’язані забезпечити конфіденційність вищезазначених осіб.\n16. За результатами розгляду дисциплінарної справи Рада нагляду або Рада Аудиторської палати України приймає рішення про притягнення аудитора та/або суб’єкта аудиторської діяльності до професійної відповідальності за вчинення професійного проступку і застосування стягнення та/або про подання інформації правоохоронним органам, або про закриття дисциплінарної справи. Рішення Ради нагляду або Ради Аудиторської палати України приймається більшістю голосів її загального складу. Рішення Ради нагляду або Ради Аудиторської палати України щодо видалення реєстрової інформації про аудитора або суб’єкта аудиторської діяльності з Реєстру та скасування його реєстрації приймається двома третинами голосів загального складу. Рішення у дисциплінарній справі має бути вмотивованим.\n17. Під час обрання виду стягнення враховуються обставини вчинення порушення та його наслідки, серйозність та тривалість порушення, фінансовий стан, рівень співробітництва відповідальної особи з Органом суспільного нагляду за аудиторською діяльністю та Аудиторською палатою України, попередні порушення, вчинені аудитором або суб’єктом аудиторської діяльності.\n18. Рішення про притягнення аудитора та/або суб’єкта аудиторської діяльності до професійної відповідальності за вчинення професійного проступку і застосування стягнення надсилається або вручається під розпис аудитору або представнику суб’єкта аудиторської діяльності протягом десяти робочих днів з дня прийняття такого рішення.\nАудитор та/або суб’єкт аудиторської діяльності чи особа, яка ініціювала питання про професійну відповідальність аудитора та/або суб’єкта аудиторської діяльності, має право оскаржити рішення у дисциплінарній справі до суду. Рішення Ради Аудиторської палати України у дисциплінарній справі в частині делегованих повноважень може бути оскаржено до Ради нагляду. Оскарження рішення не зупиняє його дії (крім оскарження в частині делегованих повноважень до Ради нагляду).\n19. Члени Ради нагляду, голова Аудиторської палати України та члени Ради Аудиторської палати України повинні дотримуватися режиму конфіденційності щодо інформації з обмеженим доступом, яка їм може стати відомою у процесі розгляду дисциплінарної справи. За розголошення конфіденційної інформації члени Ради нагляду, голова Аудиторської палати України та члени Ради Аудиторської палати України несуть відповідальність, передбачену законодавством, та підлягають виключенню зі складу Ради нагляду та Ради Аудиторської палати України."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Загальні принципи професійного самоврядування аудиторів",
      "content": "1. Метою професійного самоврядування аудиторів є об’єднання на професійній основі зусиль аудиторів для виконання покладених на них цим Законом обов’язків і забезпечення їхніх прав, представництва професійних інтересів аудиторів в органах державної влади, органах місцевого самоврядування, захисту професійних інтересів та соціальних прав аудиторів, сприяння підвищенню професійного рівня аудиторів та надання їм методичної допомоги, захисту інтересів фізичних і юридичних осіб у разі заподіяння їм шкоди внаслідок незаконних дій або недбалості аудиторів, а також здійснення саморегулювання аудиторської діяльності.\n2. Професійне самоврядування аудиторів функціонує на засадах законності, гласності, незалежності, демократичності, колегіальності, виборності, обов’язковості членства аудиторів та виконання рішень органів професійного самоврядування, прийнятих відповідно до їх компетенції, забезпечення рівних можливостей доступу аудиторів до участі у професійному самоврядуванні.\n3. Професійне самоврядування аудиторів здійснюється через Аудиторську палату України."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Аудиторська палата України",
      "content": "1. Аудиторська палата України є юридичною особою, яка здійснює професійне самоврядування аудиторів та не має на меті отримання прибутку, та утворюється з метою забезпечення реалізації завдань аудиторського самоврядування.\n2. Членами Аудиторської палати України є зареєстровані у Реєстрі аудитори і аудиторські фірми.\n3. Діяльність Аудиторської палати України провадиться відповідно до законодавства та Статуту Аудиторської палати України . Статут Аудиторської палати України затверджується з’їздом аудиторів України відповідно до вимог цього Закону.\n4. Повноваження Аудиторської палати України визначаються цим Законом.\nАудиторська палата України:\n1) веде облік членів Аудиторської палати України;\n2) регулює взаємовідносини між членами Аудиторської палати України у процесі провадження аудиторської діяльності;\n3) забезпечує інформаційну підтримку професійної діяльності членів Аудиторської палати України з використанням усіх доступних засобів інформації;\n4) бере участь у проведенні експертизи законопроектів і нормативно-правових актів з питань аудиторської діяльності, формує пропозиції з питань нормативно-правового забезпечення аудиторської діяльності до Органу суспільного нагляду за аудиторською діяльністю, органів державної влади, суб’єктів законодавчої ініціативи;\n5) узагальнює інформацію про практику застосування міжнародних стандартів аудиту та надає рекомендації на запити щодо спірних та складних питань;\n6) представляє аудиторів України у відносинах з органами державної влади, органами місцевого самоврядування, їх посадовими і службовими особами, підприємствами, установами, організаціями незалежно від форми власності, громадськими об’єднаннями та міжнародними організаціями;\n7) забезпечує захист професійних прав аудиторів;\n8) налагоджує ефективну взаємодію з професійними організаціями аудиторів та бухгалтерів;\n9) виконує делеговані повноваження у порядку і на умовах, визначених цим Законом.\nАудиторська палата України може виконувати інші повноваження у порядку і на умовах, визначених цим Законом.\n5. З метою належного виконання повноважень Аудиторська палата України має право:\n1) вносити пропозиції органам державної влади щодо формування та реалізації державної політики у сфері аудиторської діяльності;\n2) оскаржувати до суду за правилами адміністративного судочинства від свого імені рішення (нормативні акти, акти індивідуальної дії, дії чи бездіяльність суб’єктів владних повноважень), які порушують права чи законні інтереси членів Аудиторської палати України;\n3) проводити перевірки дотримання членами Аудиторської палати України вимог Положення про членські внески , що затверджує з’їзд аудиторів України;\n4) здійснювати міжнародне співробітництво в межах повноважень, визначених цим Законом;\n5) використовувати працю найманих працівників, встановлювати структуру, штатний розпис, чисельність працівників, форми і розміри оплати та матеріального стимулювання їхньої праці згідно із законодавством та в межах кошторису Аудиторської палати України, затвердженого відповідно до вимог цього Закону.\nЗ метою належного виконання делегованих повноважень, у разі делегування Аудиторській палаті України таких повноважень у порядку і на умовах, визначених цим Законом, Аудиторська палата України має право:\nмати доступ до даних щодо аудитора та/або суб’єкта аудиторської діяльності, які мають відношення до виконання таким аудитором та/або суб’єктом аудиторської діяльності своїх професійних обов’язків, з можливістю отримання копій таких даних;\nотримувати від юридичних та фізичних осіб інформацію щодо аудитора та/або суб’єкта аудиторської діяльності, пов’язаної з виконанням аудитором та/або суб’єктом аудиторської діяльності професійних обов’язків;\nпроводити перевірки суб’єктів аудиторської діяльності, крім тих, які здійснюють обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес, у частині виконання ними професійних обов’язків;\nздійснювати контроль за безперервним професійним навчанням аудиторів;\nу порядку, передбаченому законодавством, отримувати від Органу суспільного нагляду за аудиторською діяльністю інформацію, необхідну для виконання делегованих повноважень Аудиторської палати України;\nзастосовувати стягнення до членів Аудиторської палати України у порядку та на умовах, передбачених цим Законом.\nАудиторська палата України має інші права, передбачені законодавством.\n6. У разі делегування Аудиторській палаті України повноважень, Аудиторська палата України зобов’язана:\n1) належним чином виконувати делеговані повноваження;\n2) дотримуватися вимог законодавства, Статуту Аудиторської палати України та рішень Органу суспільного нагляду за аудиторською діяльністю;\n3) надавати Органу суспільного нагляду за аудиторською діяльністю звіти та будь-яку іншу інформацію про виконання делегованих повноважень;\n4) виконувати рекомендації, надані Органом суспільного нагляду за аудиторською діяльністю щодо дій, які необхідно здійснити для належного виконання делегованих повноважень;\n6) розглядати скарги на дії членів Аудиторської палати України;\n7) забезпечувати в порядку, передбаченому законодавством та Статутом Аудиторської палати України , вільний доступ до інформації про її діяльність.\nАудиторська палата України має й інші обов’язки, передбачені законодавством.\n7. Діяльність Аудиторської палати України є публічною. Звіт про діяльність Аудиторської палати України, фінансова звітність, кошторис Аудиторської палати України та звіт про його виконання, річні програми роботи та звіти про їх виконання підлягають розміщенню на офіційному веб-сайті Аудиторської палати України протягом 180 днів з дня закінчення календарного року.\nАудиторська палата України зобов’язана вести бухгалтерський облік, подавати та оприлюднювати фінансову звітність, складену за міжнародними стандартами фінансової звітності. Річна фінансова звітність Аудиторської палати України підлягає обов’язковій перевірці незалежним суб’єктом аудиторської діяльності, відбір якого здійснюється Радою Аудиторської палати України відповідно до Порядку, затвердженого з’їздом аудиторів України.\n8. Органами управління Аудиторської палати України є:\n1) з’їзд аудиторів України;\n2) Рада Аудиторської палати України.\n9. У складі Аудиторської палати України з метою забезпечення проведення перевірок з контролю якості аудиторських послуг суб’єктів аудиторської діяльності створюється комітет з контролю якості аудиторських послуг.\n10. Ведення поточних справ у Аудиторській палаті України здійснює Секретаріат. Порядок діяльності Секретаріату Аудиторської палати України визначається положенням , що затверджує з’їзд аудиторів України.\nСекретаріат очолює Виконавчий директор, який призначається на посаду і звільняється рішенням Ради Аудиторської палати України. Порядок призначення і звільнення Виконавчого директора визначається Статутом Аудиторської палати України.\nВиконавчий директор згідно з укладеним трудовим договором несе персональну відповідальність за використання майна та коштів Аудиторської палати України і створення належних умов для діяльності Аудиторської палати України.\n11. За рішенням з’їзду аудиторів України у складі Аудиторської палати України можуть створюватися комісії з числа членів Ради Аудиторської палати України. До роботи в комісіях можуть залучатися експерти, які не є членами Ради Аудиторської палати України.\n13. У роботі органів Аудиторської палати України в межах здійснення повноважень з нагляду за виконанням делегованих повноважень беруть участь члени Ради нагляду."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. З’їзд аудиторів України",
      "content": "1. Вищим органом управління Аудиторської палати України є з’їзд аудиторів України.\n2. З’їзди аудиторів України можуть бути черговими, повторними та позачерговими. Чергові з’їзди аудиторів України проводяться до 1 серпня кожного року.\n3. Конкретна дата проведення з’їзду аудиторів України визначається рішенням Ради Аудиторської палати України. Якщо до 1 серпня поточного року Рада Аудиторської палати України не визначить дату проведення з’їзду аудиторів України, його проведення має право ініціювати Орган суспільного нагляду за аудиторською діяльністю.\n4. До виключної компетенції з’їзду аудиторів України належать такі питання:\n1) делегування аудиторів до Ради Аудиторської палати України та дострокового припинення їхніх повноважень;\n2) затвердження Статуту Аудиторської палати України , Положення про Раду Аудиторської палати України , Положення про Комітет з контролю якості аудиторських послуг , Положення про Секретаріат Аудиторської палати України , Положення про порядок складання кошторису Аудиторської палати України, Порядку скликання та проведення з’їзду , Регламенту з’їзду;\n3) затвердження Положення про членські внески та визначення розміру членських внесків та інших платежів членів Аудиторської палати України, необхідних для виконання Аудиторською палатою України передбачених цим Законом повноважень;\n4) схвалення звітів голови Аудиторської палати України та членів Ради Аудиторської палати України;\n5) схвалення звіту про виконання кошторису Аудиторської палати України;\n6) прийняття рішень про вступ Аудиторської палати України до міжнародних та інших організацій, про вихід із цих організацій.\n5. З’їзд може взяти до розгляду інші питання, що мають важливе значення для аудиторської діяльності, крім питань, які цим Законом віднесені до компетенції інших органів.\n6. Делегатами з’їзду аудиторів України є зареєстровані в Реєстрі аудитори.\n7. Аудитор особисто бере участь у з’їзді аудиторів України.\n8. З’їзд аудиторів України вважається правочинним за умови участі в його роботі не менше 20 відсотків загальної кількості делегатів з’їзду. У разі відсутності кворуму з’їзд аудиторів України визнається таким, що не відбувся. Протягом 30 календарних днів від призначеної дати проведення з’їзду, що не відбувся, Рада Аудиторської палати України приймає рішення про проведення повторного з’їзду аудиторів України. Повторний з’їзд аудиторів України проводиться в порядку, визначеному цим Законом для проведення чергового з’їзду.\n9. Рішення з’їзду аудиторів України приймаються простою більшістю голосів загальної кількості присутніх на з’їзді делегатів, крім випадків, передбачених цим Законом та Статутом Аудиторської палати України . Голосування на з’їзді аудиторів України за рішенням з’їзду може бути відкритим або таємним.\n10. Рішення з’їзду аудиторів України з питань делегування членів до Ради Аудиторської палати України або інших органів Аудиторської палати України приймаються таємним голосуванням.\n11. Позачергові з’їзди аудиторів України можуть бути скликані Аудиторською палатою України на вимогу професійних організацій аудиторів та бухгалтерів, які мають у своєму складі повноправними членами не менше 10 відсотків загальної кількості аудиторів, зареєстрованих у Реєстрі станом на 1 січня поточного року, а також Органом суспільного нагляду за аудиторською діяльністю.\n12. У разі неможливості проведення з’їзду аудиторів України у зв’язку з запровадженням воєнного стану або встановленням обмежувальних заходів він може бути скликаний та проведений дистанційно за допомогою дистанційної електронної системи із використанням засобів електронної ідентифікації у порядку, визначеному Органом суспільного нагляду за аудиторською діяльністю. У такому разі дистанційна електронна система має бути безпечною, захищеною та надійною."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Рада Аудиторської палати України",
      "content": "1. Рада Аудиторської палати України обирається членами Аудиторської палати України на з’їзді аудиторів України таємним голосуванням з числа висококваліфікованих аудиторів і стажем аудиторської діяльності не менше п’яти років.\n2. Загальна кількість членів Ради Аудиторської палати України становить 11 осіб. Голова Аудиторської палати України входить до Ради Аудиторської палати України за посадою.\nСтрок повноважень членів Ради Аудиторської палати України становить п’ять років. Одна й та сама особа не може делегуватися до складу Ради Аудиторської палати України більше ніж два строки підряд.\n3. Рада Аудиторської палати України представляє інтереси членів Аудиторської палати України у період між з’їздами аудиторів України.\nРада Аудиторської палати України приймає рішення від імені Аудиторської палати України. Рішення Ради Аудиторської палати України приймаються на її засіданнях простою більшістю голосів членів Ради Аудиторської палати України, які беруть участь у її засіданні, за наявності більш як половини її членів, крім випадків, передбачених цим Законом та Статутом Аудиторської палати України .\n4. У засіданні Ради Аудиторської палати України беруть участь члени Ради нагляду.\nРішення Ради Аудиторської палати України, прийняті нею в межах виконання делегованих повноважень, можуть бути переглянуті Радою нагляду та у разі обґрунтування доцільності скасовано.\n5. Члени Ради Аудиторської палати України виконують свої обов’язки на громадських засадах.\nУ межах кошторису Аудиторської палати України членам Ради Аудиторської палати України можуть бути оплачені витрати часу для виконання доручень (крім участі у засіданнях Ради Аудиторської палати України), відшкодовані транспортні витрати та витрати на проживання, пов’язані з участю у роботі Ради та виконанням її завдань.\n6. На членів Ради Аудиторської палати України поширюється законодавство у сфері запобігання корупції.\nЧлени Ради Аудиторської палати України повинні дотримуватися режиму конфіденційності щодо інформації, яка їм може стати відомою під час виконання обов’язків, передбачених цим Законом.\n7. Повноваження члена Ради Аудиторської палати України достроково припиняються у разі:\n1) особистої письмової заяви про складення повноважень члена Ради Аудиторської палати України;\n2) скасування реєстрації у Реєстрі;\n3) систематичної необґрунтованої відсутності на засіданнях Ради Аудиторської палати України протягом шести місяців поспіль;\n4) за рішенням з’їзду аудиторів України. Рішення з’їзду аудиторів України з питань дострокового припинення повноважень членів Ради Аудиторської палати України приймаються таємним голосуванням двома третинами голосів аудиторів, які беруть участь у роботі з’їзду аудиторів України;\n5) смерті.\n8. Порядок діяльності Ради Аудиторської палати України визначається положенням, затвердженим з’їздом аудиторів України."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Голова Аудиторської палати України",
      "content": "1. Голова Аудиторської палати України обирається членами Аудиторської палати України на з’їзді аудиторів України таємним голосуванням з числа висококваліфікованих аудиторів і стажем аудиторської діяльності не менше п’яти років. Обраним вважається кандидат, який одержав більше половини голосів від загальної кількості зареєстрованих делегатів з’їзду. У разі якщо жоден з кандидатів не одержав більше половини голосів від загальної кількості зареєстрованих делегатів з’їзду, проводиться повторне таємне голосування, участь у якому беруть два кандидати, які набрали найбільшу кількість голосів, при цьому обраним вважається кандидат, який одержав більшу, ніж інший кандидат, кількість голосів делегатів з’їзду, які взяли участь у голосуванні.\nСтрок повноважень голови Аудиторської палати України становить п’ять років. Одна й та сама особа не може бути головою Аудиторської палати України більше ніж два строки підряд.\n2. Голова Аудиторської палати України виконує представницькі функції від імені Аудиторської палати України, головує на засіданнях Ради Аудиторської палати України, контролює виконання рішень Ради Аудиторської палати України та виконує інші повноваження, передбачені цим Законом.\n3. Голова Аудиторської палати України виконує свої обов’язки на громадських засадах. За рішенням з’їзду аудиторів України голова Аудиторської палати України в межах затвердженого кошторису Аудиторської палати України може отримувати винагороду за виконання повноважень.\n4. Порядок здійснення повноважень Головою Аудиторської палати України визначається Положенням про Раду Аудиторської палати України .\n5. Повноваження голови Аудиторської палати України достроково припиняються у випадках, визначених частиною сьомою статті 49 цього Закону.\nЗ моменту дострокового припинення повноважень голови Аудиторської палати України і до обрання з’їздом аудиторів України нового голови Аудиторської палати України, Рада Аудиторської палати України може призначити тимчасово виконуючого обов’язки голови Аудиторської палати України з числа членів Ради Аудиторської палати України."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Комітет з контролю якості аудиторських послуг",
      "content": "1. Комітет з контролю якості аудиторських послуг Аудиторської палати України та комітети з контролю якості аудиторських послуг професійних організацій аудиторів та бухгалтерів, яким у порядку, визначеному цим Законом, делеговано повноваження з контролю якості аудиторських послуг, забезпечують проведення перевірок з контролю якості аудиторських послуг суб’єктів аудиторської діяльності, крім тих, які здійснюють обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес.\n2. Комітет з контролю якості аудиторських послуг очолює голова комітету, який обирається вищим органом управління Аудиторської палати України або професійної організації аудиторів та бухгалтерів строком на п’ять років та працює в Аудиторській палаті України або такій професійній організації за основним місцем роботи згідно з трудовим договором. Головою комітету може бути особа, яка має досвід у сфері аудиту та/або бухгалтерського обліку не менше 10 років, бездоганну ділову репутацію та на момент призначення на посаду припинила діяльність із надання аудиторських послуг одноосібно або у складі суб’єкта аудиторської діяльності. Інспекторами комітету з контролю якості аудиторських послуг можуть бути особи, які відповідають вимогам, встановленим частиною восьмою статті 40 цього Закону.\nГолова комітету виконує представницькі функції від імені комітету Аудиторської палати України або професійної організації аудиторів та бухгалтерів.\n3. На працівників комітету з контролю якості аудиторських послуг Аудиторської палати України та комітетів з контролю якості аудиторських послуг професійних організацій аудиторів та бухгалтерів поширюється законодавство у сфері запобігання корупції.\n4. Порядок діяльності комітету з контролю якості аудиторських послуг Аудиторської палати України та професійної організації аудиторів та бухгалтерів визначається положенням, що затверджується вищим органом управління Аудиторської палати України або такої професійної організації аудиторів та бухгалтерів.\n5. Повноваження голови комітету припиняються у разі:\n1) особистої письмової заяви про складення повноважень голови комітету;\n2) скасування реєстрації у Реєстрі;\n3) за рішенням вищого органу управління Аудиторської палати України або професійної організації аудиторів та бухгалтерів.\nЗ моменту припинення повноважень і до обрання вищим органом управління Аудиторської палати України або професійної організації аудиторів та бухгалтерів голови комітету Рада Аудиторської палати України або визначений Статутом професійної організації аудиторів та бухгалтерів інший орган управління такої професійної організації може призначити тимчасово виконуючого обов’язки голови комітету."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Професійні організації аудиторів України",
      "content": "1. Аудитори відповідно до вимог законодавства мають право об’єднуватися у громадські організації за професійною ознакою і створювати професійні організації аудиторів та бухгалтерів з метою об’єднання на професійній основі своїх зусиль для сприяння розвитку та поширенню професії незалежних аудиторів, підвищення значення професії аудитора в Україні, для задоволення економічних інтересів суспільства, удосконалення аудиторської діяльності, представництва в органах державної влади, органах місцевого самоврядування, захисту професійних інтересів та соціальних прав своїх членів, міжнародного визнання професійної кваліфікації аудиторів України.\nІнформація про професійні організації аудиторів та бухгалтерів вноситься до Реєстру на підставі звернення такої професійної організації, в якій міститься декларація заявника про її відповідність вимогам, встановленим цим Законом до професійної організації аудиторів та бухгалтерів, та відомості про аудиторів - членів такої професійної організації із зазначенням їх реєстрового номера у Реєстрі. Інспекція здійснює перевірку поданих відомостей.\n2. Професійні організації аудиторів та бухгалтерів мають право в порядку, визначеному цим Законом:\n1) здійснювати підготовку фізичних осіб до складання кваліфікаційного іспиту та іспитів з теоретичних знань з метою атестації аудиторів;\n2) створювати незалежні центри оцінювання знань для проведення кваліфікаційних іспитів та іспитів з теоретичних знань з метою атестації аудиторів;\n3) проводити безперервне професійне навчання аудиторів;\n4) пропонувати кандидатури для обрання членами Ради нагляду, членами Ради Аудиторської палати України;\n5) брати участь у розробленні проектів нормативно-правових актів та методичних рекомендацій з питань аудиторської діяльності;\n6) здійснювати незалежне оцінювання системи внутрішнього контролю якості (системи управління якістю) суб’єктів аудиторської діяльності;\n7) проводити контроль якості аудиторських послуг суб’єктів аудиторської діяльності, які повідомили про намір здійснювати обов’язковий аудит фінансової звітності або здійснювати контроль за безперервним професійним навчанням аудиторів - повноправних членів цих професійних організацій за умови делегування таких повноважень професійній організації в порядку та на умовах, визначених цим Законом.\nРадою нагляду можуть бути встановлені вимоги до професійних організацій аудиторів та бухгалтерів, яким делеговано повноваження з контролю якості аудиторських послуг суб’єктів аудиторської діяльності, які повідомили про намір здійснювати обов’язковий аудит фінансової звітності або контроль за безперервним професійним навчанням аудиторів, щодо прозорості їх діяльності, звітування про виконання делегованих повноважень, дотримання політик і процедур контролю при виконанні делегованих повноважень, організації діяльності у спосіб, який унеможливлює виникнення реального чи потенційного конфлікту інтересів. За дорученням Ради нагляду Інспекція здійснює перевірку дотримання такими професійними організаціями вимог, встановлених Радою нагляду та цим Законом.\n3. Професійні організації аудиторів та бухгалтерів не можуть обмежуватися в реалізації своїх прав, крім обмежень за рішенням суду, що набрало законної сили.\n1. Цей Закон набирає чинності з 1 січня 2018 року та вводиться в дію з 1 жовтня 2018 року, крім підпункту 1 пункту 9 розділу X \"Прикінцеві та перехідні положення\" цього Закону щодо внесення змін до Кодексу України про адміністративні правопорушення , який набирає чинності через 12 місяців з дня набрання чинності цим Законом.\n2. Аудитори, строк чинності сертифікатів яких не закінчився до дати введення в дію цього Закону, вважаються такими, які підтвердили кваліфікаційну придатність до провадження аудиторської діяльності та набули практичний досвід у порядку, визначеному цим Законом, та підлягають обов’язковому внесенню Аудиторською палатою України до Реєстру. Зазначені в цьому пункті особи до 31 жовтня 2018 року подають до Аудиторської палати України відомості, що підлягають оприлюдненню в Реєстрі відповідно до вимог цього Закону.\n3. Право на провадження аудиторської діяльності зберігається за аудиторськими фірмами та аудиторами, які зареєстровані як фізичні особи - підприємці, що мали право на провадження аудиторської діяльності на дату введення в дію цього Закону. Зазначені в цьому пункті особи підлягають обов’язковому внесенню Аудиторською палатою України до Реєстру. Зазначені в цьому пункті особи подають до Аудиторської палати України відомості, що підлягають оприлюдненню в Реєстрі відповідно до вимог цього Закону, до 31 жовтня 2018 року.\n4. Чинне Свідоцтво про проходження перевірки системи контролю якості, видане Аудиторською палатою України до дати введення в дію цього Закону, є підставою для внесення відповідної інформації до Реєстру. Визначення строку проходження перевірки контролю системи якості відповідно до вимог цього Закону здійснюється з урахуванням результатів проходження перевірок, що проводилися Аудиторською палатою України до дня набрання чинності цим Законом.\n5. З метою створення Аудиторської палати України відповідно до вимог цього Закону не пізніше шести місяців з дня набрання чинності цим Законом проводиться установчий з’їзд аудиторів України.\nЗдійснення організаційних заходів щодо скликання установчого з’їзду аудиторів України покладається на Організаційний комітет з проведення установчого з’їзду аудиторів.\nДо складу Організаційного комітету з проведення установчого з’їзду аудиторів по одному представнику делегують центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері бухгалтерського обліку та аудиту, Національний банк України, Національна комісія з цінних паперів та фондового ринку, Національна комісія, що здійснює державне регулювання у сфері ринків фінансових послуг, Аудиторська палата України та професійні організації аудиторів та бухгалтерів, які є членами Міжнародної федерації бухгалтерів, та професійні організації аудиторів і бухгалтерів, які не є членами Міжнародної федерації бухгалтерів і мають у своєму складі повноправними членами не менше 20 відсотків аудиторів від загальної кількості аудиторів, внесених до Реєстру станом на 1 січня поточного року. При цьому членство аудитора може бути враховано лише в одній професійній організації аудиторів та бухгалтерів за вибором аудитора, що має бути ним письмово засвідчено.\nПеревірку отриманої інформації про повноправних членів професійних організацій проводить орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері бухгалтерського обліку та аудиту.\nПро свої наміри щодо делегування представників до Організаційного комітету з проведення установчого з’їзду аудиторів професійні організації аудиторів та бухгалтерів протягом 10 календарних днів з дня набрання чинності цим Законом інформують діючу Аудиторську палату України. Право професійних організацій аудиторів та бухгалтерів на участь у роботі Організаційного комітету з проведення установчого з’їзду аудиторів перевіряється діючою на день набрання чинності цим Законом Аудиторською палатою України.\nДелегування представників до Організаційного комітету з проведення установчого з’їзду аудиторів здійснюється протягом одного місяця з дня набрання чинності цим Законом.\nФінансування витрат на проведення з’їзду здійснюється діючою на день набрання чинності цим Законом Аудиторською палатою України.\nДелегатами установчого з’їзду аудиторів України є аудитори України, які мають чинний на момент проведення з’їзду сертифікат аудитора.\nНа установчому з’їзді аудиторів України обирається голова установчого з’їзду, який організовує роботу з’їзду та головує на ньому.\nНа установчому з’їзді затверджується Статут Аудиторської палати України , формується персональний склад Ради Аудиторської палати України та вирішуються інші питання, пов’язані зі створенням Аудиторської палати України.\nВисування кандидатів у члени Ради Аудиторської палати України може здійснюватися від професійних організацій аудиторів та бухгалтерів або шляхом самовисування у необмеженій кількості. Висунуті кандидати мають не пізніше як за 30 календарних днів до дня проведення установчого з’їзду подати до Секретаріату діючої на момент прийняття цього Закону Аудиторської палати України заяву про їхню реєстрацію. Не можуть бути зареєстрованими кандидати, які не відповідають вимогам, встановленим цим Законом до членів Ради Аудиторської палати України, а також особи, які на день прийняття цього Закону були членами Аудиторської палати України два і більше строків поспіль.\nУстановчий з’їзд вважається правочинним за умови участі в його роботі не менше 20 відсотків загальної кількості делегатів з’їзду. У разі відсутності кворуму з’їзд визнається таким, що не відбувся. Протягом 30 календарних днів від призначеної дати проведення з’їзду, що не відбувся, Організаційний комітет з проведення установчого з’їзду аудиторів у порядку, визначеному цим Законом, приймає повторно рішення про проведення установчого з’їзду аудиторів України.\nРішення установчого з’їзду аудиторів України приймаються простою більшістю голосів загальної кількості присутніх на з’їзді аудиторів, крім випадків, передбачених цим Законом. Голосування на з’їзді може бути відкритим або таємним. Рішення з’їзду з питань делегування членів до Ради Аудиторської палати України приймаються таємним голосуванням. Обраними вважаються кандидати, які набрали більшу кількість голосів аудиторів, які брали участь у роботі установчого з’їзду аудиторів України.\nЗа результатами установчого з’їзду аудиторів України складається протокол, що підписується головою установчого з’їзду.\n6. Реєстрація Аудиторської палати України, створеної у порядку, визначеному цим Законом, здійснюється відповідно до Закону України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\". Діюча на момент прийняття цього Закону Аудиторська палата України продовжує виконувати свої повноваження до створення Аудиторської палати України в порядку, визначеному цим Законом.\nПрийом-передача справ, майна і коштів від діючої Аудиторської палати України до сфери управління Аудиторської палати України, створеної в порядку, визначеному цим Законом, здійснюється комісією, що створюється установчим з’їздом аудиторів України.\n7. Установити, що протягом трьох років з дня набрання чинності цим Законом Національний банк України має право відповідно до процедур, установлених нормативно-правовими актами Національного банку України, відхиляти обрану банком для проведення зовнішнього аудиту аудиторську фірму або відстороняти аудиторську фірму, яка проводить зовнішній аудит банку .\n8. Визнати такими, що втратили чинність з дня введення в дію цього Закону:\nЗакон України \"Про аудиторську діяльність\" (Відомості Верховної Ради України, 1993 р., № 23, ст. 243 із наступними змінами);\nПостанову Верховної Ради України \"Про порядок введення в дію Закону України \"Про аудиторську діяльність\" (Відомості Верховної Ради України, 1993 р., № 23, ст. 244; 1995 р., № 33, ст. 259; 1996 р., № 17, ст. 76; 1997 р., № 48, ст. 297).\n9. Внести зміни до таких законодавчих актів України:\n1) У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\nдоповнити статтями 163 -16 і 166 -26 такого змісту:\n\" Стаття 163 -16 . Порушення порядку оприлюднення фінансової звітності або консолідованої фінансової звітності\nПорушення порядку оприлюднення фінансової звітності або консолідованої фінансової звітності разом з аудиторським звітом -\nтягне за собою накладення штрафу від однієї тисячі до двох тисяч неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, передбаченого частиною першою цієї статті, за яке особу вже було піддано адміністративному стягненню, -\nтягне за собою накладення штрафу від двох тисяч до трьох тисяч неоподатковуваних мінімумів доходів громадян\";\n\" Стаття 166 -26 . Ненадання аудитором інформації до Органу суспільного нагляду за аудиторською діяльністю\nНенадання аудитором, у випадках, визначених законом, інформації до Органу суспільного нагляду за аудиторською діяльністю -\nтягне за собою накладення штрафу від ста до двохсот неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, передбаченого частиною першою цієї статті, за яке особу вже було піддано адміністративному стягненню, -\nтягне за собою накладення штрафу від двохсот до п’ятисот неоподатковуваних мінімумів доходів громадян\";\nчастину першу статті 234 -3 після слів і цифр \"Національний банк України розглядає справи про адміністративні правопорушення, пов’язані з порушенням порядку здійснення операцій з електронними грошима (стаття 163 -14 )\" доповнити словами і цифрами \"порушенням банками порядку оприлюднення фінансової звітності або консолідованої фінансової звітності разом з аудиторським звітом (стаття 163 -16 )\";\nчастину першу статті 244 -16 після слів \"Національна комісія, що здійснює державне регулювання у сфері ринків фінансових послуг, розглядає справи про адміністративні правопорушення, пов’язані з\" доповнити словами і цифрами \"порушенням небанківськими фінансовими установами порядку оприлюднення фінансової звітності або консолідованої фінансової звітності разом з аудиторським звітом (стаття 163 -16 )\";\nчастину першу статті 244 -17 доповнити словами і цифрами \"порушенням емітентами, цінні папери яких допущені до торгів на фондових біржах або щодо цінних паперів яких здійснено публічну пропозицію, або професійними учасниками фондового ринку порядку оприлюднення фінансової звітності разом з аудиторським звітом (стаття 163 -16 )\";\nглаву 17 доповнити статтею 244 -22 такого змісту:\n\" Стаття 244 -22 . Орган суспільного нагляду за аудиторською діяльністю\nОрган суспільного нагляду за аудиторською діяльністю розглядає справи про адміністративні правопорушення, пов’язані з порушенням порядку оприлюднення фінансової звітності або консолідованої фінансової звітності разом з аудиторським звітом (стаття 163 -16 , крім вчинення порушень банками, небанківськими фінансовими установами та емітентами, цінні папери яких допущені до торгів на фондових біржах або щодо цінних паперів яких здійснено публічну пропозицію, або професійними учасниками фондового ринку), ненаданням аудитором, у випадках, визначених законом, інформації до Органу суспільного нагляду за аудиторською діяльністю (стаття 166 -26 ).\nВід імені Органу суспільного нагляду за аудиторською діяльністю розглядати справи про адміністративні правопорушення і накладати адміністративні стягнення має право виконавчий директор Інспекції із забезпечення якості\";\n2) у Господарському кодексі України (Відомості Верховної Ради України, 2003 р., №№ 18-22, ст. 144):\nв абзаці першому частини восьмої статті 73 слова \"відбору незалежного аудитора та критерії\" виключити;\nв абзацах другому і третьому частини третьої статті 90 слова \"відбору незалежного аудитора та критерії\" виключити;\nстатті 362-364 викласти в такій редакції:\n\" Стаття 362. Аудиторська діяльність\n1. Аудиторська діяльність - це незалежна професійна діяльність аудиторів та суб’єктів аудиторської діяльності, зареєстрованих у Реєстрі аудиторів та суб’єктів аудиторської діяльності, з надання аудиторських послуг.\n2. Аудиторська діяльність регулюється цим Кодексом, законом про аудиторську діяльність та іншими прийнятими відповідно до них нормативно-правовими актами."
    },
    {
      "provision_ref": "art363",
      "section": "363",
      "title": "Стаття 363. Аудит фінансової звітності та державний фінансовий аудит",
      "content": "1. Аудит фінансової звітності - це аудиторська послуга з перевірки даних бухгалтерського обліку і показників фінансової звітності та консолідованої фінансової звітності юридичної особи або представництва іноземного суб’єкта господарювання, або іншого суб’єкта, який подає фінансову звітність, з метою висловлення незалежної думки аудитора про її відповідність в усіх суттєвих аспектах вимогам національних положень (стандартів) бухгалтерського обліку, міжнародних стандартів фінансової звітності або іншим вимогам.\n2. Аудит фінансової звітності здійснюється суб’єктами аудиторської діяльності, зареєстрованими у Реєстрі аудиторів та суб’єктів аудиторської діяльності.\n3. Державний фінансовий аудит є різновидом державного фінансового контролю і полягає у здійсненні перевірки та аналізу фактичного стану справ щодо законного та ефективного використання державних чи комунальних коштів і майна, інших активів держави, правильності ведення бухгалтерського обліку і достовірності фінансової звітності, функціонування системи внутрішнього контролю.\n4. Державний фінансовий аудит здійснюється Рахунковою палатою та органами державного фінансового контролю відповідно до закону.\n5. Аудит фінансової звітності та державний фінансовий аудит можуть проводитися за ініціативою суб’єктів господарювання, а також у випадках, передбачених законом (обов’язковий аудит)."
    },
    {
      "provision_ref": "art364",
      "section": "364",
      "title": "Стаття 364. Аудитор і суб’єкти аудиторської діяльності",
      "content": "1. Аудитор - це фізична особа, яка підтвердила кваліфікаційну придатність до провадження аудиторської діяльності, має відповідний практичний досвід та внесена до Реєстру аудиторів та суб’єктів аудиторської діяльності.\n2. Суб’єкт аудиторської діяльності - це аудиторська фірма або аудитор, який провадить аудиторську діяльність як фізична особа - підприємець або провадить незалежну професійну діяльність, що набув права на провадження аудиторської діяльності на підставах та в порядку, передбачених законодавством, та внесений до Реєстру аудиторів та суб’єктів аудиторської діяльності.\n3. Умови та порядок здійснення аудиторської діяльності, права та обов’язки аудиторів та суб’єктів аудиторської діяльності визначаються законом, іншими нормативно-правовими актами\";\nстаттю 365 виключити;\n3) пункт 24 частини другої статті 7 Закону України \"Про державне регулювання ринку цінних паперів в Україні\" (Відомості Верховної Ради України, 1996 р., № 51, ст. 292 із наступними змінами) виключити;\n4) у Законі України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238; 2011 р., № 36, ст. 362; 2015 р., № 32, ст. 315):\nу пункті 9 статті 7 слова \"Реєстр аудиторських фірм, які мають право на проведення аудиторських перевірок банків\" виключити;\nу пункті 11 частини першої статті 9 слова \"аудиторський висновок\" замінити словами \"аудиторський звіт\";\n5) у Законі України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30; 2011 р., № 36, ст. 362; 2015 р., № 32, ст. 315):\nу статті 70 :\nу частині першій слова \"норм і стандартів аудиту, затверджених Аудиторською палатою України згідно з міжнародними стандартами аудиту та етики\" виключити;\nчастину другу викласти в такій редакції:\n\"Право на проведення аудиторської перевірки банку має аудиторська фірма, внесена до розділу Реєстру аудиторів та суб’єктів аудиторської діяльності, що ведеться відповідно до закону, в частині суб’єктів аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес\";\nчастини третю і четверту виключити;\nу тексті Закону слова \"аудиторський висновок\" в усіх відмінках замінити словами \"аудиторський звіт\" у відповідному відмінку;\n6) частину четверту статті 17 Закону України \"Про політичні партії в Україні\" (Відомості Верховної Ради України, 2001 р., № 23, ст. 118; 2015 р., № 49-50, ст. 449) виключити;\n8) у пункті 17 -1 частини другої статті 5 Закону України \"Про управління об’єктами державної власності\" (Відомості Верховної Ради України, 2006 р., № 46, ст. 456) слова \"критерії відбору незалежного аудитора та\" виключити.\n10. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nприйняти акти, передбачені цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nзабезпечити делегування представників відповідних органів державної влади до Ради нагляду та комісії з атестації.\n11. Національному банку України, Національній комісії з цінних паперів та фондового ринку, Національній комісії, що здійснює державне регулювання у сфері ринків фінансових послуг, у шестимісячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n12. У разі якщо інші законодавчі акти містять правила, положення щодо здійснення обов’язкового аудиту, для визначення вимог до суб’єктів аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності, застосовуються правила та положення, визначені виключно цим Законом.\nПоложення цього пункту поширюється також на проведення зовнішнього незалежного фінансового аудиту звітності про майно, доходи, витрати і зобов’язання фінансового характеру політичної партії.\n13. Зупинити дію:\nчастини шостої , чотирнадцятої - п’ятнадцятої статті 19 цього Закону - на період дії воєнного стану, а також протягом двадцяти чотирьох місяців після його припинення або скасування, але не пізніше 31 грудня 2025 року;\nчастини одинадцятої статті 22 цього Закону - на період дії воєнного стану, а також протягом трьох місяців після його припинення або скасування;\nабзацу п’ятого частини першої статті 23 цього Закону в частині залучення до виконання завдань щонайменше двох осіб, які мають підтвердити кваліфікацію відповідно до статті 19 цього Закону або мати чинні сертифікати (дипломи) професійних організацій, що підтверджують високий рівень знань з міжнародних стандартів фінансової звітності, - на період дії воєнного стану, а також протягом двадцяти чотирьох місяців після його припинення або скасування, але не пізніше 31 грудня 2024 року. Положення цього абзацу не поширюється на суб’єктів аудиторської діяльності, які здійснюють обов’язковий аудит фінансової звітності банків.\n14. На період дії воєнного стану та трьох місяців після його припинення або скасування зупинити перебіг строків, визначених абзацом другим частини тринадцятої статті 19, а також частиною тринадцятою статті 45 цього Закону.\n15. Установити, що до кінця 2022 року:\nрозмір фіксованого внеску, визначеного в абзаці другому частини тринадцятої статті 15 цього Закону, становить одну мінімальну заробітну плату, встановлену законом на 1 січня звітного року, з кожного аудиторського звіту, підготовленого суб’єктом аудиторської діяльності за результатами надання аудиторських послуг з обов’язкового аудиту фінансової звітності підприємству, що становить суспільний інтерес. Надмірно сплачені суб’єктами аудиторської діяльності суми внесків на користь Органу суспільного нагляду за аудиторською діяльністю зараховуються в рахунок майбутніх платежів;\nрозмір фіксованого внеску, визначеного в абзаці п’ятому частини тринадцятої статті 15 цього Закону, становить 0,1 мінімальної заробітної плати, встановленої законом на 1 січня звітного року, з кожного аудиторського звіту, підготовленого суб’єктом аудиторської діяльності за результатами надання аудиторських послуг з обов’язкового аудиту. Надмірно сплачені суб’єктами аудиторської діяльності суми внесків на користь Аудиторської палати України зараховуються в рахунок майбутніх платежів.\n16. Установити, що у період дії воєнного стану Рада нагляду затверджує кошторис Органу суспільного нагляду за аудиторською діяльності та вносить до нього зміни.\n17. Установити, що до кінця 2023 року аудитори (які не мають трудових відносин з суб’єктами аудиторської діяльності або дія трудового договору з якими тимчасово призупинена на період дії воєнного стану, а також ті, хто призваний на строкову військову службу, військову службу за призовом осіб офіцерського складу, військову службу за призовом під час мобілізації, на період дії воєнного стану, військову службу за призовом осіб із числа резервістів в період дії воєнного стану або прийнятими на військову службу за контрактом, у тому числі шляхом укладення нового контракту на проходження військової служби, під час періоду дії воєнного стану на строк до його закінчення або до дня фактичного звільнення) та суб’єкти аудиторської діяльності не сплачують членських внесків на користь Аудиторської палати України.\n18. Установити, що на період дії воєнного стану, а також протягом двадцяти чотирьох місяців після його припинення або скасування, але не пізніше 31 грудня 2027 року:\nорганізація та проведення кваліфікаційних іспитів здійснюється Органом суспільного нагляду за аудиторською діяльністю у порядку, затвердженому Радою нагляду за поданням комісії з атестації;\nплата за складання кваліфікаційного іспиту справляється у розмірі, визначеному комісією з атестації, але не більше однієї мінімальної заробітної плати, встановленої законом на 1 січня звітного року. Зазначені кошти зараховуються на спеціальний рахунок Органу суспільного нагляду за аудиторською діяльністю та розподіляються Органом суспільного нагляду за аудиторською діяльністю відповідно до затвердженого комісією з атестації кошторису між особами, залученими до процесу організації та складання іспитів;\nсвідоцтво про складання кваліфікаційного іспиту видається на підставі рішення комісії з атестації Органом суспільного нагляду за аудиторською діяльністю;\nособи, які мають вищу освіту та досвід роботи у сфері бухгалтерського обліку, ревізії, права, фінансів, банківської справи, економіки або аудиту не менше трьох років, а також особи, які включені до публічних реєстрів аудиторів країн - членів Європейського Союзу, Великої Британії, Сполучених Штатів Америки, Канади, Австралії та Японії, можуть бути атестованими за результатами кваліфікаційного іспиту. Особи, щодо яких за результатами кваліфікаційного іспиту комісією з атестації прийнято рішення про визнання кваліфікаційної придатності до провадження аудиторської діяльності, не можуть бути призначені ключовими партнерами з обов’язкових завдань протягом трьох років після їх атестації (крім осіб, які мають досвід роботи у відповідних сферах більше 15 років, та осіб, які включені до публічних реєстрів аудиторів країн - членів Європейського Союзу, Великої Британії, Сполучених Штатів Америки, Канади, Австралії та Японії).\n19. Установити, що на період дії воєнного стану, а також протягом шести місяців після його припинення або скасування до аудиторів не застосовується відповідальність за порушення вимог цього Закону в частині непроходження безперервного професійного навчання під час періоду дії воєнного стану.\n20. Установити, що аудитори та суб’єкти аудиторської діяльності подають звіти та звітну інформацію, подання якої вимагається відповідно до норм цього Закону, протягом трьох місяців після припинення чи скасування воєнного стану за весь період неподання звітності чи обов’язку надати відповідну інформацію, але не пізніше 30 вересня 2024 року.\nСуб’єкти аудиторської діяльності, які у зв’язку з бойовими діями не мають можливості у строки, визначені статтею 37 цього Закону, оприлюднити звіти про прозорість або внести зміни до опублікованих звітів, або інформувати Орган суспільного нагляду за аудиторською діяльністю про те, що звіти про прозорість опубліковано на їх веб-сторінках та/або про внесення змін до них, звільняються від відповідальності, встановленої цим Законом, та оприлюднюють звіти про прозорість протягом трьох місяців після припинення чи скасування воєнного стану.\n21 -1 . Установити, що на період дії воєнного стану право аудитора на провадження аудиторської діяльності може бути призупинено за особистою заявою аудитора або за рішенням Ради нагляду, прийнятим за поданням Інспекції, у разі неподання аудитором інформації для внесення до Реєстру відповідно до вимог цього Закону та неусунення аудитором порушення вимог цього Закону щодо повноти подання такої інформації протягом двох місяців після винесення аудитору припису відповідно до частини дев’ятої статті 22 цього Закону.\nНе може бути призупинено право на провадження аудиторської діяльності за особистою заявою аудитора, стосовно якого здійснюється дисциплінарне провадження, а також за наявності підстав, передбачених статтею 22 -1 цього Закону, для скасування реєстрації такого аудитора у Реєстрі.\nІнформація про призупинення права аудитора на провадження аудиторської діяльності оприлюднюється в Реєстрі.\nПротягом строку призупинення права аудитора на провадження аудиторської діяльності аудитор не має права провадити аудиторську діяльність, у тому числі у складі аудиторських фірм. Інформація про аудиторів, право на провадження аудиторської діяльності яких призупинено, не враховується суб’єктами аудиторської діяльності для забезпечення виконання ними вимог пункту 4 частини першої статті 23 цього Закону.\nПраво аудитора на провадження аудиторської діяльності поновлюється за заявою аудитора після усунення аудитором порушення вимог цього Закону щодо повноти подання інформації для внесення до Реєстру або автоматично через три місяці після припинення або скасування воєнного стану.\n22. Установити, що строк дії свідоцтв про відповідність системи контролю якості аудиторських послуг, виданих Аудиторською палатою України протягом 2017-2018 років, продовжується на дванадцять місяців.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}