{
  "id": "ua-law-2265-19",
  "type": "statute",
  "title": "Закон України (2265-19)",
  "title_en": "",
  "short_name": "2265-19",
  "status": "in_force",
  "issued_date": "2017-12-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2265-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про публічні закупівлі\" та деяких інших законів України щодо здійснення моніторингу закупівель\n\n(Відомості Верховної Ради (ВВР), 2018, № 6-7, ст.45)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про публічні закупівлі\" (Відомості Верховної Ради України, 2016 р., № 9, ст. 89 із наступними змінами) такі зміни:\n\n1. У частині першій статті 1:\n\nдоповнити пунктом 1 -1 такого змісту:\n\n\"1 -1 ) автоматичні індикатори ризиків - критерії із заданими наперед параметрами, використання яких дає можливість автоматично здійснювати вибір процедур закупівель, що містять ознаки порушень законодавства у сфері публічних закупівель\";\n\nпункт 11 викласти в такій редакції:\n\n\"11) моніторинг закупівлі - аналіз дотримання замовником законодавства у сфері публічних закупівель на всіх стадіях закупівлі з метою запобігання порушенням законодавства у сфері публічних закупівель\".\n\n2. Частину другу статті 2 викласти в такій редакції:\n\n\"2. Умови, порядок та процедури закупівель товарів, робіт і послуг регулюються виключно цим Законом та/або Законом України \"Про особливості здійснення закупівель товарів, робіт і послуг для гарантованого забезпечення потреб оборони\", крім випадків, передбачених цим Законом, і не можуть встановлюватися або змінюватися іншими законами України, крім законів, що містять виключно норми щодо внесення змін до цього Закону та/або до Закону України \"Про особливості здійснення закупівель товарів, робіт і послуг для гарантованого забезпечення потреб оборони\".\n\n3. Частину третю статті 7 викласти в такій редакції:\n\n\"3. Центральний орган виконавчої влади, що реалізує державну політику у сфері державного фінансового контролю, здійснює контроль у сфері публічних закупівель у межах своїх повноважень, визначених Конституцією , цим Законом та іншими законами України.\n\nАнтимонопольний комітет України та Рахункова палата здійснюють контроль у сфері публічних закупівель у межах своїх повноважень, визначених Конституцією та законами України.\n\nОргани, уповноважені на здійснення контролю у сфері закупівель, не мають права втручатися у проведення процедур закупівель\".\n\n4. Доповнити статтею 7 -1 такого змісту:\n\n\" Стаття 7 -1 . Порядок здійснення моніторингу публічних закупівель\n\n1. Моніторинг закупівлі здійснюють центральний орган виконавчої влади, що реалізує державну політику у сфері державного фінансового контролю, та його територіальні органи (далі - органи державного фінансового контролю).\n\nМоніторинг закупівлі здійснюється протягом проведення процедури закупівлі, укладання договору про закупівлю та його виконання.\n\nМоніторинг закупівлі не проводиться на відповідність тендерної документації вимогам частини четвертої статті 22 цього Закону.\n\n2. Рішення про початок моніторингу закупівлі приймає керівник органу державного фінансового контролю або його заступник за наявності однієї або декількох із таких підстав:\n\n1) дані автоматичних індикаторів ризиків;\n\n2) інформація, отримана від органів державної влади, органів місцевого самоврядування, про наявність ознак порушення (порушень) законодавства у сфері публічних закупівель;\n\n3) повідомлення в засобах масової інформації, що містять відомості про наявність ознаки порушення (порушень) законодавства у сфері публічних закупівель;\n\n4) виявлені органом державного фінансового контролю ознаки порушення (порушень) законодавства у сфері публічних закупівель в інформації, оприлюдненій в електронній системі закупівель;\n\n5) інформація, отримана від громадських об’єднань, про наявність ознак порушення (порушень) законодавства у сфері публічних закупівель, виявлених за результатами громадського контролю у сфері публічних закупівель відповідно до статті 9 цього Закону.\n\nДля аналізу даних, що свідчать про ознаки порушення (порушень) законодавства у сфері публічних закупівель, можуть використовуватися:\n\nінформація, оприлюднена в електронній системі закупівель;\n\nінформація, що міститься в єдиних державних реєстрах;\n\nінформація в базах даних, відкритих для доступу центральному органу виконавчої влади, що реалізує державну політику у сфері державного фінансового контролю;\n\nдані органів державної влади, органів місцевого самоврядування, підприємств, установ, організацій, замовників та учасників процедур закупівель, що можуть бути отримані органами державного фінансового контролю у порядку, встановленому законом.\n\n3. Рішення про початок моніторингу закупівлі оприлюднюється протягом двох робочих днів з дня його прийняття в електронній системі закупівель органом державного фінансового контролю із зазначенням унікального номера оголошення про проведення процедури закупівлі, присвоєного електронною системою закупівель, та дати його оприлюднення на веб-порталі Уповноваженого органу та/або унікального номера повідомлення про намір укласти договір та дати його оприлюднення на веб-порталі Уповноваженого органу, а також опису підстав для здійснення моніторингу закупівлі. Рішення про початок моніторингу закупівлі не зупиняє проведення процедур закупівель, визначених цим Законом.\n\n4. Строк здійснення моніторингу закупівлі не може перевищувати 15 робочих днів з дати оприлюднення рішення про початок моніторингу закупівлі в електронній системі закупівель.\n\n5. Протягом строку проведення моніторингу закупівлі орган державного фінансового контролю має право через електронну систему закупівель запитувати у замовника пояснення щодо прийняття рішень та/або вчинення дій чи бездіяльності, які є предметом дослідження в рамках моніторингу закупівлі. Усі такі запити про надання пояснень автоматично оприлюднюються електронною системою закупівель. Замовник протягом трьох робочих днів з дня оприлюднення запиту про надання пояснень щодо прийняття рішень та/або вчинення дій чи бездіяльності, які є предметом дослідження в рамках моніторингу закупівлі, повинен надати відповідні пояснення через електронну систему закупівель.\n\nЗамовник у межах строку здійснення моніторингу закупівлі має право з власної ініціативи надавати пояснення щодо прийняття рішень та/або вчинення дій чи бездіяльності, які є предметом дослідження в рамках моніторингу закупівлі.\n\n6. За результатами моніторингу закупівлі посадова особа органу державного фінансового контролю складає та підписує висновок про результати моніторингу закупівлі (далі - висновок), що затверджується керівником органу державного фінансового контролю або його заступником. Такий висновок підлягає оприлюдненню в електронній системі закупівель протягом трьох робочих днів з дня його складання.\n\n7. У висновку обов’язково зазначаються:\n\n1) найменування замовника, щодо якого здійснювався моніторинг закупівлі, його ідентифікаційний код юридичної особи в Єдиному державному реєстрі підприємств і організацій України, місцезнаходження;\n\n2) найменування предмета закупівлі та його очікувана вартість;\n\n3) унікальний номер оголошення про проведення процедури закупівлі, присвоєний електронною системою закупівель, та дата його оприлюднення на веб-порталі Уповноваженого органу та/або унікальний номер повідомлення про намір укласти договір та дата його оприлюднення на веб-порталі Уповноваженого органу;\n\n4) опис порушення (порушень) законодавства у сфері публічних закупівель, виявленого за результатами моніторингу закупівлі;\n\n5) зобов’язання щодо усунення порушення (порушень) законодавства у сфері публічних закупівель.\n\nУ висновку може зазначатися додаткова інформація, визначена органом державного фінансового контролю необхідною для більш детального опису результатів моніторингу закупівлі.\n\nЯкщо за результатами моніторингу закупівлі не виявлено порушень законодавства у сфері публічних закупівель, у висновку зазначається інформація про відсутність порушення (порушень) законодавства у сфері публічних закупівель.\n\n8. Замовник має право протягом трьох робочих днів з дня оприлюднення висновку одноразово звернутися до органу державного фінансового контролю за роз’ясненням змісту висновку та його зобов’язань, визначених у висновку.\n\nПротягом п’яти робочих днів з дня оприлюднення органом державного фінансового контролю висновку замовник оприлюднює через електронну систему закупівель інформацію та/або документи, що свідчать про усунення порушення (порушень) законодавства у сфері публічних закупівель, викладених у висновку, або аргументовані заперечення до висновку, або інформацію про причини неможливості усунення виявлених порушень.\n\n9. У разі підтвердження органом державного фінансового контролю факту усунення замовником порушення (порушень) законодавства у сфері публічних закупівель, викладених у висновку, про що цей орган зазначає в електронній системі закупівель протягом п’яти робочих днів з дня оприлюднення замовником відповідної інформації в електронній системі закупівель, службова (посадова) особа замовника, уповноважена особа замовником не притягається до адміністративної відповідальності за порушення законодавства у сфері закупівель з порушень, що були усунуті замовником відповідно до висновку.\n\n10. У разі незгоди замовника з інформацією, викладеною у висновку, він має право оскаржити висновок до суду протягом 10 робочих днів з дня його оприлюднення, про що зазначається в електронній системі закупівель протягом наступного робочого дня з дня оскарження висновку до суду.\n\n11. Якщо замовник не усунув порушення, визначене у висновку, і таке порушення матиме негативний вплив для бюджетів, а також висновок не оскаржено до суду, орган державного фінансового контролю проводить перевірку закупівлі відповідно до Закону України \"Про основні засади здійснення державного фінансового контролю в Україні\". Керівник органу державного фінансового контролю або його заступник приймає рішення про призначення перевірки закупівлі, яке оприлюднюється протягом двох робочих днів з дня його прийняття. При цьому процедура закупівлі на період проведення перевірки закупівлі не зупиняється.\n\n12. У разі виявлення під час моніторингу закупівлі порушень щодо невідповідності опублікованих в електронній системі закупівель умов договору про закупівлю від змісту тендерної пропозиції за результатами аукціону (у тому числі ціни за одиницю товару), переможця процедури закупівлі або ціни пропозиції учасника у разі застосування переговорної процедури орган державного фінансового контролю може проводити перевірку закупівлі відповідно до Закону України \"Про основні засади здійснення державного фінансового контролю в Україні\". Керівник органу державного фінансового контролю або його заступник приймає рішення про призначення перевірки закупівлі, яке оприлюднюється протягом двох робочих днів з дня його прийняття. При цьому дія договору про закупівлю на період проведення перевірки закупівлі не зупиняється.\n\n13. Якщо органом оскарження прийнято до розгляду скаргу від суб’єкта оскарження у порядку, встановленому цим Законом, орган державного фінансового контролю не приймає рішення про початок моніторингу закупівлі щодо тих порушень, обставин, підстав, які були або є предметом розгляду органом оскарження незалежно від прийнятого органом оскарження рішення щодо таких порушень, обставин, підстав.\n\n14. Якщо органом оскарження прийнято до розгляду скаргу від суб’єкта оскарження у порядку, встановленому цим Законом, після прийняття рішення про початок моніторингу закупівлі чи після опублікування висновку, протягом наступного робочого дня з дня розміщення скарги суб’єктом оскарження в електронній системі закупівель керівник органу державного фінансового контролю або його заступник до моменту опублікування рішення органу оскарження зупиняє рішення органу державного фінансового контролю, а замовник до моменту опублікування рішення органу оскарження зупиняє виконання зобов’язань щодо усунення порушення (порушень) законодавства у сфері публічних закупівель, викладених у висновку, щодо тих порушень, обставин, підстав, які стали предметом розгляду органом оскарження, з відповідним повідомленням в електронній системі закупівель.\n\n15. Після оприлюднення рішення органу оскарження замовником у порядку, встановленому цією статтею, виконання зобов’язань щодо усунення порушення (порушень) законодавства у сфері публічних закупівель, зазначених у висновку, здійснюється в частині, що не були предметом розгляду органом оскарження.\n\n16. У разі оскарження в судовому порядку рішення органу оскарження рішення про початок моніторингу закупівлі не приймається щодо тих порушень, обставин, підстав, які були або є предметом судового розгляду.\n\n17. У разі наявності підстав, визначених частиною другою цієї статті, що містять ознаки порушень та які не були предметом розгляду органом оскарження та/або оскарження у судовому порядку рішення органу оскарження, рішення про початок моніторингу закупівлі щодо інших ознак порушень приймається після оприлюднення рішення органу оскарження на веб-порталі Уповноваженого органу у порядку, встановленому статтею 18 цього Закону, або після набрання рішенням суду законної сили.\n\n18. Обмін інформацією між органом державного фінансового контролю та замовником, встановлений цією статтею, здійснюється в електронному вигляді через електронну систему закупівель.\n\n19. Узагальнена інформація, зазначена в пункті 3 частини першої статті 8 цього Закону, подається центральним органом виконавчої влади, що реалізує державну політику у сфері державного фінансового контролю, Уповноваженому органу до 1 березня року, наступного за звітним бюджетним роком.\n\n20. Форма висновку та порядок його заповнення визначаються центральним органом виконавчої влади, що реалізує державну політику у сфері державного фінансового контролю.\n\n21. Методика визначення автоматичних індикаторів ризиків, їх перелік та порядок застосування затверджується центральним органом виконавчої влади, що реалізує державну політику у сфері державного фінансового контролю, за погодженням з Уповноваженим органом\".\n\n5. Пункт 3 частини першої статті 8 викласти в такій редакції:\n\n\"3) підготовка та подання не пізніше 1 квітня року, наступного за звітним бюджетним роком, до Верховної Ради України, Кабінету Міністрів України, Рахункової палати щорічного звіту, що містить аналіз функціонування системи публічних закупівель та узагальнену інформацію про результати здійснення контролю у сфері закупівель.\n\nЩорічний звіт оприлюднюється Уповноваженим органом на своєму веб-порталі протягом двох робочих днів з дня його подання до органів, зазначених в абзаці першому цього пункту\".\n\n6. У першому реченні абзацу першого частини другої статті 23 слова \"з власної ініціативи чи за результатами звернень\" замінити словами і цифрами \"з власної ініціативи або у разі усунення порушень законодавства у сфері публічних закупівель, викладених у висновку органу державного фінансового контролю відповідно до статті 7 -1 цього Закону, або за результатами звернень\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Внести зміни до таких законів України:\n\n1) у Законі України \"Про основні засади здійснення державного фінансового контролю в Україні\" (Відомості Верховної Ради України, 1993 р., № 13, ст. 110 із наступними змінами):\n\nу статті 2 :\n\nу частині першій слова \"державні закупівлі\" замінити словом \"закупівлі\";\n\nу частині другій слова \"перевірки державних закупівель та інспектування\" замінити словами \"інспектування, перевірки закупівель та моніторингу закупівлі\";\n\nу частині третій слова \"перевірок державних закупівель\" замінити словами \"перевірки закупівель\";\n\nстаттю 5 викласти в такій редакції:\n\n\" Стаття 5. Контроль за дотриманням законодавства у сфері закупівель\n\nКонтроль за дотриманням законодавства у сфері закупівель здійснюється шляхом проведення моніторингу закупівлі у порядку, встановленому Законом України \"Про публічні закупівлі\", проведення перевірки закупівель, а також під час державного фінансового аудиту та інспектування.\n\nПеревірка закупівель у замовників проводиться за місцезнаходженням юридичної особи, що перевіряється, чи за місцем розташування об’єкта права власності, щодо якого проводиться перевірка, і полягає у документальному та фактичному аналізі дотримання замовником законодавства про закупівлі. Результати перевірки закупівель викладаються в акті перевірки закупівель.\n\nМоніторинг закупівлі здійснюється за місцезнаходженням органу державного фінансового контролю\";\n\nу пункті 1 статті 10 слова \"процедур державних закупівель\" замінити словом \"закупівель\";\n\n2) у Законі України \"Про Рахункову палату\" (Відомості Верховної Ради України, 2015 р., № 36, ст. 360; 2017 р., № 7-8, ст. 50):\n\nу частині першій статті 7:\n\nв абзаці восьмому пункту 1 слова \"державних закупівель\" замінити словом \"закупівель\";\n\nдоповнити пунктом 6 -1 такого змісту:\n\n\"6 -1 ) здійснює попередній аналіз, до розгляду на засіданнях комітетів Верховної Ради України та на пленарних засіданнях Верховної Ради України, щорічного звіту, що містить аналіз функціонування системи публічних закупівель та узагальнену інформацію про результати здійснення контролю у сфері закупівель, протягом трьох місяців з дня його оприлюднення\";\n\nу назві та частині другій статті 13 слова \"державних закупівель\" замінити словом \"закупівель\".\n\n3. До забезпечення технічної можливості фіксації в системі електронних закупівель, але не більше трьох місяців з дня набрання чинності цим Законом, дата початку та завершення моніторингу закупівлі, висновок про результати моніторингу закупівлі оприлюднюються на офіційному веб-сайті органу державного фінансового контролю, а обмін інформацією між замовником та органом державного фінансового контролю здійснюється в офіційному порядку шляхом листування.\n\n4. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону;\n\nвжити заходів щодо фінансового забезпечення центрального органу виконавчої влади, що реалізує державну політику у сфері державного фінансового контролю, для оновлення і модернізації матеріально-технічної бази та достатньої штатної чисельності для здійснення моніторингу закупівель.\n\n5. Центральному органу виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, спільно з Уповноваженим органом протягом двох місяців з дня набрання чинності цим Законом розробити механізм завантаження в електронну систему закупівель інформації про здійснення оплати за договорами про закупівлю.\n\n6. Уповноваженому органу протягом трьох місяців з дня набрання чинності цим Законом забезпечити технічну можливість фіксації в системі електронних закупівель результатів моніторингу закупівлі, дати початку та завершення моніторингу закупівлі, оприлюднення висновку про результати моніторингу закупівлі та заперечень до нього, а також можливість обміну інформацією між замовником та органом державного фінансового контролю.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n21 грудня 2017 року\n\n№ 2265-VIII\n\nПро внесення змін до Закону України \"Про публічні закупівлі\" та деяких інших законів України щодо здійснення моніторингу закупівель\nЗакон України від 21.12.2017 № 2265-VIII\n\nПрийняття від 21.12.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2265-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}