{
  "id": "ua-law-2266-19",
  "type": "statute",
  "title": "Закон України (2266-19)",
  "title_en": "",
  "short_name": "2266-19",
  "status": "in_force",
  "issued_date": "2017-12-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2266-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про тимчасові заходи на період проведення антитерористичної операції\" щодо відновлення можливостей розвитку малого та середнього бізнесу з використанням позикового фінансування на території проведення антитерористичної операції\n\n(Відомості Верховної Ради (ВВР), 2018, № 14, ст.77)\n\nВерховна Рада України постановляє:\n\n1. Внести до Закону України \"Про тимчасові заходи на період проведення антитерористичної операції\" (Відомості Верховної Ради України, 2014 р., № 44, ст. 2040; 2016 р., № 51, ст. 840) такі зміни:\n\n1) статтю 2 після частини другої доповнити новою частиною такого змісту:\n\n\"Положення частин першої і другої цієї статті не поширюються на нарахування пені та/або штрафів на основну суму заборгованості із зобов’язань за кредитними договорами та договорами позики, укладеними з юридичними особами і фізичними особами - підприємцями, місцезнаходженням яких є територія проведення антитерористичної операції, крім населених пунктів згідно з переліками, передбаченими частиною четвертою статті 4 цього Закону, якщо такі договори укладені після 1 січня 2018 року або до яких після 1 січня 2018 року за погодженням сторін вносилися зміни в частині продовження строків виконання зобов’язань та/або зменшення розміру процентів, штрафних санкцій\".\n\nУ зв’язку з цим частини третю - п’яту вважати відповідно частинами четвертою - шостою;\n\n2) статтю 9 доповнити частиною другою такого змісту:\n\n\"Положення частини першої цієї статті, крім зупинення дії статті 40 (у частині виселення мешканців із житлових будинків та приміщень, переданих в іпотеку, щодо яких є судове рішення про звернення стягнення на такі об’єкти) Закону України \"Про іпотеку\", не поширюються на нерухоме майно фізичних осіб - підприємців, юридичних осіб - суб’єктів малого і середнього підприємництва, місцем розташування якого є територія проведення антитерористичної операції, крім населених пунктів згідно з переліками, передбаченими частиною четвертою статті 4 цього Закону, оформлене в іпотеку з метою забезпечення виконання зобов’язань за договорами, укладеними після 1 січня 2018 року, або за договорами, до яких після 1 січня 2018 року за погодженням сторін вносилися зміни в частині продовження строків виконання зобов’язань та/або зменшення розміру процентів, штрафних санкцій\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n21 грудня 2017 року\n\n№ 2266-VIII\n\nПро внесення змін до Закону України \"Про тимчасові заходи на період проведення антитерористичної операції\" щодо відновлення можливостей розвитку малого та середнього бізнесу з використанням позикового фінансування на території проведення антитерористичної операції\nЗакон України від 21.12.2017 № 2266-VIII\n\nПрийняття від 21.12.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2266-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}