{
  "id": "ua-law-2239-19",
  "type": "statute",
  "title": "Закон України (2239-19)",
  "title_en": "",
  "short_name": "2239-19",
  "status": "in_force",
  "issued_date": "2017-12-07",
  "url": "https://zakon.rada.gov.ua/laws/show/2239-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до розділу II \"Прикінцеві положення\" Закону України \"Про внесення змін до Митного кодексу України та Закону України \"Про розвиток літакобудівної промисловості\" щодо підтримки літакобудівної галузі\" щодо надання українським авіакомпаніям перехідного періоду для переходу на використання літаків вітчизняного виробництва\n\n(Відомості Верховної Ради (ВВР), 2018, № 6-7, ст.41)\n\nВерховна Рада України постановляє:\n\n1. Пункт 1 розділу II \"Прикінцеві положення\" Закону України \"Про внесення змін до Митного кодексу України та Закону України \"Про розвиток літакобудівної промисловості\" щодо підтримки літакобудівної галузі\" (Відомості Верховної Ради України, 2017 р., № 4, ст. 45) викласти в такій редакції:\n\n\"1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пункту 1 розділу I цього Закону, який набирає чинності з 1 січня 2021 року\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n7 грудня 2017 року\n\n№ 2239-VIII\n\nПро внесення зміни до розділу ІІ \"Прикінцеві положення\" Закону України \"Про внесення змін до Митного кодексу України та Закону України \"Про розвиток літакобудівної промисловості\" щодо підтримки літакобудівної галузі\" щодо надання українським авіакомпаніям перехідного періоду для переходу на використання літаків вітчизняного виробництва\nЗакон України від 07.12.2017 № 2239-VIII\n\nПрийняття від 07.12.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2239-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}