{
  "id": "ua-law-2249-19",
  "type": "statute",
  "title": "Закон України (2249-19)",
  "title_en": "",
  "short_name": "2249-19",
  "status": "in_force",
  "issued_date": "2017-12-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2249-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України\n\n(Відомості Верховної Ради (ВВР), 2018, № 6-7, ст.43)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 2449-VIII від 07.06.2018 , ВВР, 2018, № 26, ст.219}\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375):\n\n1) у пункті 5 частини другої статті 42 та статті 77 -2 слова \"інвалідам війни\" замінити словами \"особам з інвалідністю внаслідок війни\";\n\n2) у частинах першій і шостій статті 83 , назві статті 182 -1 слова \"дитину - інваліда з дитинства\" замінити словами \"дитину з інвалідністю з дитинства\";\n\n3) у частині першій статті 182 -1 слова \"інваліда з дитинства\" замінити словами \"особа з інвалідністю з дитинства\" у відповідному відмінку;\n\n4) у тексті Кодексу слова \"інвалід\" та \"дитина-інвалід\" в усіх відмінках і числах замінити відповідно словами \"особа з інвалідністю\" та \"дитина з інвалідністю\" у відповідному відмінку і числі.\n\n2. У тексті Сімейного кодексу України (Відомості Верховної Ради України, 2002 р., № 21-22, ст. 135) слова \"інвалід\" та \"дитина-інвалід\" в усіх відмінках і числах замінити відповідно словами \"особа з інвалідністю\" та \"дитина з інвалідністю\" у відповідному відмінку і числі.\n\n3. У Законі України \"Про основи соціальної захищеності інвалідів в Україні\" (Відомості Верховної Ради УРСР, 1991 р., № 21, ст. 252 із наступними змінами):\n\n1) у назві слово \"інвалідів\" замінити словами \"осіб з інвалідністю\";\n\n2) у частині третій статті 2 слова \"Конвенції про права інвалідів\" замінити словами \" Конвенції про права осіб з інвалідністю \";\n\n3) у частинах третій і четвертій статті 4 слова \"законів України \"Про державну соціальну допомогу інвалідам з дитинства та дітям-інвалідам\", \"Про державну соціальну допомогу особам, які не мають права на пенсію, та інвалідам\" замінити словами \"законів України \"Про державну соціальну допомогу особам з інвалідністю з дитинства та дітям з інвалідністю\" , \"Про державну соціальну допомогу особам, які не мають права на пенсію, та особам з інвалідністю\" ;\n\n4) статтю 10 викласти в такій редакції:\n\n\" Стаття 10 . Фінансове забезпечення заходів щодо соціальної захищеності осіб з інвалідністю і дітей з інвалідністю здійснюється за рахунок коштів державного бюджету, в тому числі Фонду соціального захисту інвалідів, місцевих бюджетів, а також органами місцевого самоврядування за місцевими програмами соціального захисту окремих категорій населення за рахунок коштів місцевих бюджетів.\n\nПоложення про Фонд соціального захисту інвалідів затверджується центральним органом виконавчої влади, що забезпечує формування державної соціальної політики, з урахуванням пропозицій всеукраїнських громадських організацій осіб з інвалідністю\";\n\n5) абзац третій частини третьої статті 14 -2 викласти в такій редакції:\n\n\"доцільності надання підприємствам та організаціям громадських організацій осіб з інвалідністю позик, фінансової допомоги (крім фінансової допомоги на здійснення заходів щодо фізкультурно-спортивної реабілітації, яка надається за поданням Національного комітету спорту інвалідів України), дотацій з урахуванням фінансових можливостей Фонду соціального захисту інвалідів\";\n\n6) у статті 17:\n\nчастину другу викласти в такій редакції:\n\n\"Підприємства, установи і організації за рахунок коштів Фонду соціального захисту інвалідів або за рішенням місцевої ради за рахунок власних коштів у разі потреби створюють спеціальні робочі місця для працевлаштування осіб з інвалідністю, здійснюючи для цього адаптацію основного і додаткового обладнання, технічного оснащення і пристосування тощо з урахуванням обмежених можливостей осіб з інвалідністю\";\n\nу частині третій слово \"його\" замінити словом \"її\";\n\n7) у статті 18:\n\nу частині другій слово \"нього\" замінити словом \"неї\";\n\nчастину третю викласти в такій редакції:\n\n\"Підприємства, установи, організації, фізичні особи, які використовують найману працю, зобов’язані виділяти та створювати робочі місця для працевлаштування осіб з інвалідністю, у тому числі спеціальні робочі місця, створювати для них умови праці з урахуванням індивідуальних програм реабілітації і забезпечувати інші соціально-економічні гарантії, передбачені законодавством, надавати державній службі зайнятості інформацію, необхідну для організації працевлаштування осіб з інвалідністю, і звітувати Фонду соціального захисту інвалідів про зайнятість та працевлаштування осіб з інвалідністю у порядку, встановленому Кабінетом Міністрів України\";\n\n8) у статті 18 -1 :\n\nу частині першій слова \"який не досяг\", \"зареєстрованим\" та \"безробітний\" замінити відповідно словами \"яка не досягла\", \"зареєстрованою\" та \"безробітна\";\n\nу частинах другій та третій слова \"безробітним\", \"його\" та \"ним\" замінити відповідно словами \"безробітною\", \"її\" та \"нею\";\n\nчастину четверту викласти в такій редакції:\n\n\"Державна служба зайнятості може за рахунок Фонду соціального захисту інвалідів надавати дотацію роботодавцям на створення спеціальних робочих місць для осіб з інвалідністю, зареєстрованих у державній службі зайнятості, а також проводити професійну підготовку, підвищення кваліфікації і перепідготовку цієї категорії осіб з інвалідністю у порядку, встановленому Кабінетом Міністрів України\";\n\n9) частини сьому - десяту статті 19 викласти в такій редакції:\n\n\"Порядок реєстрації у Фонді соціального захисту інвалідів, його відділеннях, строки подання йому звітів про зайнятість та працевлаштування осіб з інвалідністю, зарахування кількості робочих місць для працевлаштування осіб з інвалідністю, контролю за виконанням нормативу робочих місць та перевірки підприємств, установ, організацій, у тому числі підприємств, організацій громадських організацій осіб з інвалідністю, фізичних осіб, які використовують найману працю, щодо їх реєстрації у Фонді соціального захисту інвалідів, його відділеннях, подачі щорічного звіту, а також надання державній службі зайнятості інформації, необхідної для організації працевлаштування осіб з інвалідністю, визначаються Кабінетом Міністрів України.\n\nЦентральний орган виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, зайнятість населення, з метою контролю за виконанням нормативу робочих місць, передбаченого частиною першою цієї статті, у порядку, визначеному Кабінетом Міністрів України, здійснює перевірки підприємств, установ, організацій, у тому числі підприємств, організацій громадських організацій осіб з інвалідністю, фізичних осіб, які використовують найману працю, щодо реєстрації у Фонді соціального захисту інвалідів, подання ними звітів про зайнятість та працевлаштування осіб з інвалідністю, виконання нормативу робочих місць, призначених для працевлаштування осіб з інвалідністю, у тому числі шляхом його зарахування.\n\nПідприємства, установи, організації, у тому числі підприємства, організації громадських організацій осіб з інвалідністю, фізичні особи, в яких за основним місцем роботи працює 8 і більше осіб, реєструються у відповідних відділеннях Фонду соціального захисту інвалідів за своїм місцезнаходженням і щороку подають цим відділенням звіт про зайнятість та працевлаштування осіб з інвалідністю.\n\nКерівники підприємств, установ, організацій, у тому числі підприємств, організацій громадських організацій осіб з інвалідністю, фізичні особи, які використовують найману працю, у разі незабезпечення виконання нормативів робочих місць для працевлаштування осіб з інвалідністю, неподання Фонду соціального захисту інвалідів звіту про зайнятість та працевлаштування осіб з інвалідністю несуть відповідальність у встановленому законом порядку\";\n\n10) у статті 20:\n\nчастину першу викласти в такій редакції:\n\n\" Стаття 20 . Підприємства, установи, організації, у тому числі підприємства, організації громадських організацій осіб з інвалідністю, фізичні особи, які використовують найману працю, де середньооблікова чисельність працюючих осіб з інвалідністю менша, ніж установлено нормативом, передбаченим статтею 19 цього Закону, щороку сплачують відповідним відділенням Фонду соціального захисту інвалідів адміністративно-господарські санкції, сума яких визначається в розмірі середньої річної заробітної плати на відповідному підприємстві, в установі, організації, у тому числі на підприємстві, в організації громадських організацій осіб з інвалідністю, у фізичної особи, яка використовує найману працю, за кожне робоче місце, призначене для працевлаштування особи з інвалідністю і не зайняте особою з інвалідністю. Для підприємств, установ, організацій, у тому числі підприємств, організацій громадських організацій осіб з інвалідністю, фізичних осіб, де працює від 8 до 15 осіб, розмір адміністративно-господарських санкцій за робоче місце, призначене для працевлаштування особи з інвалідністю і не зайняте особою з інвалідністю, визначається в розмірі половини середньої річної заробітної плати на відповідному підприємстві, в установі, організації, у тому числі на підприємстві, в організації громадських організацій осіб з інвалідністю, у фізичної особи, яка використовує найману працю. Положення цієї частини не поширюється на підприємства, установи і організації, що повністю утримуються за рахунок коштів державного або місцевих бюджетів\";\n\nабзаци перший, другий і п’ятий частини шостої викласти в такій редакції:\n\n\"Суми адміністративно-господарських санкцій і пені, що надійшли до державного бюджету, використовуються Фондом соціального захисту інвалідів для:\n\nфінансування цим Фондом заходів, які здійснюються центральними органами виконавчої влади та підпорядкованими їм установами, у тому числі спеціалізованими, і підприємствами, організаціями громадських організацій осіб з інвалідністю, щодо соціальної, трудової, фізкультурно-спортивної (за поданням Національного комітету спорту інвалідів України) та професійної реабілітації осіб з інвалідністю\";\n\n\"надання фінансової допомоги на здійснення заходів соціальної, трудової, фізкультурно-спортивної (за поданням Національного комітету спорту інвалідів України) та професійної реабілітації осіб з інвалідністю (відновлення працездатності шляхом забезпечення особи з інвалідністю технічними реабілітаційними засобами, створення умов для заняття фізичною культурою і спортом, оплата навчання та перекваліфікації, створення на робочому місці особи з інвалідністю належних санітарно-гігієнічних, виробничих і технічних умов згідно з індивідуальною програмою реабілітації особи з інвалідністю, випуск для осіб з інвалідністю спеціальної літератури та аудіозаписів для їх професійної підготовки), працевлаштування осіб з інвалідністю шляхом створення робочих місць, у тому числі спеціальних робочих місць, а також надання фінансової допомоги на технічне оснащення діючих робочих місць для працевлаштування на них осіб з інвалідністю та на технічне переоснащення виробництва підприємств, організацій громадських організацій осіб з інвалідністю з метою створення додаткових робочих місць і працевлаштування на них осіб з інвалідністю. Фінансова допомога надається лише за наявності рішення центрального органу виконавчої влади, що реалізує державну політику у сфері соціального захисту осіб з інвалідністю, ветеранів війни\";\n\nчастини сьому - десяту викласти в такій редакції:\n\n\"У разі нецільового використання фінансової допомоги, позики або їх частин підприємствами, установами, організаціями, у тому числі підприємствами, організаціями громадських організацій осіб з інвалідністю, фізичними особами, які використовують найману працю, або створення ними робочих місць для працевлаштування осіб з інвалідністю у меншій кількості, ніж передбачалося умовами надання позики чи поворотної фінансової допомоги, відповідна сума цих коштів, проіндексована з урахуванням рівня інфляції, підлягає поверненню до державного бюджету на підставі відповідного рішення Фонду соціального захисту інвалідів.\n\nПорядок сплати адміністративно-господарських санкцій і пені до відділень Фонду соціального захисту інвалідів, їх акумуляції, обліку та контролю за їх використанням, а також з урахуванням пропозицій всеукраїнських громадських організацій осіб з інвалідністю - використання цих коштів встановлюється законом.\n\nСпори, що виникають із правовідносин за статтями 19 і 20 цього Закону, вирішуються Фондом соціального захисту інвалідів або в судовому порядку.\n\nФонд соціального захисту інвалідів, його відділення мають право захищати свої права та законні інтереси, у тому числі в суді\";\n\n11) статтю 22 викласти в такій редакції:\n\n\" Стаття 22. Для реалізації права на вищу освіту та професійно-технічну освіту особами з інвалідністю вищі навчальні заклади та професійно-технічні заклади створюють їм необхідні умови для здобуття відповідної освіти.\n\nПрийом на навчання до вищих навчальних закладів осіб з інвалідністю проводиться на конкурсній основі відповідно до умов прийому на навчання до вищих навчальних закладів, затверджених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері освіти і науки.\n\nСпеціальні умови для здобуття вищої освіти за державним замовленням і за рахунок цільових пільгових державних кредитів надаються:\n\nособам з інвалідністю, які не спроможні відвідувати навчальний заклад (за рекомендацією органів охорони здоров’я та соціального захисту населення);\n\nособам, у яких є захворювання, зазначені у Переліку захворювань та патологічних станів, що можуть бути перешкодою для проходження зовнішнього незалежного оцінювання;\n\nособам з інвалідністю I, II групи і дітям з інвалідністю віком до 18 років, яким не протипоказане навчання за обраною спеціальністю.\n\nПрийом до професійно-технічного навчального закладу проводиться шляхом конкурсного відбору вступників на навчання.\n\nУ разі складення вступних іспитів з позитивним результатом до професійно-технічних навчальних закладів поза конкурсом зараховуються діти з інвалідністю та особи з інвалідністю, яким не протипоказане навчання за обраною спеціальністю.\n\nЗа інших рівних умов переважне право на зарахування до професійно-технічних навчальних закладів мають особи з інвалідністю та діти з малозабезпечених сімей, у яких:\n\nобидва батьки є особами з інвалідністю;\n\nодин з батьків є особою з інвалідністю, а інший помер;\n\nодинока матір є особою з інвалідністю;\n\nбатько є особою з інвалідністю та виховує дитину без матері.\n\nПід час навчання зазначеним категоріям громадян стипендія (у разі призначення) та пенсія (державна соціальна допомога особам з інвалідністю з дитинства та дітям з інвалідністю) виплачуються у повному розмірі\";\n\n12) у частині другій статті 24 слова \"направленому\", \"його\" та \"де він проживає\" замінити відповідно словами \"направленій\", \"її\" та \"де вона проживає\";\n\n13) у частині третій статті 35 слово \"два\" замінити словом \"двоє\";\n\n14) у статті 38:\n\nу частині другій слово \"недієздатного\" замінити словом \"недієздатної\";\n\nу частині третій слова \"його\" та \"померлого\" замінити відповідно словами \"її\" та \"померлої\";\n\n15) у частині третій статті 38 -2 слова \"йому\" та \"його\" замінити відповідно словами \"їй\" та \"її\";\n\n16) у першому реченні частини другої статті 39 слово \"його\" замінити словом \"її\";\n\n17) у тексті Закону слова \"інвалід\", \"дитина-інвалід\" та \"інвалід з дитинства\" в усіх відмінках і числах замінити відповідно словами \"особа з інвалідністю\", \"дитина з інвалідністю\" та \"особа з інвалідністю з дитинства\" у відповідному відмінку і числі, крім частини першої статті 11 і другого речення статті 37 цього Закону.\n\n4. В абзаці першому частини п’ятої статті 6 Закону України \"Про реабілітацію жертв політичних репресій на Україні\" (Відомості Верховної Ради УРСР, 1991 р., № 22, ст. 262; Відомості Верховної Ради України, 2010 р., № 8, ст. 62; 2017 р., № 7-8, ст. 51) слово \"інвалідом\" замінити словами \"особою з інвалідністю\".\n\n5. У Законі України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" (Відомості Верховної Ради України, 1992 р., № 13, ст. 178 із наступними змінами):\n\n1) у третьому реченні абзацу першого пункту 11 частини першої статті 20 слова \"особою - особою з інвалідністю\" замінити словами \"особою з інвалідністю\";\n\n2) у пункті 6 частини третьої статті 30 слова \"Закону України \"Про державну соціальну допомогу інвалідам з дитинства та дітям-інвалідам\" замінити словами \" Закону України \"Про державну соціальну допомогу особам з інвалідністю з дитинства та дітям з інвалідністю\";\n\n6. У пункті \"б\" частини першої статті 16 та у пункті \"б\" частини першої статті 24 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399; 2006 р., № 37, ст. 318) слова \"Законом України \"Про державну соціальну допомогу особам, які не мають права на пенсію, та інвалідам\" замінити словами \" Законом України \"Про державну соціальну допомогу особам, які не мають права на пенсію, та особам з інвалідністю\".\n\n7. У Законі України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425 із наступними змінами):\n\n1) в абзаці першому пункту 2 статті 10 слова \"інвалідів Великої Вітчизняної війни\" замінити словами \"осіб з інвалідністю внаслідок Великої Вітчизняної війни\";\n\n2) у частині першій статті 13:\n\nв абзаці четвертому пункту 3 слово \"його\" замінити словом \"її\";\n\nабзац другий пункту 9 викласти в такій редакції:\n\n\"Ліквідація госпіталів для осіб з інвалідністю внаслідок війни здійснюється лише за погодженням з Кабінетом Міністрів України\";\n\nу пункті 10 слова \"інвалідів Великої Вітчизняної війни\" замінити словами \"осіб з інвалідністю внаслідок Великої Вітчизняної війни\";\n\nу пункті 25 слово \"цим\" замінити словом \"цією\";\n\n3) у частині четвертій статті 15 слова \"інвалідів Великої Вітчизняної війни\" замінити словами \"осіб з інвалідністю внаслідок Великої Вітчизняної війни\";\n\n4) у тексті Закону слова \"інвалід\" та \"інвалід війни\" в усіх відмінках і числах замінити відповідно словами \"особа з інвалідністю\" та \"особа з інвалідністю внаслідок війни\" у відповідному відмінку і числі.\n\n8. У Законі України \"Про основні засади соціального захисту ветеранів праці та інших громадян похилого віку в Україні\" (Відомості Верховної Ради України, 1994 р., № 4, ст. 18; 1995 р., № 45, ст. 339; 2005 р., № 25, ст. 338; 2006 р., № 1, ст. 18):\n\n1) у пункті \"в\" частини другої статті 6 слово \"інваліди\" замінити словами \"особи з інвалідністю\";\n\n2) у статтях 19 і 24 слова \"Законом України \"Про державну соціальну допомогу особам, які не мають права на пенсію, та інвалідам\" замінити словами \" Законом України \"Про державну соціальну допомогу особам, які не мають права на пенсію, та особам з інвалідністю\";\n\n3) у частині другій статті 38 слово \"інвалідами\" замінити словами \"особами з інвалідністю\".\n\n9. У другому реченні частини другої статті 18 Закону України \"Про судову експертизу\" (Відомості Верховної Ради України, 1994 р., № 28, ст. 232; 2017 р., № 48, ст. 436) слова \"інвалідів\" та \"інвалідів війни\" замінити відповідно словами \"осіб з інвалідністю\" та \"осіб з інвалідністю внаслідок війни\".\n\n10. У Законі України \"Про відпустки\" (Відомості Верховної Ради України, 1997 р., № 2, ст. 4; 2015 р., № 30, ст. 272):\n\n1) у статті 16 -2 слова \"інвалідам війни\" замінити словами \"особам з інвалідністю внаслідок війни\";\n\n2) у тексті Закону слова \"інвалід\", \"дитина-інвалід\" та \"інвалід з дитинства\" в усіх відмінках і числах замінити відповідно словами \"особа з інвалідністю\", \"дитина з інвалідністю\" та \"особа з інвалідністю з дитинства\" у відповідному відмінку і числі.\n\n11. У частині першій статті 3 Закону України \"Про державну підтримку засобів масової інформації та соціальний захист журналістів\" (Відомості Верховної Ради України, 1997 р., № 50, ст. 302; 2002 р., № 2, ст. 5; 2005 р., №№ 17-19, ст. 267; 2007 р., № 33, ст. 441) слово \"інвалідів\" замінити словами \"осіб з інвалідністю\".\n\n12. В Основах законодавства України про загальнообов’язкове державне соціальне страхування (Відомості Верховної Ради України, 1998 р., № 23, ст.121; 2006 р., № 32, ст. 271; 2015 р., № 11, ст. 75):\n\n1) у частині третій статті 2 слово \"дитиною-інвалідом\" замінити словами \"дитиною з інвалідністю\";\n\n2) у другому реченні частини третьої статті 26 слова \"особам з числа інвалідів\" замінити словами \"особам з інвалідністю\".\n\n13. У частині четвертій статті 1 Закону України \"Про прожитковий мінімум\" (Відомості Верховної Ради України, 1999 р., № 38, ст. 348; 2005 р., № 29, ст. 383) слово \"інвалідами\" замінити словами \"особами з інвалідністю\".\n\n14. У Законі України \"Про гуманітарну допомогу\" (Відомості Верховної Ради України, 1999 р., № 51, ст. 451; 2013 р., № 2, ст. 4; 2015 р., № 39, ст. 374; 2016 р., № 14, ст. 44):\n\n1) абзац четвертий частини другої статті 6 викласти в такій редакції:\n\n\"транспортних засобів, призначених для перевезення більше ніж вісім осіб, та автомобілів, обладнаних для перевезення осіб з інвалідністю з ураженням опорно-рухового апарату, що передаються для використання установам соціального захисту населення, державним закладам охорони здоров’я і навчальним закладам, громадським організаціям осіб з інвалідністю, ветеранів війни та праці, Товариству Червоного Хреста України та його обласним організаціям, державним закладам системи реабілітації, фізичної культури і спорту інвалідів \"Інваспорт\";\n\n2) у тексті Закону слова \"інвалід\" та \"дитина-інвалід\" в усіх відмінках і числах замінити відповідно словами \"особа з інвалідністю\" та \"дитина з інвалідністю\" у відповідному відмінку і числі, крім пункту 4 статті 15 \"Прикінцеві положення\" цього Закону.\n\n15. У Законі України \"Про психіатричну допомогу\" (Відомості Верховної Ради України, 2000 p., № 19, ст. 143; 2013 р., № 15, ст. 106; 2017 р., № 2, ст. 25):\n\n1) в абзаці четвертому частини першої статті 5 слова \"який\" і \"ним\" замінити відповідно словами \"яка\" та \"нею\";\n\n2) в абзаці другому частини другої статті 30 слово \"який\" замінити словом \"яка\";\n\n3) у тексті Закону слово \"інвалід\" в усіх відмінках і числах замінити словами \"особа з інвалідністю\" у відповідному відмінку і числі.\n\n16. У Законі України \"Про загальнообов’язкове державне соціальне страхування на випадок безробіття\" (Відомості Верховної Ради України, 2000 p., № 22, ст. 171; 2006 р., № 32, ст. 271; 2013 р., № 24, ст. 243; 2015 р., № 21, ст. 140):\n\n1) в абзаці п’ятому частини першої статті 22 слова \"інвалідом\" та \"дитиною-інвалідом\" замінити відповідно словами \"особою з інвалідністю\" та \"дитиною з інвалідністю\";\n\n2) у частині другій статті 29 слова \"безробітного інваліда\" замінити словами \"безробітного, що є особою з інвалідністю\".\n\n17. У Законі України \"Про жертви нацистських переслідувань\" (Відомості Верховної Ради України, 2000 р., № 24, ст. 182; 2005 р., № 5, ст. 120):\n\n1) у пункті 24 частини першої статті 6 -2 слово \"цим\" замінити словом \"цією\";\n\n2) у тексті Закону слово \"інвалід\" в усіх відмінках і числах замінити словами \"особа з інвалідністю\" у відповідному відмінку і числі.\n\n18. У Законі України \"Про державну соціальну допомогу малозабезпеченим сім’ям\" (Відомості Верховної Ради України, 2000 р., № 35, ст. 290 із наступними змінами):\n\n1) в абзаці третьому частини третьої статті 4 слова \"одиноким інвалідом\" та \"ним\" замінити відповідно словами \"одинокою особою з інвалідністю\" та \"нею\";\n\n2) у тексті Закону слова \"інвалід\", \"дитина-інвалід\" та \"інвалід з дитинства\" в усіх відмінках і числах замінити відповідно словами \"особа з інвалідністю\", \"дитина з інвалідністю\" та \"особа з інвалідністю з дитинства\" у відповідному відмінку і числі.\n\n19. У Законі України \"Про державну соціальну допомогу інвалідам з дитинства та дітям-інвалідам\" (Відомості Верховної Ради України, 2001 р., № 1, ст. 2 із наступними змінами):\n\n1) у назві слова \"інвалідам\" і \"дітям-інвалідам\" замінити відповідно словами \"особам з інвалідністю\" та \"дітям з інвалідністю\";\n\n2) у частині п’ятій статті 1 слова \"Законом України \"Про державну соціальну допомогу особам, які не мають права на пенсію, та інвалідам\" замінити словами \" Законом України \"Про державну соціальну допомогу особам, які не мають права на пенсію, та особам з інвалідністю\";\n\n3) у першому реченні частини другої статті 6 слово \"його\" замінити словом \"її\";\n\n4) у частині другій статті 8 слова \"який визнаний недієздатним\" замінити словами \"яку визнано недієздатною\";\n\n5) у частині третій статті 10 слово \"ним\" замінити словом \"нею\";\n\n6) у першому реченні частини другої статті 12 слово \"його\" замінити словом \"її\";\n\n7) у першому реченні частини другої статті 13 слова \"який\" і \"його\" замінити відповідно словами \"яка\" та \"її\";\n\n8) у частині першій статті 15 слово \"його\" замінити словом \"її\";\n\n9) у тексті Закону слова \"інвалід\", \"дитина-інвалід\" та \"інвалід з дитинства\" в усіх відмінках і числах замінити відповідно словами \"особа з інвалідністю\", \"дитина з інвалідністю\" та \"особа з інвалідністю з дитинства\" у відповідному відмінку і числі.\n\n20. У Законі України \"Про державну допомогу сім’ям з дітьми\" (Відомості Верховної Ради України, 2001 р., № 20, ст. 102; 2008 р., № 24, ст. 235; 2014 р., № 14, ст. 249; 2017 р., № 82, ст. 2503):\n\n1) у частині другій статті 18 слово \"дітей-інвалідів\" замінити словами \"дітей з інвалідністю\";\n\n2) у частині другій статті 18 -1 слова \"в разі втрати годувальника соціальну пенсію\" замінити словами \"в разі втрати годувальника, соціальну пенсію\", а слова \"Законом України \"Про державну соціальну допомогу особам, які не мають права на пенсію, та інвалідам\" - словами \" Законом України \"Про державну соціальну допомогу особам, які не мають права на пенсію, та особам з інвалідністю\".\n\n21. У Законі України \"Про охорону дитинства\" (Відомості Верховної Ради України, 2001 р., № 30, ст. 142 із наступними змінами):\n\n1) частини четверту і сьому статті 26 викласти в такій редакції:\n\n\"З метою створення умов для безперешкодного доступу дітей з інвалідністю та дітей з вадами фізичного розвитку до об’єктів соціальної інфраструктури планування та забудова населених пунктів, формування жилих районів, розробка проектних рішень, будівництво та реконструкція будинків, споруд та їх комплексів, об’єктів та засобів громадського транспорту повинні здійснюватися з дотриманням вимог Закону України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\".\n\nДіти з інвалідністю з числа дітей-сиріт та дітей, позбавлених батьківського піклування, які проживають у сім’ях піклувальників, прийомних сім’ях, дитячих будинках сімейного типу, державних або комунальних дитячих закладах, після досягнення повноліття забезпечуються житлом у порядку, встановленому статтею 33 Закону України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\";\n\n2) у тексті Закону слова \"інвалід\", \"дитина-інвалід\" та \"інвалід з дитинства\" в усіх відмінках і числах замінити відповідно словами \"особа з інвалідністю\", \"дитина з інвалідністю\" та \"особа з інвалідністю з дитинства\" у відповідному відмінку і числі.\n\n{Пункт 22 розділу I втратив чинність на підставі Закону № 2449-VIII від 07.06.2018 }\n\n23. У назві та тексті статті 12 Закону України \"Про охорону праці\" (Відомості Верховної Ради України, 2003 р., № 2, ст. 10; 2004 р., № 14, ст. 205) слово \"інвалідів\" замінити словами \"осіб з інвалідністю\".\n\n24. В абзаці другому частини третьої статті 35 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., № 49-51, ст. 376; 2017 р., № 40-41, ст. 383) слово \"його\" замінити словом \"її\".\n\n25. У Законі України \"Про соціальний захист дітей війни\" (Відомості Верховної Ради України, 2005 р., № 4, ст. 94; 2010 р., № 19, ст. 150; 2015 р., № 6, ст. 40):\n\n1) в абзаці восьмому статті 5 слова \"діти війни, які є інвалідами\" замінити словами \"діти війни, які є особами з інвалідністю\";\n\n2) у другому реченні статті 8 слова \"Реєстрація та легалізація інвалідських організацій\" замінити словами \"Реєстрація та легалізація громадських об’єднань осіб з інвалідністю\".\n\n26. У назві та тексті статті 27 Закону України \"Про забезпечення організаційно-правових умов соціального захисту дітей-сиріт та дітей, позбавлених батьківського піклування\" (Відомості Верховної Ради України, 2005 р., № 6, ст. 147; 2006 р., № 49, ст. 484) слово \"інвалідами\" замінити словами \"особами з інвалідністю\".\n\n27. У Законі України \"Про реабілітацію інвалідів в Україні\" (Відомості Верховної Ради України, 2006 р., № 2-3, ст. 36 із наступними змінами):\n\n1) у назві слово \"інвалідів\" замінити словами \"осіб з інвалідністю\";\n\n2) у статті 2 слова \"Про основи соціальної захищеності інвалідів в Україні\" замінити словами \"Про основи соціальної захищеності осіб з інвалідністю в Україні\";\n\n3) у статті 7:\n\nв абзаці третьому частини восьмої слово \"недієздатним\" замінити словом \"недієздатною\";\n\nу другому реченні частини тринадцятої слово \"його\" замінити словом \"її\";\n\n4) в абзаці десятому статті 9 слова \"реалізації Конвенції ООН про права інвалідів\" замінити словами \"реалізації Конвенції ООН про права осіб з інвалідністю \";\n\n5) абзац третій статті 9 -1 викласти в такій редакції:\n\n\"забезпечує координацію заходів центральних та місцевих органів виконавчої влади, органів місцевого самоврядування, підприємств, установ та організацій щодо імплементації та реалізації Конвенції ООН про права осіб з інвалідністю , готує та подає центральному органу виконавчої влади, що забезпечує формування та реалізує державну політику у сферах трудових відносин, соціального захисту населення, звіт про вжиті заходи та проект доповіді у Комітет з прав інвалідів ООН\";\n\n6) у частині першій статті 15 слово \"його\" замінити словом \"її\";\n\n7) у частині третій статті 16 слова \"Державна типова програма реабілітації інвалідів\" замінити словами \"Державна типова програма реабілітації осіб з інвалідністю\";\n\n8) у частині четвертій статті 23 слово \"його\" замінити словом \"її\", а слово \"недієздатного\" - словом \"недієздатної\";\n\n9) в абзаці четвертому статті 24 слово \"його\" замінити словом \"її\";\n\n10) у частині третій статті 25 слово \"ним\" замінити словом \"нею\";\n\n11) у частині першій статті 27 слова \"придбав\" та \"оплатив\" замінити відповідно словами \"придбала\" та \"оплатила\";\n\n12) у частині третій статті 28 слово \"йому\" замінити словом \"їй\";\n\n13) у частинах другій і третій статті 32 слово \"повинен\" замінити словами \"повинна/повинен\";\n\n14) у частині другій статті 36 слово \"особистості\" виключити;\n\n15) у частині третій статті 38 слово \"його\" замінити словом \"її\";\n\n16) у тексті Закону слова \"інвалід\", \"дитина-інвалід\" і \"інвалід з дитинства\" в усіх відмінках і числах замінити відповідно словами \"особа з інвалідністю\", \"дитина з інвалідністю\" і \"особа з інвалідністю з дитинства\" у відповідному відмінку і числі.\n\n28. В абзаці першому частини першої статті 5 Закону України \"Про підвищення престижності шахтарської праці\" (Відомості Верховної Ради України, 2008 р., № 42-43, ст. 293; 2013 р., № 30, ст. 341; 2017 р., № 2, ст. 25) слово \"інвалідами\" замінити словами \"особами з інвалідністю\".\n\n29. Абзац дванадцятий статті 7 Закону України \"Про соціальну роботу з сім’ями, дітьми та молоддю\" (Відомості Верховної Ради України, 2009 р., № 23, ст. 284; 2012 р., № 19-20, ст. 173) викласти в такій редакції:\n\n\"інтеграція в суспільство дітей та молоді з інвалідністю\".\n\n30. У тексті Закону України \"Про основи соціального захисту бездомних осіб і безпритульних дітей\" (Відомості Верховної Ради України, 2011 р., № 27, ст. 226) слово \"інваліди\" в усіх відмінках замінити словами \"особи з інвалідністю\" у відповідному відмінку.\n\n31. У тексті Закону України \"Про соціальну адаптацію осіб, які відбувають чи відбули покарання у виді обмеження волі або позбавлення волі на певний строк\" (Відомості Верховної Ради України, 2011 р., № 38, ст. 380) слово \"інваліди\" в усіх відмінках замінити словами \"особи з інвалідністю\" у відповідному відмінку.\n\n32. В абзаці третьому частини третьої статті 1 Закону України \"Про волонтерську діяльність\" (Відомості Верховної Ради України, 2011 р., № 42, ст. 435; 2015 р., № 22, ст. 146; 2016 р., № 43, ст. 736) слово \"інвалідами\" замінити словами \"особами з інвалідністю\".\n\n33. У Законі України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 p., № 24, ст. 243; 2015 р., № 6, ст. 40, № 21, ст. 140; 2017 р., № 40-41, ст. 383):\n\n1) в абзаці п’ятому частини першої статті 4 слова \"який\" та \"ним\" замінити відповідно словами \"яка\" та \"нею\";\n\n2) в абзаці першому частини другої статті 14 слова \"Законом України \"Про основи соціальної захищеності інвалідів в Україні\" замінити словами \" Законом України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\";\n\n3) у частині третій статті 24 -1 слова \"у разі працевлаштування інваліда, зареєстрованого в установленому порядку як безробітний та якому\" замінити словами \"у разі працевлаштування особи з інвалідністю з числа зареєстрованих безробітних та якій\";\n\n4) в абзаці другому частини першої статті 26 та абзаці другому частини другої статті 27 слова \"Фонду соціального захисту інвалідів (у разі працевлаштування інваліда, який зареєстрований в установленому порядку як безробітний, але якому\" замінити словами \"Фонду соціального захисту інвалідів (у разі працевлаштування особи з інвалідністю з числа зареєстрованих безробітних, але якій\";\n\n5) у пункті 2 частини першої статті 43 слова \"інвалід, який не досяг\" замінити словами \"особа з інвалідністю, яка не досягла\", а слова \"законів України \"Про державну соціальну допомогу інвалідам з дитинства та дітям-інвалідам\" та \"Про державну соціальну допомогу особам, які не мають права на пенсію, та інвалідам\" - словами \"законів України \"Про державну соціальну допомогу особам з інвалідністю з дитинства та дітям з інвалідністю\" та \"Про державну соціальну допомогу особам, які не мають права на пенсію, та особам з інвалідністю\" ;\n\n6) у тексті Закону слова \"дитина-інвалід\", \"інвалід\" та \"інвалід з дитинства\" в усіх відмінках і числах замінити відповідно словами \"дитина з інвалідністю\", \"особа з інвалідністю\" та \"особа з інвалідністю з дитинства\" у відповідному відмінку і числі, крім частини першої статті 20, частин третьої і четвертої статті 24 -1 , частини другої статті 26, частини третьої статті 27.\n\n34. У тексті Закону України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\" (Відомості Верховної Ради України, 2015 р., № 1, ст. 1) слова \"дитина-інвалід\" та \"інвалід\" в усіх відмінках і числах замінити відповідно словами \"дитина з інвалідністю\" та \"особа з інвалідністю\" у відповідному відмінку і числі.\n\n35. У статті 86 Закону України \"Про прокуратуру\" (Відомості Верховної Ради України, 2015 р., № 2-3, ст. 12, № 22, ст. 145; 2016 р., № 5, ст. 50; 2017 р., № 2, ст. 25):\n\n1) у частині дев’ятій слово \"інвалідами\" замінити словами \"особами з інвалідністю\";\n\n2) в абзацах другому і третьому частини п’ятнадцятої слова \"інвалідів\" та \"інвалідів війни\" замінити відповідно словами \"осіб з інвалідністю\" та \"осіб з інвалідністю внаслідок війни\".\n\n36. У Законі України \"Про загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2015 р., № 11, ст. 75):\n\n1) у статті 42 :\n\nу третьому реченні абзацу другого частини четвертої слово \"якому\" замінити словом \"якій\";\n\nу частині чотирнадцятій слова \"інвалідам дитинства\" замінити словами \"особам з інвалідністю з дитинства\";\n\n2) у тексті Закону слово \"інвалід\" в усіх відмінках і числах замінити словами \"особа з інвалідністю\" у відповідному відмінку і числі;\n\nслово \"дитина-інвалід\" в усіх відмінках замінити словами \"дитина з інвалідністю\";\n\nслова \"народилася інвалідом\" замінити словами \"народилася з інвалідністю\".\n\n37. У Законі України \"Про державну службу\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 43):\n\n1) у першому реченні частини третьої статті 41 слово \"інвалідом\" замінити словами \"особою з інвалідністю\";\n\n2) у другому реченні частини шостої статті 42 слова \"дітей-інвалідів, інвалідів з дитинства\" замінити словами \"дітей з інвалідністю, осіб з інвалідністю з дитинства\";\n\n3) у статті 56 :\n\nу другому реченні частини третьої слово \"дитину-інваліда\" замінити словами \"дитину з інвалідністю\";\n\nв абзаці другому частини четвертої:\n\nу другому реченні слово \"дитину-інваліда\" замінити словами \"дитину з інвалідністю\";\n\nу третьому реченні слово \"інвалідів\" замінити словами \"осіб з інвалідністю\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що посвідчення, видані до набрання чинності цим Законом, у яких застосовуються слова \"інвалід\", \"дитина-інвалід\", \"інвалід з дитинства\", \"інвалід війни\", а також пенсійні посвідчення, в яких зазначаються ці слова, є дійсними протягом строку, на який вони були видані.\n\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n19 грудня 2017 року\n\n№ 2249-VIII\n\nПро внесення змін до деяких законодавчих актів України\nЗакон України від 19.12.2017 № 2249-VIII\n\nРедакція від 19.12.2018 , підстава — 2449-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2249-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}