{
  "id": "ua-law-2244-19",
  "type": "statute",
  "title": "Закон України (2244-19)",
  "title_en": "",
  "short_name": "2244-19",
  "status": "in_force",
  "issued_date": "2017-12-07",
  "url": "https://zakon.rada.gov.ua/laws/show/2244-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо тимчасових дозволів на мовлення в зоні проведення антитерористичної операції та прикордонних районах України\n\n(Відомості Верховної Ради (ВВР), 2018, № 6-7, ст.42)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 1089-IX від 16.12.2020\n\n№ 2849-IX від 13.12.2022 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n{Пункт 1 розділу I втратив чинність на підставі Закону № 1089-IX від 16.12.2020 }\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\n3. Частину другу статті 2 Закону України \"Про дозвільну систему у сфері господарської діяльності\" (Відомості Верховної Ради України, 2005 р., № 48, ст. 483; 2010 р., № 13, ст. 128; 2011 р., № 48-49, ст. 536; 2013 р., № 2, ст. 4; 2017 р., № 27-28, ст. 312) доповнити словами \"у сфері телебачення і радіомовлення\".\n\n{Пункт 4 розділу I втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності через місяць з дня його опублікування, крім пунктів 2 і 3 цього розділу, які набирають чинності з дня, наступного за днем опублікування цього Закону.\n\nДія цього Закону поширюється на період проведення антитерористичної операції та на один рік після дня її завершення.\n\n2. Кабінету Міністрів України протягом одного місяця з дня опублікування цього Закону:\n\nзатвердити перелік адміністративно-територіальних одиниць, у яких шляхом наземного ефірного аналогового та/або цифрового мовлення поширюються програми держави-агресора та може здійснюватися тимчасове мовлення з використанням радіочастотного ресурсу України, в тому числі аналогове мовлення, на підставі дозволу, виданого Національною радою України з питань телебачення і радіомовлення;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити розроблення та затвердження нормативно-правових актів, що випливають із цього Закону.\n\n3. Національній раді України з питань телебачення і радіомовлення протягом одного місяця з дня опублікування цього Закону затвердити порядок видачі та анулювання дозволу на тимчасове мовлення, умови дозволу та порядок здійснення нагляду за додержанням законодавства про телебачення і радіомовлення телерадіоорганізаціями, що здійснюють тимчасове мовлення на територіях з особливим режимом мовлення на підставі відповідного дозволу, та оприлюднити їх у порядку, встановленому статтею 17 Закону України \"Про Національну раду України з питань телебачення і радіомовлення\".\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n7 грудня 2017 року\n\n№ 2244-VIII\n\nПро внесення змін до деяких законів України щодо тимчасових дозволів на мовлення в зоні проведення антитерористичної операції та прикордонних районах України\nЗакон України від 07.12.2017 № 2244-VIII\n\nРедакція від 31.03.2023 , підстава — 2849-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2244-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}