{
  "id": "ua-law-2234-19",
  "type": "statute",
  "title": "Закон України (2234-19)",
  "title_en": "",
  "short_name": "2234-19",
  "status": "in_force",
  "issued_date": "2017-12-07",
  "url": "https://zakon.rada.gov.ua/laws/show/2234-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art325-1",
      "section": "325-1",
      "title": "Стаття 325-1. Виконання постанови про накладення адміністративного стягнення у вигляді суспільно корисних робіт",
      "content": "Постанова районного, районного у місті, міського чи міськрайонного суду (судді) про накладення адміністративного стягнення у вигляді суспільно корисних робіт надсилається на виконання органу центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, не пізніше дня, наступного за днем набрання постановою законної сили.\nВиконання стягнення у вигляді суспільно корисних робіт здійснюється шляхом залучення порушників до суспільно корисної праці, вид якої визначається відповідним органом місцевого самоврядування.\nЗа виконання суспільно корисних робіт порушнику нараховується плата за виконану ним роботу. Оплата праці здійснюється погодинно за фактично відпрацьований час у розмірі не меншому, ніж встановлений законом мінімальний розмір оплати праці."
    },
    {
      "provision_ref": "art325-2",
      "section": "325-2",
      "title": "Стаття 325-2. Обчислення строку виконання суспільно корисних робіт",
      "content": "Строк виконання адміністративного стягнення у вигляді суспільно корисних робіт обчислюється в годинах, протягом яких порушник виконує призначену йому суспільно корисну працю.\nСуспільно корисні роботи виконуються не більше восьми годин, а неповнолітніми - не більше двох годин на день."
    },
    {
      "provision_ref": "art325-3",
      "section": "325-3",
      "title": "Стаття 325-3. Обов’язки власника підприємства, установи, організації або уповноваженого ним органу за місцем виконання порушником суспільно корисних робіт",
      "content": "На власника підприємства, установи, організації або уповноваженого ним органу за місцем виконання порушником суспільно корисних робіт покладається:\nпогодження з органом центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, переліку об’єктів, на яких порушники виконують суспільно корисні роботи, та видів таких робіт;\nконтроль за виконанням порушниками призначених їм робіт;\nсвоєчасне повідомлення органу центрального органу виконавчої влади, визначеного абзацом другим цієї статті, про ухилення порушника від виконання суспільно корисних робіт;\nведення обліку та інформування органу центрального органу виконавчої влади, визначеного абзацом другим цієї статті, про кількість відпрацьованих порушником годин;\nнарахування плати порушнику за виконання суспільно корисних робіт та перерахування її на відповідний рахунок органу державної виконавчої служби для подальшого погашення заборгованості зі сплати аліментів."
    },
    {
      "provision_ref": "art325-4",
      "section": "325-4",
      "title": "Стаття 325-4. Наслідки ухилення особи від виконання суспільно корисних робіт",
      "content": "У разі ухилення порушника від виконання суспільно корисних робіт постановою суду (судді) за поданням органу центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, строк невиконаних суспільно корисних робіт може бути замінений адміністративним арештом.\nСтрок арешту визначається з розрахунку, що одна доба арешту дорівнює п’ятнадцяти годинам невиконаних суспільно корисних робіт, але не може перевищувати п’ятнадцяти діб\".\n2. У Сімейному кодексі України (Відомості Верховної Ради України, 2002 р., № 21-22, ст. 135):\n1) частину другу статті 141 доповнити словами і цифрами \"крім випадку, передбаченого частиною п’ятою статті 157 цього Кодексу\";\n2) у статті 157 :\nчастину першу доповнити словами \"крім випадку, передбаченого частиною п’ятою цієї статті\";\nдоповнити частиною п’ятою такого змісту:\n\"5. Той із батьків, з ким за рішенням суду проживає дитина, самостійно вирішує питання щодо тимчасового виїзду дитини за межі України з метою лікування, навчання дитини за кордоном, відпочинку, за наявності довідки, виданої органом державної виконавчої служби, про наявність заборгованості зі сплати аліментів, сукупний розмір якої перевищує суму відповідних платежів за шість місяців.\nДовідка про наявність заборгованості зі сплати аліментів видається органом державної виконавчої служби у порядку, встановленому законом\".\n3. Абзац третій частини третьої статті 313 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) доповнити словами \"крім випадків, передбачених законом\".\n4. У Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88; 2017 р., № 48, ст. 436):\n1) у частині восьмій статті 295 слова і цифри \"частиною першою статті 296 цього Кодексу\" замінити словами \"частиною шостою цієї статті\";\n2) у главі 24 статтю 297 -1 \"Порядок продовження строку досудового розслідування слідчим суддею\" вважати статтею 295 -1 \"Порядок продовження строку досудового розслідування слідчим суддею\";\n3) частину першу статті 467 доповнити абзацом другим такого змісту:\n\"За результатами перегляду судового рішення за нововиявленими або виключними обставинами Верховний Суд може також скасувати судове рішення (судові рішення) повністю або частково і передати справу на новий розгляд до суду першої або апеляційної інстанції\".\n5. У Господарському процесуальному кодексі України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\n1) в абзаці другому частини четвертої статті 46 слова \"до початку\" замінити словами \"після початку\";\n2) у частині третій статті 119 слова \"заява про поновлення процесуального строку, встановленого судом\" замінити словами \"заява про поновлення процесуального строку, встановленого законом\";\n3) у частині третій статті 121 слово \"її\" виключити;\n4) у статті 152 :\nу пункті 7 частини першої слова \"цієї статті\" замінити словами \"цієї частини\";\nу частині четвертій слова \"Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців та громадських формувань\" замінити словами \"Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань\";\n5) у статті 252 :\nчастину другу доповнити словами \"або через тридцять днів з дня відкриття провадження у справі, якщо судове засідання не проводиться\";\nчастину третю викласти в такій редакції:\n\"3. Якщо для розгляду справи у порядку спрощеного позовного провадження відповідно до цього Кодексу судове засідання не проводиться, процесуальні дії, строк вчинення яких відповідно до цього Кодексу обмежений першим судовим засіданням у справі, можуть вчинятися протягом тридцяти днів з дня відкриття провадження у справі.\nПідготовче засідання при розгляді справи у порядку спрощеного провадження не проводиться\";\n6) частину другу статті 270 доповнити словами \"або через п’ятнадцять днів з дня відкриття апеляційного провадження, якщо справа розглядається без повідомлення учасників справи\";\n7) у частині третій статті 297 слова \"направлення скарги\" замінити словами \"направлення заяви\";\n8) частину другу статті 301 доповнити словами \"або через п’ятнадцять днів з дня відкриття касаційного провадження, якщо справа розглядається без повідомлення учасників справи\";\n9) у пункті 5 частини першої статті 308 слово \"заяву\" замінити словом \"позов\";\n10) частину другу статті 310 викласти в такій редакції:\n\"2. Судове рішення, ухвалене судом з порушенням правил територіальної юрисдикції (підсудності), не підлягає скасуванню, якщо учасник справи, який подав касаційну скаргу, при розгляді справи судом першої інстанції без поважних причин не заявив про непідсудність справи\";\n11) у частині сьомій статті 327 слова \"частиною третьою\" замінити словами \"частиною четвертою\";\n12) у пункті 2 частини другої статті 347 слова \"та відомі заявнику\" виключити;\n13) в абзаці першому частини п’ятої статті 354 слова \"арбітражного розгляду\" замінити словами \"третейського розгляду\".\n6. У Цивільному процесуальному кодексі України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\n1) в абзаці першому частини дев’ятої статті 33 слова \"з числа суддів резервних суддів\" замінити словами \"з числа резервних суддів\";\n2) в абзаці другому частини четвертої статті 49 слова \"до початку\" замінити словами \"після початку\";\n3) у частині третій статті 127 слова \"встановленого судом, розглядається судом\" замінити словами \"встановленого законом, розглядається судом\";\n4) у частині четвертій статті 165 слова \"Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців та громадських формувань\" замінити словами \"Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань\";\n5) у частині третій статті 240 слово \"ухвалами\" замінити словами \"в порядку, визначеному цим Кодексом\";\n6) у пункті 7 частини першої статті 253 слово \"сторони\" замінити словами \"учасника справи\";\n7) у статті 279 :\nчастину другу доповнити словами \"або через тридцять днів з дня відкриття провадження у справі, якщо судове засідання не проводиться\";\nчастину третю викласти в такій редакції:\n\"3. Якщо для розгляду справи у порядку спрощеного позовного провадження відповідно до цього Кодексу судове засідання не проводиться, процесуальні дії, строк вчинення яких відповідно до цього Кодексу обмежений першим судовим засіданням у справі, можуть вчинятися протягом тридцяти днів з дня відкриття провадження у справі.\nПідготовче засідання при розгляді справи у порядку спрощеного провадження не проводиться\";\n8) у частині сьомій статті 300 слова \"частиною першою\" замінити словами \"частиною шостою\";\n9) частину другу статті 368 доповнити словами \"або через п’ятнадцять днів з дня відкриття апеляційного провадження, якщо справа розглядається без повідомлення учасників справи\";\n10) абзац другий частини першої статті 401 викласти в такій редакції:\n\"Попередній розгляд справи палатою, об’єднаною палатою, Великою Палатою не проводиться\";\n11) частину другу статті 402 доповнити словами \"або через п’ятнадцять днів з дня відкриття касаційного провадження, якщо справа розглядається без повідомлення учасників справи\";\n12) у пункті 5 частини першої статті 409 слово \"заяву\" замінити словом \"позов\";\n13) частину другу статті 411 викласти в такій редакції:\n\"2. Судове рішення, ухвалене судом з порушенням правил територіальної юрисдикції (підсудності), не підлягає скасуванню, якщо учасник справи, який подав касаційну скаргу, при розгляді справи судом першої інстанції без поважних причин не заявив про непідсудність справи\";\n14) у частині сьомій статті 431 слова \"частиною третьою\" замінити словами \"частиною четвертою\";\n15) у пункті 2 частини другої статті 455 слова \"та відомі заявнику\" виключити;\n16) у частині п’ятій статті 457 слова \"встановленими цією главою\" замінити словами \"встановленими цим розділом\";\n17) у статті 461 слова \"передбаченому цією главою\" замінити словами \"передбаченому цим розділом\".\n7. У Кодексі адміністративного судочинства України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\n1) у частині четвертій статті 57 слова \"третіх учасників справи\" замінити словами \"третіх осіб\";\n2) у статті 115 слова \"письмових або речових\" виключити;\n3) у частині другій статті 155 слово \"сторони\" виключити;\n4) у частині четвертій статті 169:\nу пункті 4 слово \"спорів\" замінити словом \"спору\";\nу пункті 8 слова \"частиною п’ятою\" замінити словами \"частиною другою\";\n5) у пункті 4 частини третьої статті 205 слово \"її\" замінити словом \"його\";\n6) у частині третій статті 223 слово \"ухвалами\" замінити словами \"в порядку, визначеному цим Кодексом\";\n7) у статті 262 :\nчастину другу доповнити реченням такого змісту: \"Якщо судове засідання не проводиться, розгляд справи по суті розпочинається через тридцять днів, а у випадках, визначених статтею 263 цього Кодексу, - через п’ятнадцять днів з дня відкриття провадження у справі\";\nчастину третю доповнити реченням такого змісту: \"Якщо для розгляду справи у порядку спрощеного позовного провадження відповідно до цього Кодексу судове засідання не проводиться, процесуальні дії, строк вчинення яких відповідно до цього Кодексу обмежений першим судовим засіданням у справі, можуть вчинятися протягом тридцяти днів, а у випадках, визначених статтею 263 цього Кодексу, - протягом п’ятнадцяти днів з дня відкриття провадження у справі\";\n8) в абзаці першому частини третьої статті 283 слова \"частини третьої\" замінити словами \"частини другої\";\n9) у пункті 5 частини першої статті 349 слово \"заяву\" замінити словом \"позов\";\n10) абзац десятий частини третьої статті 353 викласти в такій редакції:\n\"Судове рішення не підлягає скасуванню з підстави, визначеної пунктом 7 цієї частини, якщо учасник справи, який подав касаційну скаргу, при розгляді справи судом першої інстанції без поважних причин не заявив про непідсудність справи\";\n11) у частині сьомій статті 373 слова \"частиною першою\" замінити словами \"частиною четвертою\".\n8. Частину десяту статті 15 Закону України \"Про дорожній рух\" (Відомості Верховної Ради України, 1993 p., № 31, ст. 338; 2009 р., № 10-11, ст. 137) доповнити словами \"а також особам, щодо яких державним виконавцем встановлено тимчасове обмеження у праві керування транспортними засобами\".\n9. Пункт 5 частини першої статті 6 Закону України \"Про порядок виїзду з України і в’їзду в Україну громадян України\" (Відомості Верховної Ради України, 1994 р., № 18, ст. 101; 2011 р., № 19-20, ст. 142; 2016 р., № 3, ст. 30, № 34, ст. 593) викласти в такій редакції:\n\"5) він ухиляється від виконання зобов’язань, покладених на нього судовим рішенням або рішенням інших органів (посадових осіб), що підлягає примусовому виконанню в порядку, встановленому законом, - до виконання зобов’язань або сплати заборгованості зі сплати аліментів\".\n10. У Законі України \"Про Державну прикордонну службу України\" (Відомості Верховної Ради України, 2003 р., № 27, ст. 208 із наступними змінами):\n1) пункт 8 статті 19 після слів \"дорученнями правоохоронних органів\" доповнити словами \"постановами державного виконавця\";\n2) пункт 4 частини першої статті 20 після слів \"та правоохоронних органів\" доповнити словами \"або постановою державного виконавця\".\n11. Пункт 3 частини першої статті 5 Закону України \"Про судовий збір\" (Відомості Верховної Ради України, 2012 р., № 14, ст. 87; 2015 р., № 33, ст. 323; 2017 р., № 25, ст. 291) доповнити словами \"а також заявники у разі подання заяви щодо видачі судового наказу про стягнення аліментів\".\n12. У частині першій статті 23 Закону України \"Про Національну поліцію\" (Відомості Верховної Ради України, 2015 p., № 40-41, ст. 379 із наступними змінами):\n1) пункт 26 в редакції Закону України від 2 червня 2016 року № 1404-VIII вважати пунктом 27;\n2) абзац перший пункту 27 викласти в такій редакції:\n\"27) вживає заходів для забезпечення публічної безпеки і порядку під час примусового виконання судових рішень і рішень інших органів (посадових осіб), а також вживає заходів, спрямованих на усунення загроз життю та здоров’ю державних виконавців, приватних виконавців та інших осіб, які беруть участь у вчиненні виконавчих дій, здійснює привід у виконавчому провадженні, здійснює розшук боржника чи дитини у виконавчому провадженні у випадках, передбачених законом або рішенням суду\".\n13. У Законі України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542 із наступними змінами):\n1) статтю 11 доповнити частиною четвертою такого змісту:\n\"4. Строк обчислення заборгованості зі сплати аліментів для застосування заходів, передбачених пунктами 1-4 частин дев’ятої, дванадцятої статті 71 цього Закону, обчислюється з наступного робочого дня після винесення постанови про відкриття виконавчого провадження\";\n2) в абзаці другому частини другої статті 70 слова \"відшкодування шкоди\" замінити словами \"у разі стягнення аліментів, відшкодування шкоди\";\n3) у статті 71 :\nу частині другій слова \"понад три місяці\" замінити словами \"сукупний розмір якої перевищує суму платежів за три місяці\";\nчастину дев’яту викласти в такій редакції:\n\"9. За наявності заборгованості зі сплати аліментів, сукупний розмір якої перевищує суму відповідних платежів за шість місяців, державний виконавець виносить вмотивовані постанови:\n1) про встановлення тимчасового обмеження боржника у праві виїзду за межі України - до погашення заборгованості зі сплати аліментів у повному обсязі;\n2) про встановлення тимчасового обмеження боржника у праві керування транспортними засобами - до погашення заборгованості зі сплати аліментів у повному обсязі;\n3) про встановлення тимчасового обмеження боржника у праві користування вогнепальною мисливською, пневматичною та охолощеною зброєю, пристроями вітчизняного виробництва для відстрілу патронів, споряджених гумовими чи аналогічними за своїми властивостями метальними снарядами несмертельної дії, - до погашення заборгованості зі сплати аліментів у повному обсязі;\n4) про встановлення тимчасового обмеження боржника у праві полювання - до погашення заборгованості зі сплати аліментів у повному обсязі.\nПостанови, зазначені у пунктах 1-4 цієї частини, надсилаються сторонам для відома не пізніше наступного робочого дня з дня їх винесення.\nПостанови, зазначені у пунктах 1-4 цієї частини, направляються до виконання відповідними органами після закінчення строку, визначеного частиною п’ятою статті 74 цього Закону, для оскарження рішення, дії виконавця, якщо рішення, дії виконавця не були оскаржені.\nУ разі оскарження рішення, дії виконавця, постанови, зазначені у пунктах 1-4 цієї частини, якщо їх не скасовано, підлягають виконанню відповідними органами після розгляду справи відповідним судом\";\nдоповнити частинами десятою - тринадцятою такого змісту:\n\"10. Тимчасове обмеження боржника у праві керувати транспортними засобами не може бути застосовано в разі:\n1) якщо встановлення такого обмеження позбавляє боржника основного законного джерела засобів для існування;\n2) використання боржником транспортного засобу у зв’язку з інвалідністю чи перебуванням на утриманні боржника особи з інвалідністю I, II групи, визнаної в установленому порядку, або дитини з інвалідністю;\n3) проходження боржником строкової військової служби, військової служби за призовом осіб офіцерського складу, військової служби за призовом під час мобілізації, на особливий період або якщо боржник проходить військову службу та виконує бойові завдання військової служби у бойовій обстановці чи в районі проведення антитерористичної операції;\n4) розстрочення або відстрочення сплати заборгованості за аліментами у порядку, встановленому законом.\n11. За наявності заборгованості зі сплати аліментів, сукупний розмір якої перевищує суму відповідних платежів за три місяці, виконавець роз’яснює стягувачу право на звернення до органів досудового розслідування із заявою (повідомленням) про вчинене кримінальне правопорушення боржником, що полягає в ухиленні від сплати аліментів.\n12. За наявності заборгованості зі сплати аліментів, сукупний розмір якої перевищує суму відповідних платежів за шість місяців, державний виконавець складає протокол про вчинення боржником адміністративного правопорушення, передбаченого статтею 183 -1 Кодексу України про адміністративні правопорушення, та надсилає його для розгляду до суду за місцезнаходженням органу державної виконавчої служби.\n13. За наявності заборгованості зі сплати аліментів, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання, орган державної виконавчої служби на вимогу стягувача протягом десяти днів видає довідку про наявність заборгованості зі сплати аліментів, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання.\nДовідка про наявність заборгованості зі сплати аліментів, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання, дійсна протягом одного місяця з дня її видачі\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через місяць з дня його опублікування, крім підпункту 3 пункту 4, пунктів 5-7 розділу I цього Закону, які набирають чинності з дня, наступного за днем його опублікування, та підпунктів 1 і 2 пункту 4 розділу I цього Закону, які набирають чинності через три місяці з дня набрання чинності Законом України \"Про внесення змін до Господарського процесуального кодексу України, Цивільного процесуального кодексу України, Кодексу адміністративного судочинства України та інших законодавчих актів\" від 3 жовтня 2017 року № 2147-VIII.\n2. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n3. Міністерству юстиції України, Міністерству внутрішніх справ України протягом трьох місяців з дня набрання чинності цим Законом з метою реалізації частини дев’ятої статті 71 Закону України \"Про виконавче провадження\" розробити спільний нормативно-правовий акт щодо порядку взаємодії.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}