{
  "id": "ua-law-2225-19",
  "type": "statute",
  "title": "Закон України (2225-19)",
  "title_en": "",
  "short_name": "2225-19",
  "status": "in_force",
  "issued_date": "2017-12-05",
  "url": "https://zakon.rada.gov.ua/laws/show/2225-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Державну спеціальну службу транспорту\" щодо статусу Державної спеціальної служби транспорту\n\n(Відомості Верховної Ради (ВВР), 2018, № 6-7, ст.39)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про Державну спеціальну службу транспорту\" (Відомості Верховної Ради України, 2004 р., № 19, ст. 269 із наступними змінами) такі зміни:\n\n1. У преамбулі слова \"центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури\" замінити словами \"Міністерства оборони України\".\n\n2. Частину першу статті 1 викласти в такій редакції:\n\n\"Державна спеціальна служба транспорту є спеціалізованим військовим формуванням, що входить до системи Міністерства оборони України, призначеним для забезпечення стійкого функціонування транспорту в мирний час та в особливий період\".\n\n3. У статті 3:\n\n1) у частині першій слова \"а також інші нормативно-правові акти, що регулюють відносини у сфері транспорту і його функціонування в мирний час та в особливий період\" замінити словами \"накази та директиви Міністра оборони України, спільні накази Міністерства оборони України та центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури, а також накази та директиви начальника Генерального штабу - Головнокомандувача Збройних Сил України, що регулюють відносини щодо планування застосування сил оборони та організації підготовки військ\";\n\n2) частину другу доповнити словами \"та центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури\".\n\n4. У статті 4:\n\n1) абзаци другий і третій частини першої викласти в такій редакції:\n\n\"орган управління Державною спеціальною службою транспорту в системі Міністерства оборони України;\n\nбригади, полки, окремі батальйони\";\n\n2) частину другу замінити трьома новими частинами такого змісту:\n\n\"У структурних підрозділах Державної спеціальної служби транспорту можуть утворюватися воєнізована охорона та сторожова охорона.\n\nЗагальна чисельність Державної спеціальної служби транспорту становить 5000 осіб, у тому числі 4600 військовослужбовців. У разі необхідності чисельність Державної спеціальної служби транспорту може бути збільшена відповідним законом.\n\nВ особливий період чисельність Державної спеціальної служби транспорту збільшується на кількість особового складу, призваного на військову службу на виконання указів Президента України про мобілізацію, затверджених законами України\".\n\nУ зв’язку з цим частини третю - п’яту вважати відповідно частинами п’ятою - сьомою;\n\n3) у частинах п’ятій і шостій слова \"Кабінетом Міністрів України\" замінити словами \"Президентом України\", а слова \"центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури\" - словами \"Міністерства оборони України\";\n\n4) у частині сьомій слова \"об’єднані загони, загони, окремі загони\" замінити словами \"бригади, полки, окремі батальйони\".\n\n5. У статті 5:\n\n1) у частині першій слова \"працівники і військовослужбовці\" замінити словами \"військовослужбовці, державні службовці та працівники\";\n\n2) частини другу - п’яту викласти в такій редакції:\n\n\"Стосовно осіб, які претендують на зайняття посад у Державній спеціальній службі транспорту, що передбачають зайняття відповідального або особливо відповідального становища, а також посад з підвищеним корупційним ризиком, проводиться спеціальна перевірка, у тому числі щодо відомостей, поданих особисто, в порядку, встановленому Законом України \"Про запобігання корупції\".\n\nОсоби, які претендують на зайняття посад у Державній спеціальній службі транспорту, до призначення на відповідну посаду подають в установленому Законом України \"Про запобігання корупції\" порядку декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за минулий рік та зобов’язані повідомити керівнику органу управління чи керівнику структурного підрозділу, на посаду в якому вони претендують, про працюючих у цьому органі чи підрозділі близьких їм осіб.\n\nДержавна спеціальна служба транспорту комплектується військовослужбовцями на добровільній основі за контрактом та кадровим складом, а також за призовом.\n\nПерелік посад військовослужбовців, які можуть бути заміщені державними службовцями та працівниками, визначається Міністерством оборони України\";\n\n3) частину сьому викласти в такій редакції:\n\n\"Порядок проходження служби військовослужбовцями Державної спеціальної служби транспорту визначається Положенням, що затверджується указом Президента України\";\n\n4) у частині восьмій слово \"військових\" виключити;\n\n5) частину дев’яту викласти в такій редакції:\n\n\"Військовослужбовці та працівники воєнізованої охорони Державної спеціальної служби транспорту мають право зберігати, носити, використовувати і застосовувати зброю та спеціальні засоби на підставах і в порядку, визначених Законом України \"Про Збройні Сили України\", статутами Збройних Сил України та іншими актами законодавства\";\n\n6) у частині десятій слова \"безпосередньому підпорядкуванні або бути безпосередньо\" замінити словами \"прямому підпорядкуванні або бути прямо\";\n\n7) у частині одинадцятій слово \"безпосереднє\" замінити словом \"пряме\";\n\n8) частини тринадцяту - шістнадцяту викласти в такій редакції:\n\n\"Військові посадові особи Державної спеціальної служби транспорту, крім військових посадових осіб з числа військовослужбовців військової служби за контрактом осіб рядового складу, військової служби за контрактом осіб сержантського і старшинського складу, військовослужбовців молодшого офіцерського складу військової служби за контрактом осіб офіцерського складу, зобов’язані подавати щороку, до 1 квітня, декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, в порядку та на умовах, встановлених Законом України \"Про запобігання корупції\".\n\nПосадові особи Державної спеціальної служби транспорту (крім військовослужбовців), стосовно яких набрало законної сили рішення суду про притягнення до адміністративної відповідальності за корупційне або пов’язане з корупцією правопорушення або набрав законної сили обвинувальний вирок суду за вчинення умисного злочину та/або про встановлення заборони займатися діяльністю, пов’язаною з виконанням функцій держави, звільняються з роботи у триденний строк з дня одержання органом управління чи структурним підрозділом Державної спеціальної служби транспорту копії відповідного судового рішення. Військовослужбовці Державної спеціальної служби транспорту, стосовно яких набрало законної сили рішення суду щодо притягнення до відповідальності за адміністративне корупційне правопорушення, пов’язане з порушенням обмежень, передбачених Законом України \"Про запобігання корупції\", або набрав законної сили обвинувальний вирок суду, яким призначено покарання у виді позбавлення волі, обмеження волі, позбавлення військового звання чи позбавлення права займати певні посади, підлягають звільненню зі служби.\n\nПосадова особа Державної спеціальної служби транспорту, якій повідомлено про підозру у вчиненні нею злочину у сфері службової діяльності, підлягає відстороненню від виконання повноважень на посаді в порядку, визначеному законом.\n\nПосадова особа Державної спеціальної служби транспорту, стосовно якої складено протокол про адміністративне правопорушення, пов’язане з корупцією, може бути відсторонена від виконання службових повноважень за рішенням керівника органу управління чи керівника структурного підрозділу Державної спеціальної служби транспорту, в якому вона працює, до закінчення розгляду справи судом\";\n\n9) у частинах сімнадцятій і дев’ятнадцятій слова \"Про засади запобігання і протидії корупції\" замінити словами \"Про запобігання корупції\";\n\n10) примітку викласти в такій редакції:\n\n\"Примітка. Термін \"пряме підпорядкування\" вживається в цьому Законі у значенні, наведеному в Законі України \"Про запобігання корупції\".\n\n6. У статті 6 слова \"навчальних закладах центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури\" замінити словами \"навчальних центрах, навчальних закладах Міністерства оборони України\".\n\n7. У статті 7 слова \"керівником центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури\" замінити словами \"Міністром оборони України\".\n\n8. У статті 8:\n\n1) в абзаці третьому слово \"загальнодержавні\" замінити словом \"державні\";\n\n2) абзац четвертий після слів \"необхідною технікою\" доповнити словами \"зброєю, боєприпасами, спеціальними засобами\";\n\n3) абзац п’ятий виключити;\n\n4) абзац сьомий після слова \"військовослужбовців\" доповнити словами \"державних службовців\", а після слова \"померли\" - словами \"або загинули\";\n\n5) абзац восьмий доповнити словами \"визначає порядок фінансування Державної спеціальної служби транспорту за рахунок благодійних пожертв фізичних та юридичних осіб, у тому числі для забезпечення мобілізаційної готовності, готовності Державної спеціальної служби транспорту до виконання завдань за призначенням\";\n\n6) після абзацу восьмого доповнити новим абзацом такого змісту:\n\n\"затверджує перелік та правила застосування спеціальних засобів військовослужбовцями та працівниками Державної спеціальної служби транспорту\".\n\nУ зв’язку з цим абзаци дев’ятий і десятий вважати відповідно абзацами десятим і одинадцятим;\n\n7) в абзаці десятому слова \"об’єднаних загонах, загонах, окремих загонах\" замінити словами \"бригадах, полках, окремих батальйонах\".\n\n9. У статті 9:\n\n1) у назві слова \"центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури\" замінити словами \"Міністерства оборони України\";\n\n2) у частині першій:\n\nа) в абзаці першому слова \"Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури\" замінити словами \"Міністерство оборони України\";\n\nб) в абзаці третьому слова \"та дислокації\" виключити;\n\nв) в абзаці п’ятому слова \"громадськими організаціями\" замінити словами \"громадськими об’єднаннями\";\n\nг) абзац сьомий викласти в такій редакції:\n\n\"спільно з Генеральним штабом Збройних Сил України визначає потреби Державної спеціальної служби транспорту в озброєнні, боєприпасах, техніці, у тому числі залізничній та дорожньо-будівельній, матеріально-технічних засобах, енергетичних ресурсах, іншому майні, необхідному для належного виконання покладених на Державну спеціальну службу транспорту завдань у мирний час та в особливий період, контролює їх якість, своєчасність і повноту отримання\";\n\nґ) після абзацу сьомого доповнити новим абзацом такого змісту:\n\n\"видає в межах компетенції нормативно-правові акти з питань діяльності Державної спеціальної служби транспорту\".\n\nУ зв’язку з цим абзац восьмий вважати абзацом дев’ятим;\n\n3) частину другу викласти в такій редакції:\n\n\"Міністр оборони України користується щодо підлеглих військовослужбовців Державної спеціальної служби транспорту дисциплінарною владою в обсязі, визначеному Дисциплінарним статутом Збройних Сил України\".\n\n10. Доповнити статтею 9 -1 такого змісту:\n\n\" Стаття 9 -1 . Взаємовідносини центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури, з Державною спеціальною службою транспорту\n\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури, в межах своїх повноважень сприяє діяльності Державної спеціальної служби транспорту у виконанні покладених на неї завдань, у тому числі щодо організації технічного прикриття об’єктів національної транспортної системи України, розробленні планів застосування Державної спеціальної служби транспорту в особливий період\".\n\n11. У статті 10:\n\n1) у частині першій:\n\nа) абзац другий після слів \"Верховного Головнокомандувача Збройних Сил України\" доповнити словами \"начальника Генерального штабу - Головнокомандувача Збройних Сил України\";\n\nб) після абзацу шостого доповнити новим абзацом такого змісту:\n\n\"погоджує строки та забезпечує проведення зборів з військовозобов’язаними (резервістами) Державної спеціальної служби транспорту\".\n\nУ зв’язку з цим абзац сьомий вважати абзацом восьмим;\n\n2) частину другу викласти в такій редакції:\n\n\"З введенням воєнного стану Державна спеціальна служба транспорту приводиться в готовність до виконання завдань за призначенням в умовах дії правового режиму воєнного стану і підпорядковується Генеральному штабу Збройних Сил України\".\n\n12. Частини першу і другу статті 11 замінити трьома новими частинами такого змісту:\n\n\"Безпосереднє керівництво Державною спеціальною службою транспорту в мирний час та в особливий період здійснює орган управління Державною спеціальною службою транспорту в системі Міністерства оборони України.\n\nКерівник органу управління Державною спеціальною службою транспорту користується щодо підлеглих військовослужбовців дисциплінарною владою командувача виду Збройних Сил України в обсязі, визначеному Дисциплінарним статутом Збройних Сил України.\n\nКерівник органу управління Державною спеціальною службою транспорту та його заступники призначаються на посаду та звільняються з посади Президентом України за поданням Міністра оборони України\".\n\nУ зв’язку з цим частину третю вважати частиною четвертою.\n\n13. У частині першій статті 12:\n\nабзац другий викласти в такій редакції:\n\n\"брати участь у заходах з організації технічного прикриття об’єктів національної транспортної системи України, що використовуються в інтересах оборони держави, із запобігання надзвичайним ситуаціям, аваріям та катастрофам на транспорті\";\n\nабзац п’ятий після слова \"системи\" доповнити словами \"України, що використовуються в інтересах оборони держави, військових об’єктів\".\n\n14. У статті 13:\n\nв абзаці третьому слова \"за погодженням із відповідними місцевими органами самоврядування і місцевими державними адміністраціями\" замінити словами \"відповідно до законодавства\";\n\nабзац четвертий викласти в такій редакції:\n\n\"тимчасово забороняти або обмежувати за погодженням з органами управління на видах транспорту рух транспорту поблизу та в межах зони відновлення будівель, споруд і об’єктів\".\n\n15. Частину другу статті 16 викласти в такій редакції:\n\n\"Військовослужбовці Державної спеціальної служби транспорту та члени їхніх сімей забезпечуються жилими приміщеннями державою. Державним службовцям та працівникам Державної спеціальної служби транспорту може надаватися службове житло у випадках і порядку, визначених Кабінетом Міністрів України. Будівництво (придбання) житла здійснюється за рахунок коштів, призначених у Державному бюджеті України на утримання Державної спеціальної служби транспорту, та інших не заборонених законом джерел\".\n\n16. У статті 17, частинах другій та п’ятій статті 18, частині першій статті 19 слова \"центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури\" в усіх відмінках замінити словами \"Міністерство оборони України\" у відповідному відмінку.\n\n17. У статті 21:\n\n1) назву викласти в такій редакції:\n\n\" Стаття 21. Контроль Верховної Ради України, Президента України і Кабінету Міністрів України за діяльністю Державної спеціальної служби транспорту\";\n\n2) частину першу після слів \"Верховної Ради України\" доповнити словами \"і Кабінету Міністрів України\".\n\n18. Статтю 22 викласти в такій редакції:\n\n\" Стаття 22. Контроль Міністерства оборони України і Генерального штабу Збройних Сил України за діяльністю Державної спеціальної служби транспорту\n\nМіністерство оборони України спільно з Генеральним штабом Збройних Сил України здійснює контроль за станом здатності та готовності Державної спеціальної служби транспорту до виконання в особливий період покладених на неї завдань\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Внести зміни до таких законів України:\n\n1) в абзаці другому пункту 1 статті 9 -1 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190; 2006 р., № 51, ст. 519; 2015 р., № 35, ст. 339) слова \"Міністерством інфраструктури України - для Державної спеціальної служби транспорту\" замінити словами \"у тому числі для Державної спеціальної служби транспорту\";\n\n2) у частинах шостій і сьомій статті 7 Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324; 2015 р., № 35, ст. 339) слова \"Міністерством інфраструктури України - для Державної спеціальної служби транспорту\" виключити.\n\n3. Кабінету Міністрів України у двомісячний строк з дня набрання чинності цим Законом:\n\nвжити заходів, необхідних для реалізації цього Закону;\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону, та привести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом, а також прийняття актів, необхідних для реалізації цього Закону.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n5 грудня 2017 року\n\n№ 2225-VIII\n\nПро внесення змін до Закону України \"Про Державну спеціальну службу транспорту\" щодо статусу Державної спеціальної служби транспорту\nЗакон України від 05.12.2017 № 2225-VIII\n\nПрийняття від 05.12.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2225-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}