{
  "id": "ua-law-2227-19",
  "type": "statute",
  "title": "Закон України (2227-19)",
  "title_en": "",
  "short_name": "2227-19",
  "status": "in_force",
  "issued_date": "2017-12-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2227-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art91-1",
      "section": "91-1",
      "title": "Стаття 91-1. Обмежувальні заходи, що застосовуються до осіб, які вчинили домашнє насильство",
      "content": "1. В інтересах потерпілого від злочину, пов’язаного з домашнім насильством, одночасно з призначенням покарання, не пов’язаного з позбавленням волі, або звільненням з підстав, передбачених цим Кодексом, від кримінальної відповідальності чи покарання, суд може застосувати до особи, яка вчинила домашнє насильство, один або декілька обмежувальних заходів, відповідно до якого (яких) на засудженого можуть бути покладені такі обов’язки:\n1) заборона перебувати в місці спільного проживання з особою, яка постраждала від домашнього насильства;\n2) обмеження спілкування з дитиною у разі, якщо домашнє насильство вчинено стосовно дитини або у її присутності;\n3) заборона наближатися на визначену відстань до місця, де особа, яка постраждала від домашнього насильства, може постійно чи тимчасово проживати, тимчасово чи систематично перебувати у зв’язку з роботою, навчанням, лікуванням чи з інших причин;\n4) заборона листування, телефонних переговорів з особою, яка постраждала від домашнього насильства, інших контактів через засоби зв’язку чи електронних комунікацій особисто або через третіх осіб;\n5) направлення для проходження програми для кривдників або пробаційної програми.\n2. Заходи, передбачені частиною першою цієї статті, застосовуються до особи, яка на момент вчинення домашнього насильства досягла 18-річного віку.\n3. Заходи, передбачені частиною першою цієї статті, можуть застосовуватися на строк від одного до трьох місяців і за потреби можуть бути продовжені на визначений судом строк, але не більше як на 12 місяців.\n4. Контроль за поведінкою засуджених, до яких застосовано обмежувальні заходи, здійснює орган пробації за місцем проживання засудженого, а в разі вчинення злочину військовослужбовцем - командир військової частини\";\n6) пункт 10 частини другої статті 115 викласти в такій редакції:\n\"10) поєднане із зґвалтуванням або сексуальним насильством\";\n7) абзац перший статті 116 викласти в такій редакції:\n\"Умисне вбивство, вчинене в стані сильного душевного хвилювання, зумовленому жорстоким поводженням, або таким, що принижує честь і гідність особи, а також за наявності системного характеру такого поводження з боку потерпілого\";\n8) абзац перший частини першої статті 121 викласти в такій редакції:\n\"1. Умисне тяжке тілесне ушкодження, тобто умисне тілесне ушкодження, небезпечне для життя в момент заподіяння, чи таке, що спричинило втрату будь-якого органу або його функцій, каліцтво статевих органів, психічну хворобу або інший розлад здоров’я, поєднаний зі стійкою втратою працездатності не менш як на одну третину, або переривання вагітності чи непоправне знівечення обличчя\";\n9) абзац перший статті 123 викласти в такій редакції:\n\"Умисне тяжке тілесне ушкодження, вчинене в стані сильного душевного хвилювання, викликаного жорстоким поводженням, або таким, що принижує честь і гідність особи, а також за наявності системного характеру такого поводження з боку потерпілого\";\n10) доповнити статтею 126 -1 такого змісту:\n\" Стаття 126 -1 . Домашнє насильство\nДомашнє насильство, тобто умисне систематичне вчинення фізичного, психологічного або економічного насильства щодо подружжя чи колишнього подружжя або іншої особи, з якою винний перебуває (перебував) у сімейних або близьких відносинах, що призводить до фізичних або психологічних страждань, розладів здоров’я, втрати працездатності, емоційної залежності або погіршення якості життя потерпілої особи, -\nкарається громадськими роботами на строк від ста п’ятдесяти до двохсот сорока годин, або арештом на строк до шести місяців, або обмеженням волі на строк до п’яти років, або позбавленням волі на строк до двох років\";\n11) статтю 134 викласти в такій редакції:\n\" Стаття 134 . Незаконне проведення аборту або стерилізації\n1. Проведення аборту особою, яка не має спеціальної медичної освіти, -\nкарається штрафом від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян або громадськими роботами на строк від ста до двохсот сорока годин, або виправними роботами на строк до двох років, або обмеженням волі на строк до двох років.\n2. Примушування до аборту без добровільної згоди потерпілої особи -\nкарається обмеженням волі на строк до п’яти років або позбавленням волі на строк до трьох років, з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років або без такого.\n3. Незаконне проведення аборту, що спричинило тривалий розлад здоров’я, безплідність або смерть потерпілої особи, -\nкарається обмеженням волі на строк до п’яти років або позбавленням волі на той самий строк, з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років або без такого.\n4. Примушування до стерилізації без добровільної згоди потерпілої особи -\nкарається обмеженням волі на строк до п’яти років з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років або без такого.\n5. Дія, передбачена частиною четвертою цієї статті, якщо вона спричинила смерть потерпілої особи чи інші тяжкі наслідки, -\nкарається обмеженням волі на строк до п’яти років або позбавленням волі на той самий строк, з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років або без такого\";\n12) розділ III Особливої частини доповнити статтею 151 -2 такого змісту:\n\" Стаття 151 -2 . Примушування до шлюбу\n1. Примушування особи до вступу в шлюб або до продовження примусово укладеного шлюбу, або до вступу у співжиття без укладання шлюбу, або до продовження такого співжиття, або спонукання з цією метою особи до переміщення на територію іншої держави, ніж та, в якій вона проживає, -\nкараються арештом на строк до шести місяців або обмеженням волі на строк до трьох років, або позбавленням волі на той самий строк.\n2. Ті самі дії, вчинені повторно або за попередньою змовою групою осіб, або щодо особи, яка не досягла шлюбного віку згідно із законодавством, або щодо двох чи більше осіб, -\nкараються обмеженням волі на строк до п’яти років або позбавленням волі на той самий строк\";\n13) статті 152 та 153 викласти в такій редакції:\n\" Стаття 152 . Зґвалтування\n1. Вчинення дій сексуального характеру, пов’язаних із вагінальним, анальним або оральним проникненням в тіло іншої особи з використанням геніталій або будь-якого іншого предмета, без добровільної згоди потерпілої особи (зґвалтування) -\nкарається позбавленням волі на строк від трьох до п’яти років.\n2. Зґвалтування, вчинене повторно або особою, яка раніше вчинила будь-який із злочинів, передбачених статтями 153-155 цього Кодексу, або вчинення таких діянь щодо подружжя чи колишнього подружжя або іншої особи, з якою винний перебуває (перебував) у сімейних або близьких відносинах, або щодо особи у зв’язку з виконанням цією особою службового, професійного чи громадського обов’язку, або щодо жінки, яка завідомо для винного перебувала у стані вагітності, -\nкарається позбавленням волі на строк від п’яти до десяти років.\n3. Зґвалтування, вчинене групою осіб, або зґвалтування неповнолітньої особи -\nкарається позбавленням волі на строк від семи до дванадцяти років.\n4. Дії, передбачені частиною першою цієї статті, вчинені щодо особи, яка не досягла чотирнадцяти років, незалежно від її добровільної згоди -\nкараються позбавленням волі на строк від восьми до п’ятнадцяти років.\n5. Дії, передбачені частинами першою, другою, третьою або четвертою цієї статті, що спричинили тяжкі наслідки, -\nкараються позбавленням волі на строк від десяти до п’ятнадцяти років.\nПримітка: Згода вважається добровільною, якщо вона є результатом вільного волевиявлення особи, з урахуванням супутніх обставин."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "Стаття 153. Сексуальне насильство",
      "content": "1. Вчинення будь-яких насильницьких дій сексуального характеру, не пов’язаних із проникненням в тіло іншої особи, без добровільної згоди потерпілої особи (сексуальне насильство) -\nкарається позбавленням волі на строк до п’яти років.\n2. Сексуальне насильство, вчинене повторно або особою, яка раніше вчинила будь-який із злочинів, передбачених статтями 152, 154, 155 цього Кодексу, або вчинення таких діянь щодо подружжя чи колишнього подружжя або іншої особи, з якою винний перебуває (перебував) у сімейних або близьких відносинах, або щодо особи у зв’язку з виконанням цією особою службового, професійного або громадського обов’язку, або щодо жінки, яка завідомо для винного перебувала у стані вагітності, -\nкарається позбавленням волі на строк від трьох до семи років.\n3. Сексуальне насильство, вчинене групою осіб, або сексуальне насильство щодо неповнолітньої особи -\nкарається позбавленням волі на строк від п’яти до семи років.\n4. Дії, передбачені частиною першою цієї статті, вчинені щодо особи, яка не досягла чотирнадцяти років, незалежно від її добровільної згоди -\nкараються позбавленням волі на строк від п’яти до десяти років.\n5. Дії, передбачені частинами першою, другою, третьою або четвертою цієї статті, що спричинили тяжкі наслідки, -\nкараються позбавленням волі на строк від десяти до п’ятнадцяти років\";\n14) у статті 154 :\nабзац перший частини першої викласти в такій редакції:\n\"1. Примушування особи без її добровільної згоди до здійснення акту сексуального характеру з іншою особою\";\nчастину другу викласти в такій редакції:\n\"2. Примушування особи без її добровільної згоди до здійснення акту сексуального характеру з особою, від якої потерпіла особа матеріально або службово залежна, -\nкарається штрафом до однієї тисячі неоподатковуваних мінімумів доходів громадян або обмеженням волі на строк до двох років\";\nдоповнити частиною третьою такого змісту:\n\"3. Дії, передбачені частиною першою або другою цієї статті, поєднані з погрозою знищення, пошкодження або вилучення майна потерпілої особи чи її близьких родичів, або з погрозою розголошення відомостей, що ганьблять її чи близьких родичів, -\nкараються обмеженням волі на строк до трьох років або позбавленням волі на той самий строк\";\n15) доповнити статтею 390 -1 такого змісту:\n\" Стаття 390 -1 . Невиконання обмежувальних заходів, обмежувальних приписів або непроходження програми для кривдників\nУмисне невиконання обмежувальних заходів, передбачених статтею 91 -1 цього Кодексу, або умисне невиконання обмежувальних приписів, або умисне ухилення від проходження програми для кривдників особою, щодо якої такі заходи застосовані судом, -\nкараються арештом на строк до шести місяців або обмеженням волі на строк до двох років\".\n2. У Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\n1) частину першу статті 148 доповнити пунктом 4 такого змісту:\n\"4) право на володіння та носіння зброї\";\n2) частину першу статті 178 доповнити пунктом 12 такого змісту:\n\"12) ризик продовження чи повторення протиправної поведінки, зокрема ризик летальності, що його створює підозрюваний, обвинувачений, у тому числі у зв’язку з його доступом до зброї\";\n3) у статті 194 :\nу частині четвертій слова \"передбачені частиною п’ятою цієї статті\" замінити словами \"передбачені частинами п’ятою та шостою цієї статті\";\nпісля частини п’ятої доповнити новою частиною такого змісту:\n\"6. В інтересах потерпілого від злочину, пов’язаного з домашнім насильством, крім обов’язків, передбачених частиною п’ятою цієї статті, суд може застосувати до особи, яка підозрюється у вчиненні такого кримінального правопорушення, один або декілька таких обмежувальних заходів:\n1) заборона перебувати в місці спільного проживання з особою, яка постраждала від домашнього насильства;\n2) обмеження спілкування з дитиною у разі, якщо домашнє насильство вчинено стосовно дитини або у її присутності;\n3) заборона наближатися на визначену відстань до місця, де особа, яка постраждала від домашнього насильства, може постійно чи тимчасово проживати, тимчасово чи систематично перебувати у зв’язку із роботою, навчанням, лікуванням чи з інших причин;\n4) заборона листування, телефонних переговорів з особою, яка постраждала від домашнього насильства, інших контактів через засоби зв’язку чи електронних комунікацій особисто або через третіх осіб;\n5) направлення для проходження лікування від алкогольної, наркотичної або іншої залежності, від хвороб, що становлять небезпеку для оточуючих, направлення для проходження програми для кривдників\".\nУ зв’язку з цим частини шосту та сьому вважати відповідно частинами сьомою та восьмою;\nу частині сьомій слова \"передбачені частиною п’ятою цієї статті\" замінити словами \"передбачені частинами п’ятою та шостою цієї статті\";\n4) пункт 7 частини першої статті 284 доповнити словами \"крім кримінального провадження щодо злочину, пов’язаного з домашнім насильством\";\n5) частину першу cтатті 469 доповнити абзацами другим і третім такого змісту:\n\"Угода про примирення у кримінальних провадженнях щодо злочинів, пов’язаних з домашнім насильством, може бути укладена лише за ініціативою потерпілого, його представника або законного представника.\nЯкщо дії чи інтереси законного представника суперечать інтересам особи, яку він представляє, за рішенням прокурора, слідчого судді, суду такий законний представник замінюється іншим із числа осіб, визначених статтею 44 цього Кодексу\";\n6) у частині першій статті 477:\nу пункті 1:\nпісля слів і цифр \"частиною першою статті 126 (умисне завдання удару, побоїв або вчинення інших насильницьких дій, без обтяжуючих обставин)\" доповнити словами і цифрами \"статтею 126 -1 (домашнє насильство)\";\nпісля слів і цифр \"частиною першою статті 133 (зараження венеричною хворобою без обтяжуючих обставин)\" доповнити словами і цифрами \"статтею 134 (незаконний аборт або стерилізація)\";\nпісля слів і цифр \"статтею 145 (незаконне розголошення лікарської таємниці)\" доповнити словами і цифрами \"статтею 151 -2 (примушування до шлюбу)\";\nпісля слів і цифр \"частиною першою статті 152 (зґвалтування без обтяжуючих обставин)\" доповнити словами і цифрами \"частиною першою статті 153 (сексуальне насильство)\";\nпункти 2 і 3 виключити.\nII. Цей Закон набирає чинності через рік з дня його опублікування, крім підпункту 3 пункту 1 розділу I цього Закону (щодо статті 67 Кримінального кодексу України), який набирає чинності з дня, наступного за днем опублікування цього Закону.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}