{
  "id": "ua-law-2210-19",
  "type": "statute",
  "title": "Закон України (2210-19)",
  "title_en": "",
  "short_name": "2210-19",
  "status": "in_force",
  "issued_date": "2017-11-16",
  "url": "https://zakon.rada.gov.ua/laws/show/2210-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art27-3",
      "section": "27-3",
      "title": "Стаття 27-3. Діяльність з надання інформаційних послуг на фондовому ринку, що потребує авторизації",
      "content": "1. Національна комісія з цінних паперів та фондового ринку в установленому нею порядку здійснює авторизацію юридичних осіб, які мають намір провадити такі види діяльності з надання інформаційних послуг на фондовому ринку:\n1) діяльність з оприлюднення регульованої інформації від імені учасників фондового ринку;\n2) діяльність з розповсюдження в режимі безперервного оновлення консолідованої інформації про фінансові інструменти та/або учасників фондового ринку;\n3) діяльність з подання звітності та/або адміністративних даних до Національної комісії з цінних паперів та фондового ринку.\n2. Авторизація здійснюється шляхом включення юридичних осіб до Реєстру осіб, уповноважених надавати інформаційні послуги на фондовому ринку (далі - Реєстр уповноважених осіб).\nАвторизації підлягає кожний вид діяльності, визначений частиною першою цієї статті.\nПорядок ведення Реєстру уповноважених осіб та оприлюднення інформації з нього встановлюється Національною комісією з цінних паперів та фондового ринку.\n3. Нагляд та контроль за провадженням діяльності з надання інформаційних послуг на фондовому ринку здійснюються Національною комісією з цінних паперів та фондового ринку.\n4. Діяльність з надання інформаційних послуг на фондовому ринку провадиться на підставі відповідних договорів, вимоги до яких встановлюються Національною комісією з цінних паперів та фондового ринку."
    },
    {
      "provision_ref": "art27-4",
      "section": "27-4",
      "title": "Стаття 27-4. Особи, які мають право провадити діяльність з надання інформаційних послуг на фондовому ринку",
      "content": "1. Юридичні особи, у тому числі професійні учасники фондового ринку, провадять діяльність з надання інформаційних послуг на фондовому ринку, за умови включення їх до Реєстру уповноважених осіб та отримання свідоцтва про включення до Реєстру осіб, уповноважених надавати інформаційні послуги на фондовому ринку (далі - свідоцтво про включення до Реєстру).\nЮридична особа, зареєстрована на тимчасово окупованій території України або території проведення антитерористичної операції, не може бути включена до Реєстру уповноважених осіб та не може провадити діяльність з надання інформаційних послуг на фондовому ринку.\nВимоги до свідоцтва про включення до Реєстру встановлюються Національною комісією з цінних паперів та фондового ринку.\n2. Вимоги до особи, яка має намір провадити діяльність з надання інформаційних послуг на фондовому ринку, для включення її до Реєстру уповноважених осіб встановлюються цим Законом та нормативно-правовими актами Національної комісії з цінних паперів та фондового ринку.\nОсоби, які провадять діяльність з надання інформаційних послуг на фондовому ринку, зобов’язані дотримуватися зазначених вимог протягом усього періоду провадження ними такої діяльності.\n3. Юридична особа має право провадити діяльність з надання інформаційних послуг на фондовому ринку виключно після отримання свідоцтва про включення до Реєстру.\nПровадження діяльності з надання інформаційних послуг на фондовому ринку без отримання свідоцтва про включення до Реєстру забороняється."
    },
    {
      "provision_ref": "art27-5",
      "section": "27-5",
      "title": "Стаття 27-5. Порядок авторизації",
      "content": "1. Особа, яка має намір провадити діяльність з надання інформаційних послуг на фондовому ринку, для включення її до Реєстру уповноважених осіб та отримання свідоцтва про включення до Реєстру подає до Національної комісії з цінних паперів та фондового ринку в установленому нею порядку:\n1) заяву про включення до Реєстру уповноважених осіб;\n2) копію статуту особи, яка має намір провадити діяльність з надання інформаційних послуг на фондовому ринку, крім випадку наявності доступу до відомостей такого статуту в достатньому обсязі в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань;\n3) відомості про структуру власності особи, яка має намір провадити діяльність з надання інформаційних послуг на фондовому ринку, та учасників (акціонерів) з істотною участю в ній відповідно до вимог, встановлених Національною комісією з цінних паперів та фондового ринку;\n4) копії визначених Національною комісією з цінних паперів та фондового ринку документів, необхідних для ідентифікації акціонерів (учасників) та всіх осіб, через яких здійснюватиметься опосередковане володіння та/або контроль істотної участі в особі, яка має намір провадити діяльність з надання інформаційних послуг на фондовому ринку;\n5) інформацію про фінансовий стан особи, яка має намір провадити діяльність з надання інформаційних послуг на фондовому ринку, та учасників (акціонерів) з істотною участю в ній за формою, визначеною Національною комісією з цінних паперів та фондового ринку;\n6) інформацію про наявність коштів та інших активів, необхідних для провадження діяльності з надання інформаційних послуг на фондовому ринку;\n7) інформацію про наявність обладнання, комп’ютерної техніки, програмного забезпечення, приміщень, що відповідають вимогам, встановленим Національною комісією з цінних паперів та фондового ринку, за визначеною нею формою;\n8) інформацію про персональний склад наглядової ради (у разі її створення) та виконавчого органу особи, яка має намір провадити діяльність з надання інформаційних послуг на фондовому ринку, за формою, визначеною Національною комісією з цінних паперів та фондового ринку;\n9) інформацію про ділову репутацію учасників (акціонерів) з істотною участю, членів виконавчого органу та/або наглядової ради і всіх осіб, через яких здійснюватиметься опосередковане володіння та/або контроль істотної участі в особі, яка має намір провадити діяльність з надання інформаційних послуг на фондовому ринку, за формою, визначеною Національною комісією з цінних паперів та фондового ринку;\n10) інформацію про юридичних осіб, у яких учасник (акціонер) з істотною участю - фізична особа є керівником та/або контролером, за формою, визначеною Національною комісією з цінних паперів та фондового ринку;\n11) інформацію про асоційованих осіб учасників (акціонерів) з істотною участю - фізичних осіб за формою, визначеною Національною комісією з цінних паперів та фондового ринку;\n12) інформацію про ділову репутацію та кваліфікацію особи (осіб), яка здійснює (які здійснюють) повноваження одноосібного виконавчого органу (або осіб, призначених головою та членами колегіального виконавчого органу), головного бухгалтера та керівника підрозділу внутрішнього аудиту (контролю), відповідно до вимог та за формою, встановленими Національною комісією з цінних паперів та фондового ринку;\n13) копії внутрішніх положень особи, яка має намір провадити діяльність з надання інформаційних послуг на фондовому ринку, що визначають порядок надання інформаційних послуг на фондовому ринку, порядок здійснення внутрішнього аудиту (контролю) та систему управління ризиками;\n14) внутрішні правила та інформацію про створення та забезпечення функціонування механізму виявлення, запобігання та усунення конфліктів інтересів;\n15) внутрішні правила та інформацію про відповідні засоби гарантування безпеки інформації, її передачі, мінімізації ризиків спотворення, неправомірного втручання та/або витоку інформації;\n16) інформацію про засоби забезпечення збереження інформації та безперервності провадження діяльності.\n2. У разі внесення змін до інформації та/або документів, поданих відповідно до частини першої цієї статті, особа, яка провадить діяльність з надання інформаційних послуг на фондовому ринку, зобов’язана повідомити про це Національну комісію з цінних паперів та фондового ринку у встановлені нею порядку та строки.\n3. Національна комісія з цінних паперів та фондового ринку приймає рішення про включення або про відмову у включенні юридичної особи до Реєстру уповноважених осіб протягом шести місяців з дати отримання всіх документів, передбачених частиною першою цієї статті.\n4. У разі прийняття рішення про включення юридичної особи до Реєстру уповноважених осіб Національна комісія з цінних паперів та фондового ринку видає свідоцтво про включення до Реєстру.\nУ разі прийняття рішення про відмову у включенні юридичної особи до Реєстру уповноважених осіб Національна комісія з цінних паперів та фондового ринку повідомляє таку юридичну особу про причини відмови."
    },
    {
      "provision_ref": "art27-6",
      "section": "27-6",
      "title": "Стаття 27-6. Анулювання свідоцтва про включення до Реєстру",
      "content": "1. Підставою для анулювання свідоцтва про включення до Реєстру є:\n1) заява особи, яка провадить діяльність з надання інформаційних послуг на фондовому ринку;\n2) встановлення факту непровадження діяльності з надання інформаційних послуг на фондовому ринку протягом 12 місяців поспіль;\n3) встановлення факту подання недостовірної, неправдивої та/або оманливої інформації особою, яка провадить діяльність з надання інформаційних послуг на фондовому ринку, для включення її до Реєстру уповноважених осіб;\n4) встановлення факту невідповідності особи, яка провадить діяльність з надання інформаційних послуг на фондовому ринку, вимогам законодавства до особи для включення її до Реєстру уповноважених осіб;\n5) встановлення факту грубого порушення особою, яка провадить діяльність з надання інформаційних послуг на фондовому ринку, або повторного протягом одного календарного року вимог законодавства на фондовому ринку."
    },
    {
      "provision_ref": "art27-7",
      "section": "27-7",
      "title": "Стаття 27-7. Вимоги до діяльності з оприлюднення регульованої інформації від імені учасників фондового ринку",
      "content": "1. Особи, які провадять діяльність з оприлюднення регульованої інформації від імені учасників фондового ринку, повинні мати погоджені Національною комісією з цінних паперів та фондового ринку внутрішні правила та відповідні засоби, які забезпечують оприлюднення такої регульованої інформації в режимі, максимально технічно наближеному до реального часу, на комерційній основі, з урахуванням вимог абзацу другого цієї частини.\nРегульована інформація має бути доступною для будь-яких юридичних та фізичних осіб на безоплатній основі не пізніше ніж через 15 хвилин після її оприлюднення.\n2. Програмно-технічні комплекси, що використовуються при провадженні діяльності з оприлюднення регульованої інформації від імені учасників фондового ринку, повинні відповідати вимогам, встановленим Національною комісією з цінних паперів та фондового ринку, та забезпечувати ефективне і безперервне поширення такої інформації шляхом забезпечення швидкого доступу до цієї інформації на недискримінаційній основі у формі, придатній для обробки та консолідації.\nТакі програмно-технічні комплекси повинні забезпечувати можливість оприлюднення інформації у формі відкритих даних. При цьому вимоги абзацу другого частини першої статті 10 -1 Закону України \"Про доступ до публічної інформації\" не застосовуються до осіб, які провадять діяльність з оприлюднення регульованої інформації від імені учасників фондового ринку.\nОсоби, які провадять діяльність з оприлюднення регульованої інформації від імені учасників фондового ринку, не мають права обмежувати доступ інших осіб до інформації, що оприлюднюється відповідно до цієї статті.\n3. Програмно-технічні комплекси, що використовуються особами, які провадять діяльність з оприлюднення регульованої інформації від імені учасників фондового ринку, повинні забезпечувати функціонування ефективних механізмів перевірки поданої учасниками фондового ринку для оприлюднення інформації на предмет її повноти, ідентифікації описок та очевидних технічних помилок, а також механізмів повернення такої інформації учасникам фондового ринку для її виправлення та повторного подання."
    },
    {
      "provision_ref": "art27-8",
      "section": "27-8",
      "title": "Стаття 27-8. Вимоги до діяльності з розповсюдження в режимі безперервного оновлення консолідованої інформації про фінансові інструменти та/або учасників фондового ринку",
      "content": "1. Особи, які провадять діяльність з розповсюдження в режимі безперервного оновлення консолідованої інформації про фінансові інструменти та/або учасників фондового ринку, повинні мати погоджені Національною комісією з цінних паперів та фондового ринку внутрішні правила та відповідні засоби, які забезпечують збирання всієї оприлюдненої відповідно до статті 27 -7 цього Закону регульованої інформації, її консолідацію в безперервний оновлюваний електронний потік інформації та забезпечення оприлюднення такої інформації в режимі, максимально технічно наближеному до реального часу, на комерційній основі, з урахуванням вимог абзацу другого цієї частини.\nКонсолідована в безперервний оновлюваний електронний потік інформація має бути доступною для всіх юридичних та фізичних осіб на безоплатній основі не пізніше ніж через 15 хвилин після її оприлюднення.\nВимоги до змісту потоку такої інформації встановлюються Національною комісією з цінних паперів та фондового ринку.\n2. Програмно-технічні комплекси, що використовуються при провадженні діяльності з розповсюдження в режимі безперервного оновлення консолідованої інформації про фінансові інструменти та/або учасників фондового ринку, повинні відповідати вимогам, встановленим Національною комісією з цінних паперів та фондового ринку, забезпечувати ефективне та безперервне поширення інформації через швидкий доступ до цієї інформації на недискримінаційній основі та безперешкодне використання цієї інформації учасниками фондового ринку.\nТакі програмно-технічні комплекси повинні забезпечувати можливість оприлюднення інформації у формі відкритих даних. При цьому вимоги абзацу другого частини першої статті 10 -1 Закону України \"Про доступ до публічної інформації\" не застосовуються до осіб, які провадять діяльність з розповсюдження в режимі безперервного оновлення консолідованої інформації про фінансові інструменти та/або учасників фондового ринку.\n3. Особи, які провадять діяльність з розповсюдження в режимі безперервного оновлення консолідованої інформації про фінансові інструменти та/або учасників фондового ринку, крім консолідації регульованої інформації, повинні також забезпечувати консолідацію з усіх фондових бірж інформації, що має розкриватися фондовими біржами відповідно до вимог законодавства."
    },
    {
      "provision_ref": "art27-9",
      "section": "27-9",
      "title": "Стаття 27-9. Вимоги до діяльності з подання звітності та/або адміністративних даних до Національної комісії з цінних паперів та фондового ринку",
      "content": "1. Особи, які провадять діяльність з подання звітності та/або адміністративних даних до Національної комісії з цінних паперів та фондового ринку, повинні мати погоджені Національною комісією з цінних паперів та фондового ринку внутрішні правила та відповідні засоби, які забезпечують подання відповідної інформації якомога швидше, але в будь-якому разі не пізніше завершення робочого дня, протягом якого виникла така інформація.\nПорядок подання інформації особами, які провадять діяльність з подання звітності та/або адміністративних даних до Національної комісії з цінних паперів та фондового ринку, встановлюється Національною комісією з цінних паперів та фондового ринку.\n2. Програмно-технічні комплекси, що використовуються особами, які провадять діяльність з подання звітності та/або адміністративних даних до Національної комісії з цінних паперів та фондового ринку, повинні забезпечувати ефективну перевірку повноти поданої учасниками фондового ринку звітності та/або адміністративних даних, виявлення описок та/або очевидних технічних помилок, а також забезпечувати повернення такої звітності та/або даних учасникам фондового ринку для виправлення та повторного подання.\n3. Програмно-технічні комплекси, що використовуються особами, які провадять діяльність з подання звітності та/або адміністративних даних до Національної комісії з цінних паперів та фондового ринку, повинні забезпечувати виявлення помилок, допущених внаслідок дій особи, яка провадить зазначену діяльність, забезпечувати виправлення таких помилок та повторне подання звітності та/або адміністративних даних до Національної комісії з цінних паперів та фондового ринку\";\n15) розділ IV викласти в такій редакції:\n\"Розділ IV\n\nЕМІСІЯ ТА ОБІГ ЦІННИХ ПАПЕРІВ"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Емісія цінних паперів",
      "content": "1. Емісія цінних паперів - сукупність дій емітента, що спрямовані на реєстрацію випуску цінних паперів у Національній комісії з цінних паперів та фондового ринку, їх розміщення серед інвесторів в цінні папери та здійснюються в послідовності, встановленій статтею 29 цього Закону.\n2. У разі емісії цінних паперів емітент оформлює відповідне рішення про емісію, вимоги до якого встановлюються Національною комісією з цінних паперів та фондового ринку. Емітент повинен надавати інвестору засвідчену копію рішення про емісію на його запит.\n3. Емісія цінних паперів здійснюється емітентом самостійно або через андеррайтера, що уклав з емітентом договір про андеррайтинг.\nДоговір про андеррайтинг повинен відповідати вимогам типового договору, затвердженого Національною комісією з цінних паперів та фондового ринку.\n4. У процесі емісії цінних паперів договори з першими власниками щодо відчуження цінних паперів укладаються до дати, визначеної рішенням про емісію цінних паперів, але не пізніше двох місяців з дати початку розміщення цінних паперів, визначеної рішенням про емісію таких цінних паперів, якщо інший строк не передбачений цим Законом.\nКожен інвестор у цінні папери має оплатити вартість цінних паперів у повному обсязі до дати затвердження результатів емісії відповідного випуску цінних паперів.\n5. Переважне право на придбання цінних паперів одними інвесторами стосовно інших встановлюється законом.\nСтрок реалізації переважного права визначається рішенням про емісію цінних паперів та не може становити менше 15 робочих днів.\n6. Кількість розміщених цінних паперів не повинна перевищувати кількості цінних паперів, визначеної у рішенні про емісію таких цінних паперів.\n7. Розміщення цінних паперів здійснюється серед заздалегідь визначеного кола осіб, кількість некваліфікованих інвесторів серед яких не може дорівнювати або перевищувати 150 осіб, крім випадку здійснення публічної пропозиції емітентом у процесі емісії."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Етапи емісії цінних паперів",
      "content": "1. Емісія акцій здійснюється за такими етапами:\n1) прийняття рішення про емісію цінних паперів органом (особою) емітента, уповноваженим приймати таке рішення;\n2) укладення у разі потреби договору з андеррайтером;\n3) подання до Національної комісії з цінних паперів та фондового ринку заяви, рішення про емісію цінних паперів і всіх необхідних документів для реєстрації випуску цінних паперів;\n4) реєстрація Національною комісією з цінних паперів та фондового ринку випуску цінних паперів та видача тимчасового свідоцтва про реєстрацію випуску цінних паперів;\n5) укладення з Центральним депозитарієм цінних паперів або з Національним банком України договору про обслуговування випусків цінних паперів (за відсутності такого договору);\n6) присвоєння цінним паперам міжнародного ідентифікаційного номера;\n7) реалізація акціонерами свого переважного права на придбання акцій додаткової емісії у порядку, встановленому Національною комісією з цінних паперів та фондового ринку;\n8) розміщення цінних паперів;\n9) затвердження результатів емісії цінних паперів органом емітента, уповноваженим приймати таке рішення;\n10) внесення до статуту акціонерного товариства змін, пов’язаних із збільшенням статутного капіталу товариства, з урахуванням результатів емісії акцій;\n11) реєстрація змін до статуту акціонерного товариства в органах державної реєстрації;\n12) подання до Національної комісії з цінних паперів та фондового ринку заяви і всіх необхідних документів для реєстрації звіту про результати емісії цінних паперів;\n13) реєстрація Національною комісією з цінних паперів та фондового ринку звіту про результати емісії цінних паперів та видача свідоцтва про реєстрацію випуску цінних паперів.\nЕмісія інших цінних паперів (крім державних цінних паперів) здійснюється за етапами, визначеними пунктами 1-6, 8, 9, 12, 13 цієї частини.\n2. Порядок поєднання емісії цінних паперів із здійсненням публічної пропозиції таких цінних паперів у процесі їх емісії встановлюється Національною комісією з цінних паперів та фондового ринку."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Реєстрація та відмова в реєстрації випуску цінних паперів",
      "content": "1. Емітент подає до Національної комісії з цінних паперів та фондового ринку заяву, рішення про емісію цінних паперів і всі необхідні документи для реєстрації випуску цінних паперів протягом 60 днів після прийняття рішення про емісію цінних паперів органом (особою) емітента, уповноваженим приймати таке рішення.\n2. Національна комісія з цінних паперів та фондового ринку протягом 25 робочих днів:\n1) після надходження заяви, рішення про емісію цінних паперів і всіх необхідних документів для реєстрації випуску цінних паперів здійснює реєстрацію випуску цінних паперів або відмовляє в реєстрації;\n2) повертає документи емітентові без розгляду в разі їх подання не в повному обсязі або з порушенням встановлених Національною комісією з цінних паперів та фондового ринку вимог до їх оформлення.\nПринцип мовчазної згоди не застосовується до процесу реєстрації Національною комісією з цінних паперів та фондового ринку випуску цінних паперів.\n3. Реєстрація Національною комісією з цінних паперів та фондового ринку випуску цінних паперів не може розглядатися як гарантія їх вартості. Національна комісія з цінних паперів та фондового ринку відповідає лише за повноту інформації, що міститься у рішенні про емісію цінних паперів, та за її відповідність вимогам законодавства.\nВідповідальність за достовірність відомостей, наведених у документах, що подаються до Національної комісії з цінних паперів та фондового ринку для реєстрації випуску цінних паперів, несе емітент.\n4. Перелік документів, необхідних для реєстрації випуску цінних паперів, та порядок їх реєстрації встановлюються Національною комісією з цінних паперів та фондового ринку.\n5. Національна комісія з цінних паперів та фондового ринку в установленому нею порядку відмовляє в реєстрації випуску цінних паперів у строк, встановлений частиною другою цієї статті, у разі:\n1) невідповідності поданих документів вимогам законодавства;\n2) наявності розбіжностей між різними положеннями поданих документів, недостовірності та/або неповноти інформації у поданих документах;\n3) порушення встановленого законодавством порядку прийняття рішення про емісію цінних паперів;\n4) визнання емісії цінних паперів недобросовісною;\n5) якщо місцезнаходженням емітента відповідно до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань є тимчасово окупована територія України або територія проведення антитерористичної операції."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Облік зареєстрованих випусків цінних паперів",
      "content": "1. Національна комісія з цінних паперів та фондового ринку веде Державний реєстр випусків цінних паперів у встановленому нею порядку.\n2. Національна комісія з цінних паперів та фондового ринку встановлює порядок доступу учасників ринку цінних паперів до інформації, що міститься в Державному реєстрі випусків цінних паперів. Такий доступ є безоплатним."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Звіт про результати емісії цінних паперів",
      "content": "1. Емітент акцій подає до Національної комісії з цінних паперів та фондового ринку у 30-денний строк з дня прийняття на загальних зборах акціонерів рішення про внесення змін до статуту товариства (у випадках, визначених законом щодо обов’язкового погодження змін до статуту з відповідними державними органами у 60-денний строк) звіт про результати емісії акцій та інші визначені Національною комісією з цінних паперів та фондового ринку документи, необхідні для реєстрації звіту.\nЕмітент цінних паперів (крім акцій) подає до Національної комісії з цінних паперів та фондового ринку у 15-денний строк з дня затвердження результатів емісії цінних паперів (крім акцій) органом емітента, уповноваженим приймати таке рішення, звіт про результати емісії цінних паперів (крім акцій) та інші визначені Національною комісією з цінних паперів та фондового ринку документи, необхідні для реєстрації звіту.\n2. Кількість фактично розміщених цінних паперів зазначається у звіті про результати емісії цінних паперів, що складається на підставі затверджених результатів емісії.\nЗатвердження результатів емісії (у разі емісії акцій - також внесення відповідних змін до статуту) органом емітента, уповноваженим приймати таке рішення, здійснюється протягом 60 днів з дня закінчення строку розміщення цінних паперів.\n3. У разі додаткової емісії акцій у звіті про результати емісії цінних паперів також зазначається кількість фактично придбаних акцій під час реалізації переважного права.\n4. Звіт про результати емісії цінних паперів підлягає оприлюдненню у випадках, встановлених цим Законом.\nЗвіт про результати емісії цінних паперів підлягає оприлюдненню у спосіб, передбачений частиною другою статті 38 -1 цього Закону, та строки, встановлені Національною комісією з цінних паперів та фондового ринку.\nНаціональна комісія з цінних паперів та фондового ринку встановлює вимоги до розкриття інформації, що міститься у звіті про результати емісії цінних паперів.\n5. Національна комісія з цінних паперів та фондового ринку після отримання необхідних документів зобов’язана прийняти рішення про реєстрацію звіту про результати емісії цінних паперів або про відмову в реєстрації.\n6. Національна комісія з цінних паперів та фондового ринку в установленому нею порядку відмовляє в реєстрації звіту про результати емісії цінних паперів у строки, встановлені частиною другою статті 30 цього Закону, виключно у разі, якщо:\n1) порушено вимоги законодавства щодо емісії цінних паперів, зокрема порушено встановлений порядок прийняття рішення про затвердження результатів емісії;\n2) емісію цінних паперів визнано недобросовісною;\n3) встановлено невідповідність поданих документів вимогам законодавства."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Недобросовісна емісія цінних паперів",
      "content": "1. Недобросовісна емісія цінних паперів - дії, що порушують встановлену цим Законом процедуру емісії і є підставою для прийняття рішення про відмову в реєстрації випуску цінних паперів, звіту про результати емісії цінних паперів та відмову в затвердженні проспекту, а також зупинення розміщення цінних паперів.\n2. Підставою для визнання емісії цінних паперів недобросовісною є:\n1) порушення емітентом вимог цього Закону, невідповідність поданих емітентом документів вимогам законодавства та/або неповнота інформації у поданих документах;\n2) порушення встановленого законодавством порядку прийняття рішення про емісію цінних паперів;\n3) внесення недостовірних, з розбіжностями між різними положеннями та/або неповних відомостей до документів, що подаються для реєстрації випуску цінних паперів, звіту про результати емісії цінних паперів;\n4) неодноразове грубе порушення емітентом прав інвесторів під час емісії цінних паперів.\n3. У разі недобросовісної емісії Національна комісія з цінних паперів та фондового ринку має право тимчасово зупинити розміщення цінних паперів.\nПорядок прийняття рішення про зупинення розміщення цінних паперів встановлюється Національною комісією з цінних паперів та фондового ринку.\n4. Зупинене розміщення цінних паперів поновлюється за рішенням Національної комісії з цінних паперів та фондового ринку лише до закінчення строку укладення договорів з першими власниками, визначеного рішенням про емісію цінних паперів, за умови усунення порушень, що стали підставою для зупинення розміщення.\n5. Національна комісія з цінних паперів та фондового ринку приймає рішення про визнання емісії цінних паперів недійсною у разі, якщо:\n1) порушення, що стали підставою для зупинення розміщення цінних паперів, не усунені протягом 15 днів після прийняття Національною комісією з цінних паперів та фондового ринку відповідного рішення;\n2) Національній комісії з цінних паперів та фондового ринку не надіслані документи, що підтверджують усунення порушень.\n6. У разі визнання емісії недійсною або незатвердження в установлені законодавством строки результатів емісії цінних паперів органом емітента, уповноваженим приймати таке рішення, або невнесення в установлені законодавством строки змін до статуту, пов’язаних із збільшенням статутного капіталу акціонерного товариства з урахуванням результатів розміщення акцій, емітент таких цінних паперів зобов’язаний повернути інвесторам кошти (майно, майнові права), що надійшли як плата за розміщені цінні папери, у строки, визначені рішенням про емісію цінних паперів, але не більше шести місяців, у порядку, встановленому Національною комісією з цінних паперів та фондового ринку.\nЦентральний депозитарій цінних паперів протягом трьох робочих днів після отримання від емітента інформації про повернення інвесторам коштів (майна, майнових прав), що надійшли як плата за розміщені цінні папери, забезпечує в порядку, встановленому законодавством про депозитарну систему, списання депозитарними установами прав на відповідні цінні папери з рахунків інвесторів (депонентів) та переведення відповідних цінних паперів з рахунків депозитарних установ на рахунок такого емітента.\nЗа кожний день порушення строку, передбаченого абзацом першим цієї частини, емітент сплачує пеню у розмірі подвійної облікової ставки Національного банку України."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Публічна пропозиція цінних паперів",
      "content": "1. Публічна пропозиція цінних паперів (далі - публічна пропозиція) - пропозиція (оферта), звернена до невизначеного кола осіб, про придбання цінних паперів за ціною та на умовах, визначених такою пропозицією, що здійснюється з урахуванням вимог, встановлених цим Законом.\nПублічна пропозиція повинна містити умови та порядок придбання цінних паперів, щодо яких здійснюється така публічна пропозиція, строк дії такої пропозиції та відповідати вимогам, встановленим Національною комісією з цінних паперів та фондового ринку.\n2. Публічна пропозиція може здійснюватися:\n1) емітентом у процесі емісії цінних паперів;\n2) емітентом щодо викуплених цінних паперів;\n3) оферентом щодо продажу належних йому цінних паперів.\nПодання заявки про допуск цінних паперів до торгів на фондовій біржі в частині включення до біржового реєстру вважається здійсненням публічної пропозиції. Подання заявки про допуск цінних паперів до торгів на фондовій біржі без включення до біржового реєстру не вважається публічною пропозицією.\n3. Публічна пропозиція здійснюється в порядку, встановленому Національною комісією з цінних паперів та фондового ринку, виключно за умови оприлюднення проспекту, затвердженого Національною комісією з цінних паперів та фондового ринку, крім випадків, передбачених частиною четвертою цієї статті.\nЗдійснення публічної пропозиції можливе лише за умови дійсності проспекту відповідно до статті 37 цього Закону.\n4. Вимоги щодо необхідності оформлення проспекту не поширюються на такі випадки:\n1) публічна пропозиція здійснюється виключно серед кваліфікованих інвесторів;\n2) публічна пропозиція здійснюється серед некваліфікованих інвесторів, загальна кількість яких становить менше 150 осіб;\n3) публічна пропозиція здійснюється у процесі злиття або поділу юридичної особи, за умови що документ, який передбачає такий поділ або злиття, оприлюднений відповідно до вимог частини другої статті 38 -1 цього Закону;\n4) публічна пропозиція здійснюється серед інвесторів за умови, що кожен із цих інвесторів придбаває цінні папери на суму, що не перевищує розмір, встановлений Національною комісією з цінних паперів та фондового ринку;\n5) емісія акцій здійснюється з метою їх конвертації в акції іншого типу та/або класу цього самого емітента;\n6) здійснюється емісія цінних паперів, що підлягають розподілу виключно між теперішніми або колишніми керівниками чи працівниками емітента або юридичних осіб, які перебувають під контролем емітента, за умови наявності документа, що містить інформацію про кількість та тип цінних паперів, а також про умови та деталі такого розподілу;\n7) загальна номінальна вартість цінних паперів, щодо яких здійснюється публічна пропозиція, не перевищує обсяг, встановлений Національною комісією з цінних паперів та фондового ринку;\n8) здійснюється емісія державних цінних паперів та облігацій місцевих позик;\n9) здійснюється емісія цінних паперів, виконання зобов’язань за якими гарантовано державою або органами місцевого самоврядування;\n10) подано заявку про допуск цінних паперів до торгів на фондовій біржі в частині включення до біржового реєстру, за умови що:\nа) цінні папери цього випуску вже включені до біржового реєстру цієї фондової біржі;\nб) кількість цінних паперів, щодо яких подано заявку про допуск цінних паперів до торгів на фондовій біржі, є меншою за 20 відсотків від кількості цінних паперів цього випуску, що перебувають у біржовому реєстрі протягом останніх 12 місяців;\n11) подано заявку про допуск акцій до торгів на фондовій біржі в частині включення до біржового реєстру, за умови що:\nа) акції конвертуються з інших цінних паперів;\nб) акції, в які конвертуються інші цінні папери, вже включені до біржового реєстру цієї фондової біржі;\nв) загальна кількість акцій, конвертованих з інших цінних паперів, не перевищує 20 відсотків загальної кількості акцій тих самих виду та класу, що перебувають у біржовому реєстрі цієї фондової біржі протягом останніх 12 місяців;\n12) подано заявку про допуск цінних паперів до торгів на фондовій біржі в частині включення до біржового реєстру за результатами конвертації цінних паперів, за умови що конвертація здійснена у процесі відновлення платоспроможності фінансової установи в установленому законодавством порядку;\n13) подано заявку про допуск цінних паперів до торгів на фондовій біржі в частині включення до біржового реєстру щодо цінних паперів, вже включених до біржового реєстру іншої фондової біржі, за умови дотримання всіх таких вимог:\nа) такі цінні папери перебувають у біржовому реєстрі іншої фондової біржі більше ніж 18 місяців;\nб) такі цінні папери включені до біржового реєстру іншої фондової біржі на підставі проспекту, оприлюдненого відповідно до вимог частини п’ятої статті 38 -5 цього Закону;\nв) проведення регулярних торгів такими цінними паперами на іншій фондовій біржі;\nг) оприлюднення особою, яка подала заявку про допуск таких цінних паперів до торгів на фондовій біржі в частині включення до біржового реєстру, державною мовою України та відповідно до вимог частини п’ятої статті 38 -5 цього Закону документа про такі цінні папери, складеного відповідно до вимог Національної комісії з цінних паперів та фондового ринку щодо його змісту та розміру.\nВимоги підпункту \"в\" пункту 10 цієї частини не застосовуються в будь-якому з таких випадків:\nщодо цінних паперів, конвертованих в акції, оформлено та оприлюднено проспект відповідно до вимог цього Закону;\nемітентом акцій є фінансова установа, за умови що акції конвертовані нею з інших цінних паперів або інших зобов’язань у порядку та у випадках, встановлених органом, який здійснює державне регулювання ринків фінансових послуг, відповідно до повноважень, встановлених статтею 21 Закону України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\".\n5. Публічна пропозиція цінних паперів підлягає оприлюдненню у спосіб, передбачений частиною другою статті 38 -1 цього Закону, та строки, встановлені Національною комісією з цінних паперів та фондового ринку."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Проспект цінних паперів",
      "content": "1. Проспект оформлюється особою, яка здійснює публічну пропозицію (далі - особа, яка оформлює проспект).\nПроспект повинен містити всю інформацію, яка, з огляду на особливості емітента та цінних паперів, щодо яких здійснюється публічна пропозиція, необхідна для надання інвесторам можливості зробити обґрунтовану оцінку фінансового становища активів і пасивів та перспектив емітента та будь-якої особи, яка забезпечує виконання зобов’язання емітента за таким випуском, а також прав за такими цінними паперами, та яка подається у формі, яку легко зрозуміти та проаналізувати.\n2. Проспект повинен включати:\n1) анотацію;\n2) реєстраційний документ;\n3) документ про цінні папери.\n3. Вимоги до відомостей, які має включати проспект та окремі його частини, встановлюються Національною комісією з цінних паперів та фондового ринку.\n4. Проспект може складатися з одного чи кількох різних документів, які також можуть містити посилання на інші документи, які є у публічному доступі в результаті їх оприлюднення відповідно до вимог статті 38 -1 або розділу V цього Закону.\nУ проспекті, що складається з кількох документів, інформація повинна бути розділена на три документи: реєстраційний документ, документ про цінні папери та анотація.\nУ реєстраційному документі повинна міститися інформація про емітента.\nУ документі про цінні папери повинна міститися інформація про цінні папери, щодо яких здійснюється публічна пропозиція.\n5. Анотація повинна містити інформацію про істотні характерні ознаки та ризики, пов’язані з емітентом, його цінними паперами або будь-якою особою, яка забезпечує виконання зобов’язань емітента за таким випуском. Анотація викладається коротко і загальнозрозуміло з метою сприяння прийняттю інвесторами рішення щодо можливої інвестиції у такі цінні папери, мовою відповідно до вимог статті 38 цього Закону. Анотація повинна містити інформацію щодо суттєвих характеристик цінних паперів та ризиків, пов’язаних з емітентом, будь-якою особою, яка надає забезпечення за відповідним випуском цінних паперів, а також не повинна суперечити іншим частинам проспекту.\nАнотація також повинна містити застереження, що:\n1) її слід розглядати як вступ до проспекту;\n2) будь-яке рішення інвестора щодо інвестування в цінні папери має ґрунтуватися на результатах аналізу проспекту в цілому;\n3) особи, які підписали анотацію, несуть відповідальність, лише якщо така анотація містить неправильну, неточну або суперечливу інформацію порівняно з іншими частинами проспекту.\nАнотація не може містити посилання на інші документи.\n6. У разі емісії цінних паперів, інших ніж пайові цінні папери, у випадках, встановлених Національною комісією з цінних паперів та фондового ринку, проспект може на вибір емітента складатися з базового проспекту, що містить всю важливу інформацію про емітента та цінні папери, щодо яких здійснюється публічна пропозиція.\nІнформація, що міститься в базовому проспекті, оновлюється у випадках, встановлених законодавством.\n7. У разі якщо в проспекті не зазначається остаточна ціна, за якою відчужуються цінні папери, у проспекті мають бути зазначені критерії та/або умови, відповідно до яких визначається така ціна. Такі критерії та/або умови, відповідно до яких визначається остаточна ціна, за якою відчужуються цінні папери, встановлюються з урахуванням обмежень, встановлених законом.\nІнформація про остаточну ціну, за якою відчужуються цінні папери, повинна:\n1) оприлюднюватися відповідно до вимог частин першої та другої статті 38 -1 цього Закону;\n2) подаватися до Національної комісії з цінних паперів та фондового ринку одночасно із звітом про результати їх розміщення.\n8. У разі якщо проспект оформлюється юридичною особою, він підписується особою, яка здійснює управлінські функції в такій юридичній особі. У разі якщо проспект складається з кількох документів, ці документи можуть бути підписані різними особами, які здійснюють управлінські функції в особі, що оформлює проспект.\nУ разі оформлення проспекту фізичною особою він підписується такою фізичною особою.\nОсоби, які підписали проспект, тим самим підтверджують достовірність відомостей, які в ньому містяться.\nОсоба, яка оформлює проспект, за включення до проспекту недостовірних та/або оманливих відомостей несе відповідальність, визначену законом.\n9. Особа, яка надає забезпечення за відповідним випуском цінних паперів, за включення до проспекту недостовірних відомостей, які стосуються наданого забезпечення, несе відповідальність, визначену законом.\nОсоби, які надають забезпечення за відповідним випуском цінних паперів, підписують проспект таких цінних паперів.\n10. Фінансова звітність, що включається до проспекту, має бути підтверджена аудитором (аудиторською фірмою).\n11. Особа, яка оформлює проспект, за невиконання умов проспекту, затвердженого Національною комісією з цінних паперів та фондового ринку, несе відповідальність, визначену законом."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Затвердження проспекту цінних паперів",
      "content": "1. Особа, яка оформлює проспект, подає до Національної комісії з цінних паперів та фондового ринку проспект та всі необхідні документи для його затвердження.\n2. Національна комісія з цінних паперів та фондового ринку після надходження проспекту і всіх необхідних документів для його затвердження затверджує проспект або відмовляє в затвердженні проспекту протягом:\n20 робочих днів;\n10 робочих днів - у разі, якщо в емітента наявні цінні папери, допущені до торгів на фондовій біржі, та/або здійснювалася публічна пропозиція таких цінних паперів.\n3. У разі якщо проспект та/або інші подані документи не відповідають вимогам законодавства та/або містять неповну чи недостовірну інформацію, та/або містять розбіжності між своїми положеннями, Національна комісія з цінних паперів та фондового ринку невідкладно, але не пізніше завершення передбачених частиною другою цієї статті строків, інформує заявника про зазначені виявлені факти та чітко визначає зміни, доповнення та/або пояснення, які необхідно подати у зв’язку з цим. У такому разі розрахунок строків, передбачених частиною другою цієї статті, розпочинається спочатку з дня отримання Національною комісією з цінних паперів та фондового ринку запитуваних відповідно до цієї частини документів та/або пояснень.\n4. Принцип мовчазної згоди не застосовується до процесу затвердження проспекту Національною комісією з цінних паперів та фондового ринку.\n5. Затвердження проспекту Національною комісією з цінних паперів та фондового ринку не може розглядатися як гарантія вартості таких цінних паперів. Національна комісія з цінних паперів та фондового ринку відповідає лише за повноту інформації, що міститься у документах, які подаються для затвердження проспекту, та за її відповідність вимогам законодавства.\nВідповідальність за достовірність відомостей, наведених у документах, що подаються для затвердження проспекту, несе особа, яка оформила проспект.\n6. Перелік документів, необхідних для затвердження проспекту, та порядок затвердження проспекту встановлюються Національною комісією з цінних паперів та фондового ринку.\n7. Національна комісія з цінних паперів та фондового ринку в установленому нею порядку відмовляє у затвердженні проспекту у строки, встановлені частиною другою цієї статті, виключно у разі:\n1) невідповідності поданих документів вимогам законодавства;\n2) наявності розбіжностей між різними положеннями поданих документів, недостовірності та/або неповноти інформації у поданих документах;\n3) визнання емісії цінних паперів недобросовісною.\n8. Рішення Національної комісії з цінних паперів та фондового ринку або її уповноваженої особи про затвердження проспекту оприлюднюється на офіційному веб-сайті Національної комісії з цінних паперів та фондового ринку протягом одного робочого дня після його прийняття."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Дійсність проспекту цінних паперів та внесення до нього змін",
      "content": "1. Проспект, який складається з єдиного документа, є дійсним для здійснення публічної пропозиції протягом 12 місяців з дати його затвердження Національною комісією з цінних паперів та фондового ринку. Якщо проспект складається з кількох документів, такий строк розраховується з дати затвердження останнього з них.\nПроспект втрачає дійсність для здійснення публічної пропозиції, якщо суттєві зміни, зазначені у частині другій цієї статті, відбулися та не були оформлені відповідно до вимог цієї статті шляхом внесення змін та/або доповнень до такого проспекту.\n2. Особа, яка оформила проспект у порядку та строки, встановлені частиною третьою цієї статті, у разі виникнення будь-яких важливих змін, суттєвих помилок або виявлення неточностей, що стосуються інформації, яка міститься у проспекті та може вплинути на оцінку цінних паперів (далі - суттєві зміни), зобов’язана внести відповідні зміни та/або доповнення до такого проспекту, за умови що такі зміни виникли до закінчення строку дії публічної пропозиції, визначеного відповідно до частини першої статті 34 цього Закону, або до дати початку торгів такими цінними паперами на фондовій біржі (залежно від того, яка подія відбулася пізніше).\nНаціональна комісія з цінних паперів та фондового ринку розробляє та оприлюднює на своєму офіційному веб-сайті орієнтовний перелік суттєвих змін, поява (виявлення) яких може бути підставою для оформлення відповідних змін та/або доповнень до проспекту.\n3. Зміни та/або доповнення до проспекту повинні бути оформлені у вигляді відповідного додатка до проспекту та подані до Національної комісії з цінних паперів та фондового ринку для затвердження протягом п’яти робочих днів з дати виникнення відповідних суттєвих змін.\nУ разі якщо проспект оформлюється юридичною особою, додатки до проспекту підписуються особою, яка здійснює управлінські функції в такій юридичній особі.\nУ разі оформлення проспекту фізичною особою додатки до нього підписуються такою фізичною особою.\n4. Додатки до проспекту повинні бути затверджені Національною комісією з цінних паперів та фондового ринку і підлягають оприлюдненню у спосіб, визначений для оприлюднення проспекту частиною другою статті 38 -1 цього Закону, та строки, встановлені Національною комісією з цінних паперів та фондового ринку.\nДодаток до проспекту затверджується Національною комісією з цінних паперів та фондового ринку протягом семи робочих днів у порядку, встановленому для затвердження проспекту частинами третьою та четвертою статті 36 цього Закону.\nУ разі якщо додатки до реєстраційного документа або документа про цінні папери стосуються інформації, яка міститься в анотації, до анотації повинні бути внесені зміни, які оформляються окремим додатком. До додатків до анотацій застосовуються положення частини третьої статті 38 цього Закону.\n5. У разі внесення змін та/або доповнень до проспекту при здійсненні публічної пропозиції, передбаченої пунктами 1-3 частини другої статті 34, інвестори, які вже погодилися придбати відповідні цінні папери до оприлюднення затвердженого Національною комісією з цінних паперів та фондового ринку додатка до проспекту, мають право відмовитися від такого придбання протягом двох робочих днів з дати оприлюднення такого додатка, за умови що строк дії публічної пропозиції не завершений та договір щодо придбання таких цінних паперів не виконаний.\nСтрок реалізації права інвестора на відмову від придбання цінних паперів може бути збільшений емітентом або оферентом.\nУ разі внесення змін та/або доповнень до проспекту під час емісії цінних паперів додаток до проспекту також повинен містити кінцеву дату реалізації права інвестора на відмову від придбання цінних паперів."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Мова проспекту цінних паперів",
      "content": "1. Проспект цінних паперів емітента оформлюється державною мовою України.\n2. Проспект цінних паперів іноземного емітента оформлюється державною мовою України, а також за бажанням особи, яка оформлює такий проспект, англійською мовою або державною мовою країни Європейського Союзу, в якій цінні папери пропонуються до розміщення чи публічної пропозиції або допущені до торгів на фондовій біржі."
    },
    {
      "provision_ref": "art38-1",
      "section": "38-1",
      "title": "Стаття 38-1. Розкриття інформації, що міститься в проспекті цінних паперів",
      "content": "1. Після затвердження проспекту Національною комісією з цінних паперів та фондового ринку він має бути оприлюднений особою, яка здійснює публічну пропозицію, протягом двох робочих днів, але не пізніше останнього робочого дня, що передує даті початку продажу таких цінних паперів, визначеної відповідною публічною пропозицією, крім випадків, передбачених абзацом другим цієї частини.\nУ разі якщо емітент не здійснював публічну пропозицію таких цінних паперів та/або публічна пропозиція таких цінних паперів не здійснювалася оферентом, та/або такі цінні папери не допущені до торгів на фондовій біржі, проспект має бути оприлюднений не пізніше ніж за п’ять робочих днів до дати початку продажу таких цінних паперів, визначеної відповідною публічною пропозицією.\n2. Проспект вважається оприлюдненим, якщо його розміщено в електронній формі на одному з таких офіційних веб-сайтів:\n1) веб-сайт особи, яка здійснює публічну пропозицію;\n2) веб-сайт фондової біржі у разі допуску цінних паперів до торгів на такій фондовій біржі;\n3) веб-сайт професійного учасника фондового ринку, який здійснює операції, пов’язані з виконанням публічної пропозиції;\n4) в електронній формі в загальнодоступній інформаційній базі даних Національної комісії з цінних паперів та фондового ринку про ринок цінних паперів або через особу, яка провадить діяльність з оприлюднення регульованої інформації від імені учасників фондового ринку.\n3. Паперова форма проспекту має бути надана особою, яка здійснює публічну пропозицію, безоплатно потенційному інвестору на його вимогу.\nУ разі якщо проспект складається з кількох документів або містить посилання на інші документи, документи, з яких складається проспект, можуть оприлюднюватися окремо, за умови що ці документи надаються безоплатно потенційному інвестору на його вимогу. Кожний документ повинен містити вказівку, де можна отримати інші документи - складові частини проспекту.\nОприлюднений текст та формат проспекту та/або додатки до проспекту повинні завжди бути тотожними з оригінальною версією, затвердженою Національною комісією з цінних паперів та фондового ринку.\nОсоба, яка здійснює публічну пропозицію, зобов’язана також оприлюднити відповідно до вимог частини другої цієї статті повідомлення про те, яким чином оприлюднено проспект і де з ним можна ознайомитися потенційним інвесторам. Вимоги до змісту такого повідомлення встановлюються Національною комісією з цінних паперів та фондового ринку.\n4. Національна комісія з цінних паперів та фондового ринку на своєму офіційному веб-сайті розміщує затверджені нею проспекти та зміни до них."
    },
    {
      "provision_ref": "art38-2",
      "section": "38-2",
      "title": "Стаття 38-2. Здійснення публічної пропозиції емітентом у процесі емісії",
      "content": "1. Публічна пропозиція цінних паперів емітентом у процесі їх емісії здійснюється в порядку, встановленому Національною комісією з цінних паперів та фондового ринку, виключно за умови:\n1) оприлюднення проспекту, затвердженого Національною комісією з цінних паперів та фондового ринку, якщо інше не встановлено цим Законом;\n2) виконання вимог статті 29 цього Закону;\n3) реєстрації випуску цінних паперів відповідно до вимог статті 30 цього Закону.\nЗдійснення публічної пропозиції цінних паперів емітентом у процесі їх емісії можливе лише за умови дійсності проспекту.\n2. Перелік документів, необхідних для затвердження проспекту та реєстрації випуску цінних паперів, а також порядок затвердження та реєстрації Національною комісією з цінних паперів та фондового ринку проспекту, підготовленого емітентом, встановлюються цим Законом та нормативно-правовими актами Національної комісії з цінних паперів та фондового ринку.\n3. За включення до проспекту недостовірних та/або оманливих відомостей емітент несе відповідальність, визначену законом.\n4. При публічній пропозиції цінних паперів емітентом у процесі їх емісії реєстрація випуску цінних паперів та затвердження проспекту здійснюються Національною комісією з цінних паперів та фондового ринку у строки, встановлені частиною другою статті 36, та з урахуванням положень частин третьої і четвертої статті 36 цього Закону.\n5. Після затвердження Національною комісією з цінних паперів та фондового ринку проспекту він має бути оприлюднений емітентом шляхом та у строки, визначені частинами першою та другою статті 38 -1 цього Закону.\n6. Зміни або доповнення до проспекту оформлюються емітентом у порядку, встановленому статтею 37 цього Закону."
    },
    {
      "provision_ref": "art38-3",
      "section": "38-3",
      "title": "Стаття 38-3. Проспект цінних паперів при публічній пропозиції викуплених емітентом цінних паперів",
      "content": "1. Публічна пропозиція викуплених емітентом акцій здійснюється в порядку, встановленому Національною комісією з цінних паперів та фондового ринку, виключно за умови оприлюднення проспекту, затвердженого Національною комісією з цінних паперів та фондового ринку, якщо інше не встановлено цим Законом та/або нормативно-правовими актами Національної комісії з цінних паперів та фондового ринку, а також за умови виконання вимог статті 66 Закону України \"Про акціонерні товариства\". Здійснення публічної пропозиції викуплених емітентом акцій є можливим лише за умови дійсності проспекту.\n2. Перелік документів, необхідних для затвердження проспекту, та порядок затвердження Національною комісією з цінних паперів та фондового ринку проспекту, підготовленого емітентом для публічної пропозиції викуплених ним власних акцій, встановлюються Національною комісією з цінних паперів та фондового ринку.\n3. За включення до проспекту недостовірних та/або оманливих відомостей емітент несе відповідальність, визначену законом.\n4. Проспект при публічній пропозиції викуплених емітентом акцій затверджується Національною комісією з цінних паперів та фондового ринку у строки, встановлені частиною другою статті 36, та з урахуванням положень частин третьої і четвертої статті 36 цього Закону.\n5. Після затвердження Національною комісією з цінних паперів та фондового ринку проспекту він має бути оприлюднений емітентом шляхом та у строки, визначені частинами першою та другою статті 38 -1 цього Закону.\n6. Зміни або доповнення до проспекту оформлюються емітентом в порядку, встановленому статтею 37 цього Закону."
    },
    {
      "provision_ref": "art38-4",
      "section": "38-4",
      "title": "Стаття 38-4. Проспект цінних паперів при публічній пропозиції цінних паперів оферентом",
      "content": "1. Публічна пропозиція цінних паперів оферентом здійснюється в порядку, встановленому Національною комісією з цінних паперів та фондового ринку, виключно за умови оприлюднення проспекту, затвердженого Національною комісією з цінних паперів та фондового ринку, якщо інше не встановлено цим Законом та/або нормативно-правовими актами Національної комісії з цінних паперів та фондового ринку. Здійснення публічної пропозиції цінних паперів є можливим лише за умови дійсності проспекту.\n2. У разі відсутності оформленого емітентом або іншим оферентом, або особою, яка подавала заявку про допуск до торгів на фондовій біржі, проспекту або його недійсності оферент може самостійно оформити проспект відповідно до статті 35 цього Закону.\nПри публічній пропозиції цінних паперів оферентом проспект, оформлений ним, повинен бути погоджений емітентом.\nПерелік документів, необхідних для затвердження проспекту, а також порядок затвердження Національною комісією з цінних паперів та фондового ринку проспекту, підготовленого оферентом, встановлюються Національною комісією з цінних паперів та фондового ринку.\n3. У випадку, передбаченому частиною другою цієї статті, проспект підписується оферентом (особою, яка здійснює управлінські функції в оференті, якщо оферент є юридичною особою).\nЗа включення до проспекту недостовірних та/або оманливих відомостей оферент несе відповідальність, визначену законом.\n4. Проспект при публічній пропозиції цінних паперів оферентом затверджується Національною комісією з цінних паперів та фондового ринку у строки, встановлені частиною другою статті 36, та з урахуванням положень частин третьої і четвертої статті 36 цього Закону.\n5. Після затвердження проспекту Національною комісією з цінних паперів та фондового ринку він має бути оприлюднений оферентом протягом двох робочих днів, але не пізніше останнього робочого дня, що передує даті здійснення публічної пропозиції цінних паперів.\nУ разі якщо емітент не здійснював публічну пропозицію таких цінних паперів та/або не здійснювалася публічна пропозиція таких цінних паперів іншим оферентом, та/або такі цінні папери не допущені до торгів на фондовій біржі, проспект має бути оприлюднений не пізніше ніж за п’ять робочих днів до дати здійснення публічної пропозиції цінних паперів.\nОприлюднення проспекту оферентом здійснюється у порядку, встановленому частиною другою статті 38 -1 цього Закону.\n6. Паперова форма проспекту має бути надана оферентом безкоштовно потенційному інвестору на його вимогу.\nОприлюднені текст та формат проспекту та/або додатки до проспекту повинні бути завжди тотожними з оригінальною версією, затвердженою Національною комісією з цінних паперів та фондового ринку.\nОферент зобов’язаний також оприлюднити відповідно до порядку, встановленого частиною п’ятою цієї статті, повідомлення про те, яким чином було оприлюднено проспект і де з ним можна ознайомитися потенційним інвесторам. Вимоги до змісту такого повідомлення встановлюються Національною комісією з цінних паперів та фондового ринку.\n7. Зміни або доповнення до проспекту оформлюються оферентом у порядку, встановленому статтею 37 цього Закону."
    },
    {
      "provision_ref": "art38-5",
      "section": "38-5",
      "title": "Стаття 38-5. Проспект цінних паперів при допуску цінних паперів до торгів на фондовій біржі у частині включення до біржового реєстру",
      "content": "1. Допуск цінних паперів до торгів на фондовій біржі у частині включення до біржового реєстру здійснюється в порядку, встановленому Національною комісією з цінних паперів та фондового ринку, виключно за умови оприлюднення проспекту, затвердженого Національною комісією з цінних паперів та фондового ринку, якщо інше не встановлено цим Законом. Допуск цінних паперів до торгів на фондовій біржі у частині включення цінних паперів до біржового реєстру є можливим лише за умови дійсності проспекту.\n2. У разі відсутності оформленого емітентом або оферентом проспекту або його недійсності особа, яка подає заявку про допуск цінних паперів до торгів на фондовій біржі у частині включення цінних паперів до біржового реєстру, може самостійно оформити проспект відповідно до статті 35 цього Закону. Перелік документів, необхідних для затвердження проспекту, та порядок затвердження Національною комісією з цінних паперів та фондового ринку проспекту, підготовленого особою, яка подає заявку про допуск цінних паперів до торгів на фондовій біржі у частині включення до біржового реєстру, встановлюються цим Законом та нормативно-правовими актами Національної комісії з цінних паперів та фондового ринку.\n3. У випадку, передбаченому частиною другою цієї статті, проспект підписується особою, яка подає заявку про допуск цінних паперів до торгів на фондовій біржі у частині включення до біржового реєстру (особою, яка здійснює управлінські функції в особі, що подає заявку про допуск цінних паперів до торгів на фондовій біржі у частині включення до біржового реєстру, якщо такою особою є юридична особа).\nЗа включення до проспекту недостовірних та/або оманливих відомостей особа, яка подає заявку про допуск цінних паперів до торгів на фондовій біржі у частині включення до біржового реєстру, несе відповідальність, визначену законом.\n4. Проспект при допуску цінних паперів до торгів на фондовій біржі у частині включення до біржового реєстру затверджується Національною комісією з цінних паперів та фондового ринку у строки, встановлені частиною другою статті 36, та з урахуванням положень частин третьої і четвертої статті 36 цього Закону.\n5. Після затвердження проспекту Національною комісією з цінних паперів та фондового ринку він має бути оприлюднений особою, яка подає заявку про допуск цінних паперів до торгів на фондовій біржі у частині включення до біржового реєстру, протягом двох робочих днів та не пізніше останнього робочого дня, що передує даті початку торгів такими цінними паперами на фондовій біржі.\nУ разі якщо емітент та/або оферент не здійснював публічну пропозицію таких цінних паперів, проспект має бути оприлюднений не пізніше ніж за п’ять робочих днів до дати початку торгів такими цінними паперами на фондовій біржі.\nОприлюднення проспекту особою, яка подає заявку про допуск цінних паперів до торгів на фондовій біржі у частині включення до біржового реєстру, здійснюється в порядку, встановленому частиною другою статті 38 -1 цього Закону.\n6. Паперова форма проспекту має бути надана особою, яка подає заявку про допуск цінних паперів до торгів на фондовій біржі у частині включення до біржового реєстру, безкоштовно потенційному інвестору на його вимогу.\nОприлюднені текст та формат проспекту та/або додатки до проспекту повинні бути завжди тотожними з оригінальною версією, затвердженою Національною комісією з цінних паперів та фондового ринку.\nОсоба, яка подає заявку про допуск цінних паперів до торгів на фондовій біржі у частині включення до біржового реєстру, зобов’язана також оприлюднити відповідно до порядку, встановленого частиною п’ятою цієї статті, повідомлення про те, яким чином було оприлюднено проспект і де з ним можна ознайомитися потенційним інвесторам. Вимоги до змісту такого повідомлення встановлюються Національною комісією з цінних паперів та фондового ринку.\n7. Зміни або доповнення до проспекту оформлюються особою, яка подає заявку про допуск цінних паперів до торгів на фондовій біржі у частині включення до біржового реєстру, в порядку, встановленому статтею 37 цього Закону."
    },
    {
      "provision_ref": "art38-6",
      "section": "38-6",
      "title": "Стаття 38-6. Емісія окремих видів цінних паперів",
      "content": "1. Емісія, обіг та викуп цінних паперів інститутів спільного інвестування визначаються Законом України \"Про інститути спільного інвестування\".\n2. Вимоги цього розділу не застосовуються до емісії державних облігацій, казначейських зобов’язань та державних деривативів\";\n16) статтю 39 викласти в такій редакції:\n\" Стаття 39. Розкриття регульованої інформації\n1. Регульована інформація розкривається у встановленому Національною комісією з цінних паперів та фондового ринку порядку шляхом її розміщення в загальнодоступній інформаційній базі даних Національної комісії з цінних паперів та фондового ринку про ринок цінних паперів або через особу, яка провадить діяльність з оприлюднення регульованої інформації від імені учасників фондового ринку, крім випадку, встановленого частиною четвертою цієї статті.\n2. Якщо інше не передбачено законодавством, регульована інформація також розкривається шляхом:\n1) розміщення її на власному веб-сайті учасника фондового ринку;\n2) подання її до Національної комісії з цінних паперів та фондового ринку.\nУчасники фондового ринку зобов’язані розкривати регульовану інформацію відповідно до вимог, в обсязі та строки, встановлені цим Законом та нормативно-правовими актами Національної комісії з цінних паперів та фондового ринку.\nУчасники фондового ринку (крім інвесторів у цінні папери) зобов’язані мати власний веб-сайт. Учасник фондового ринку не може обмежувати доступ або встановлювати плату за доступ до інформації, що підлягає обов’язковому розкриттю на такому веб-сайті.\nДодаткові вимоги до розкриття регульованої інформації емітентами, цінні папери яких допущені до торгів на фондовій біржі, встановлюються Національною комісією з цінних паперів та фондового ринку.\n3. Інформація про власників голосуючих акцій публічних акціонерних товариств, пакет яких становить 5 і більше відсотків акцій, подається емітентові цінних паперів власником таких акцій у строки, порядку та за формою, що встановлені Національною комісією з цінних паперів та фондового ринку.\nІнформація про власників голосуючих акцій акціонерних товариств, пакет яких становить 5 і більше відсотків акцій, подається емітентові цінних паперів Центральним депозитарієм цінних паперів на запит емітента у строки, порядку та за формою, що встановлені Національною комісією з цінних паперів та фондового ринку.\nТака інформація обов’язково має містити відомості про розмір пакета такого власника із зазначенням відсотка, кількості, типу та/або класу належних такому власнику акцій та відомості про власника із зазначенням імені (найменування) власника, коду згідно з Єдиним державним реєстром юридичних осіб, фізичних осіб - підприємців та громадських формувань (для юридичної особи - резидента) або коду/номера з торговельного, банківського чи судового реєстру, реєстраційного посвідчення місцевого органу влади іноземної держави про реєстрацію юридичної особи (для юридичної особи - нерезидента).\nЗазначена в абзацах першому та другому цієї частини інформація оприлюднюється емітентом в установленому Національною комісією з цінних паперів та фондового ринку порядку.\n4. Регульована інформація розкривається приватними акціонерними товариствами (у разі якщо щодо цінних паперів такого товариства не здійснювалася публічна пропозиція) виключно шляхом її розміщення на власному веб-сайті та шляхом подання до Національної комісії з цінних паперів та фондового ринку.\n5. Приватне акціонерне товариство (у разі якщо таким товариством не здійснювалася публічна пропозиція цінних паперів), 100 відсотків акцій якого прямо або опосередковано належать одній особі, крім товариства, 100 відсотків акцій якого прямо або опосередковано належать державі, не розкриває регульовану інформацію, якщо інше не встановлено його статутом.\nУ такому разі приватне акціонерне товариство повинно розкривати свою структуру власності\";\n17) доповнити статтею 39 -1 такого змісту:\n\" Стаття 39 -1 . Мова розкриття регульованої інформації\n1. Регульована інформація розкривається емітентом державною мовою України.\nРегульована інформація розкривається іноземним емітентом державною мовою України, а також за бажанням емітента англійською мовою або державною мовою країни Європейського Союзу, в якій цінні папери допущені до торгів на фондовій біржі.\n2. Акціонери або фізичні чи юридичні особи, передбачені статтею 64 -1 Закону України \"Про акціонерні товариства\", мають право надавати інформацію емітенту та Національній комісії з цінних паперів та фондового ринку державною мовою України або англійською мовою.\n3. Інформація розкривається професійними учасниками та саморегулівними організаціями професійних учасників фондового ринку державною мовою України\";\n18) статтю 40 викласти в такій редакції:\n\" Стаття 40. Регулярна інформація про емітента\n1. Регулярна інформація про емітента - річна та проміжна звітна інформація про результати фінансово-господарської діяльності емітента, яка розкривається на фондовому ринку, в тому числі шляхом подання до Національної комісії з цінних паперів та фондового ринку.\n2. Звітним періодом для складання річної інформації про емітента є календарний рік.\nПерший звітний період емітента може бути меншим, ніж 12 місяців, та обчислюється для емітентів (крім іноземних) з дня державної реєстрації такого емітента як юридичної особи до 31 грудня звітного року включно.\n3. Річна інформація про емітента повинна містити такі відомості:\n1) найменування та місцезнаходження емітента, розмір його статутного капіталу;\n2) інформацію про орган управління емітента, його посадових осіб та засновників;\n3) інформацію про господарську та фінансову діяльність емітента;\n4) інформацію про цінні папери емітента (вид, форма випуску, тип, кількість), наявність публічної пропозиції та/або допуску до торгів на фондовій біржі;\n5) річну фінансову звітність, підтверджену аудитором (аудиторською фірмою). При цьому, якщо відповідно до вимог законодавства емітент зобов’язаний підготувати консолідовану фінансову звітність, то річна фінансова звітність повинна містити консолідовану фінансову звітність, підтверджену аудитором (аудиторською фірмою), та окремо свою власну фінансову звітність, підтверджену аудитором (аудиторською фірмою);\n6) аудиторський висновок (звіт) незалежного аудитора, наданий за результатами аудиту фінансової звітності емітента аудитором (аудиторською фірмою);\n7) інформацію про вчинення значних правочинів або правочинів, щодо вчинення яких є заінтересованість, або про попереднє надання згоди на вчинення таких правочинів;\n8) відомості про осіб, заінтересованих у вчиненні товариством правочинів із заінтересованістю, та обставини, існування яких створює заінтересованість;\n9) перелік власників пакетів 5 і більше відсотків акцій із зазначенням відсотка, кількості, типу та/або класу належних їм акцій та інформацію про зміну акціонерів, яким належать голосуючі акції, розмір пакета яких стає більшим, меншим або рівним пороговому значенню пакета акцій;\n10) інформацію про зміну осіб, яким належить право голосу за акціями, сумарна кількість прав за якими стає більшою, меншою або рівною пороговому значенню пакета акцій;\n11) інформацію про зміну осіб, які є власниками фінансових інструментів, пов’язаних з голосуючими акціями акціонерного товариства, сумарна кількість прав за якими стає більшою, меншою або рівною пороговому значенню пакета акцій;\n12) звіт керівництва;\n13) твердження щодо річної інформації, а саме - офіційна позиція осіб, які здійснюють управлінські функції та підписують річну інформацію емітента, про те, що, наскільки це їм відомо, річна фінансова звітність, підготовлена відповідно до стандартів бухгалтерського обліку, що вимагаються згідно із Законом України \"Про бухгалтерський облік та фінансову звітність в Україні\", містить достовірне та об’єктивне подання інформації про стан активів, пасивів, фінансовий стан, прибутки та збитки емітента і юридичних осіб, які перебувають під його контролем, у рамках консолідованої фінансової звітності, а також про те, що звіт керівництва включає достовірне та об’єктивне подання інформації про розвиток і здійснення господарської діяльності і стан емітента і юридичних осіб, які перебувають під його контролем, у рамках консолідованої звітності, разом з описом основних ризиків та невизначеностей, з якими вони стикаються у своїй господарській діяльності;\n14) відомості про участь емітента в інших юридичних особах;\n15) інформацію про структуру капіталу, в тому числі із зазначенням типів та класів акцій, а також прав та обов’язків акціонерів (учасників);\n16) інформацію про будь-які обмеження щодо обігу цінних паперів емітента, в тому числі необхідність отримання від емітента або інших власників цінних паперів згоди на відчуження таких цінних паперів;\n17) інформацію про наявність у власності працівників емітента цінних паперів (крім акцій) такого емітента, а щодо акцій - у кожного у розмірі понад 0,1 відсотка розміру статутного капіталу такого емітента;\n18) інформацію про корпоративні договори, укладені акціонерами (учасниками) такого емітента, яка наявна в емітента;\n19) інформацію про будь-які договори та/або правочини, умовою чинності яких є незмінність осіб, які здійснюють контроль над емітентом;\n20) інформацію про будь-які винагороди або компенсації, які мають бути виплачені посадовим особам емітента в разі їх звільнення;\n21) інформацію про загальну кількість голосуючих акцій та кількість голосуючих акцій, права голосу за якими обмежено, а також кількість голосуючих акцій, права голосу за якими за результатами обмеження таких прав передано іншій особі;\n22) інформацію про виплату дивідендів та інших доходів за цінними паперами у звітному періоді;\n23) інформацію про придбання власних акцій емітентом;\n24) інформацію про наявність філіалів або інших відокремлених структурних підрозділів емітента.\nЕмітент має право додатково розкривати інші відомості у річній інформації.\nРічна інформація повинна бути затверджена наглядовою радою емітента до її розкриття відповідно до вимог цього Закону.\n4. Річна інформація про емітента є регульованою інформацією та підлягає розкриттю емітентом не пізніше 30 квітня року, наступного за звітним.\nРічна інформація повинна залишатися в публічному доступі на власному веб-сайті емітента протягом щонайменше 10 років після її розкриття.\n5. Звітним періодом для складання проміжної інформації про емітента є квартал. Проміжна інформація про емітента складається станом на кінець останнього дня кварталу.\nПроміжна інформація про емітента повинна містити такі відомості:\n1) найменування та місцезнаходження емітента, розмір його статутного капіталу;\n2) інформацію про орган управління емітента, його посадових осіб та засновників;\n3) інформацію про господарську та фінансову діяльність емітента;\n4) інформацію про цінні папери емітента (вид, форма випуску, тип, кількість);\n5) проміжну фінансову звітність разом з висновком про огляд цієї звітності, підготовленим аудитором (аудиторською фірмою);\n6) проміжний звіт керівництва;\n7) твердження щодо проміжної інформації, а саме - офіційна позиція осіб, які здійснюють управлінські функції, про те, що, наскільки це їм відомо, проміжна фінансова звітність, підготовлена відповідно до стандартів бухгалтерського обліку, згідно із Законом України \"Про бухгалтерський облік та фінансову звітність\", містить достовірне та об’єктивне подання інформації про стан активів, пасивів, фінансовий стан, прибутки та збитки емітента і юридичних осіб, які перебувають під його контролем, у рамках консолідованої фінансової звітності, і що проміжний звіт керівництва включає достовірне та об’єктивне подання інформації відповідно до частини четвертої статті 40 -1 цього Закону;\n8) відомості про участь емітента в інших юридичних особах;\n9) інформацію про вчинення значних правочинів або правочинів, щодо вчинення яких є заінтересованість, осіб, заінтересованих у вчиненні товариством правочинів із заінтересованістю, та обставини, існування яких створює заінтересованість;\n10) інформацію про загальну кількість голосуючих акцій та кількість голосуючих акцій, права голосу за якими обмежено, а також кількість голосуючих акцій, права голосу за якими за результатами обмеження таких прав передано іншій особі.\nЕмітент має право додатково розкривати інші відомості у проміжній інформації.\nУ разі якщо емітент відповідно до законодавства зобов’язаний складати фінансову звітність відповідно до міжнародних стандартів фінансової звітності, проміжна фінансова звітність емітента складається відповідно до таких стандартів.\nУ разі якщо емітент відповідно до законодавства зобов’язаний складати окрему власну фінансову звітність відповідно до національних стандартів фінансової звітності та не зобов’язаний готувати консолідовану фінансову звітність, скорочений перелік фінансових звітів повинен містити принаймні стислий баланс, короткий звіт про прибутки та збитки та примітки до цих звітів. Готуючи стислий баланс та короткий звіт про прибутки та збитки, емітент повинен додержуватися тих самих принципів, як при підготовці річної фінансової звітності.\nЯкщо проміжна фінансова звітність була у будь-який спосіб перевірена аудитором (аудиторською фірмою), то відповідні документи аудитора (аудиторської фірми) мають бути включені у повному обсязі до такої звітності. Якщо проміжна фінансова звітність не була перевірена аудитором (аудиторською фірмою), емітент повинен про це окремо зазначити у своїй проміжній фінансовій інформації.\nОсобливості проміжної фінансової звітності емітентів, які ведуть бухгалтерський облік та складають фінансову звітність за національними стандартами, встановлюються Національною комісією з цінних паперів та фондового ринку за погодженням з Міністерством фінансів України.\n6. Строки, порядок і форми розкриття регулярної інформації про емітента (річної та проміжної) і відомостей, що містяться у такій інформації, встановлюються Національною комісією з цінних паперів та фондового ринку, яка вживає заходів щодо розкриття зазначеної інформації.\n7. Емітенти, які здійснили публічну пропозицію та/або цінні папери яких допущені до торгів на фондовій біржі, зобов’язані не пізніше 31 січня кожного року оприлюднювати на власному веб-сайті календарний план розміщення у загальнодоступній інформаційній базі даних Національної комісії з цінних паперів та фондового ринку про ринок цінних паперів або через особу, яка провадить діяльність з оприлюднення регульованої інформації від імені учасників фондового ринку, та на власному веб-сайті інформації, документів та повідомлень, оприлюднення яких вимагається відповідно до законодавства, крім особливої інформації (далі - календарний план).\nПорядок і форма розкриття календарного плану, а також вимоги щодо його змісту встановлюються Національною комісією з цінних паперів та фондового ринку.\n8. Публічне акціонерне товариство, щодо акцій якого здійснено публічну пропозицію та/або акції якого допущені до торгів на фондовій біржі, а також банк зобов’язані розкривати інформацію відповідно до вимог цієї статті.\nПублічне акціонерне товариство (крім банків), щодо акцій якого не здійснено публічну пропозицію, зобов’язано розкривати інформацію відповідно до вимог цієї статті, крім вимог частини п’ятої цієї статті.\nЕмітент, щодо інших цінних паперів, крім акцій, якого здійснено публічну пропозицію та/або цінні папери якого допущені до торгів на фондовій біржі, зобов’язаний розкривати інформацію відповідно до вимог цієї статті, крім вимог пунктів 7-11 та 21 частини третьої та пунктів 9, 10 частини п’ятої цієї статті.\nПриватне акціонерне товариство (щодо інших цінних паперів, крім акцій, якого не здійснено публічну пропозицію) зобов’язано розкривати інформацію відповідно до вимог цієї статті, крім вимог пунктів 6, 7, 8, 10, 20 частини третьої та частини п’ятої цієї статті. При цьому для товариства, зазначеного у цьому абзаці, аудиторський висновок розкривається у разі проходження аудиту.\nПункт 5 частини третьої цієї статті не застосовується до приватного акціонерного товариства (крім того, яке здійснило публічну пропозицію інших цінних паперів, крім акцій) у частині підтвердження аудитором (аудиторською фірмою) річної фінансової звітності.\nЕмітент, який не є акціонерним товариством та який не здійснював публічну пропозицію інших цінних паперів, крім акцій, та цінні папери якого не допущені до торгів на фондовій біржі, зобов’язаний розкривати інформацію відповідно до вимог цієї статті за винятком вимог пунктів 6-21 частини третьої та частини п’ятої цієї статті.\nВимоги цієї статті не застосовуються до емітентів таких видів цінних паперів:\n1) державні облігації;\n2) казначейські зобов’язання;\n3) облігації Фонду гарантування вкладів фізичних осіб;\n4) облігації місцевих позик.\nОсобливості подання та оприлюднення регулярної інформації інститутами спільного інвестування встановлюються законодавством.\n9. Відповідальність за повноту розкриття інформації, передбаченої цією статтею, несе емітент та/або особа, що здійснює управлінські функції в ньому\";\n19) доповнити статтею 40 -1 такого змісту:\n\" Стаття 40 -1 . Звіт керівництва\n1. Річний звіт керівництва, який включається до річної інформації про емітента відповідно до статті 40 цього Закону, повинен містити достовірний огляд розвитку емітента та його діяльності за звітний період, включно з описом ризиків та невизначеностей, з якими стикається емітент у своїй господарській діяльності.\nРічний звіт керівництва готується відповідно до вимог Національної комісії з цінних паперів та фондового ринку.\n2. Річний звіт керівництва повинен містити:\n1) вірогідні перспективи подальшого розвитку емітента;\n2) інформацію про розвиток емітента;\n3) інформацію про укладення деривативів або вчинення правочинів щодо похідних цінних паперів емітентом, якщо це впливає на оцінку його активів, зобов’язань, фінансового стану і доходів або витрат емітента, зокрема інформацію про:\nа) завдання та політику емітента щодо управління фінансовими ризиками, у тому числі політику щодо страхування кожного основного виду прогнозованої операції, для якої використовуються операції хеджування;\nб) схильність емітента до цінових ризиків, кредитного ризику, ризику ліквідності та/або ризику грошових потоків;\n4) звіт про корпоративне управління.\n3. Якщо емітент є фінансовою установою, звіт про корпоративне управління готується відповідно до вимог цього Закону та Закону України \"Про фінансові послуги та державне регулювання ринку фінансових послуг\".\nЯкщо емітент не є фінансовою установою, звіт про корпоративне управління готується відповідно до вимог цього Закону.\nЗвіт про корпоративне управління повинен містити:\n1) посилання на:\nа) власний кодекс корпоративного управління, яким керується емітент;\nб) кодекс корпоративного управління фондової біржі, об’єднання юридичних осіб або інший кодекс корпоративного управління, який емітент добровільно вирішив застосовувати;\nв) всю відповідну інформацію про практику корпоративного управління, застосовувану понад визначені законодавством вимоги.\nЯкщо робиться посилання на кодекс корпоративного управління, зазначений у підпунктах \"а\" або \"б\", емітент також надає посилання, де відповідні тексти перебувають у публічному доступі. Якщо робиться посилання на інформацію, зазначену в підпункті \"в\", емітент надає інформацію про практику корпоративного управління;\n2) якщо емітент відхиляється від положень кодексу корпоративного управління, зазначеного в підпунктах \"а\" або \"б\" пункту 1 цієї частини, - пояснення із сторони емітента, від яких частин кодексу корпоративного управління такий емітент відхиляється і причини таких відхилень. Якщо емітент прийняв рішення не застосовувати деякі положення кодексу корпоративного управління, зазначеного в підпунктах \"а\" або \"б\" пункту 1 цієї частини, він обґрунтовує причини таких дій;\n3) інформацію про проведені загальні збори акціонерів (учасників) та загальний опис прийнятих на зборах рішень;\n4) персональний склад наглядової ради та колегіального виконавчого органу (за наявності) емітента, їхніх комітетів (за наявності), інформацію про проведені засідання та загальний опис прийнятих на них рішень;\n5) опис основних характеристик систем внутрішнього контролю і управління ризиками емітента;\n6) перелік осіб, які прямо або опосередковано є власниками значного пакета акцій емітента;\n7) інформацію про будь-які обмеження прав участі та голосування акціонерів (учасників) на загальних зборах емітента;\n8) порядок призначення та звільнення посадових осіб емітента;\n9) повноваження посадових осіб емітента.\nЕмітент зобов’язаний залучити аудитора (аудиторську фірму), який повинен висловити свою думку щодо інформації, зазначеної у пунктах 5-9 цієї частини, а також перевірити інформацію, зазначену в пунктах 1-4 цієї частини. Така інформація включається до складу звіту про корпоративне управління емітента.\n4. Проміжний звіт керівництва повинен щонайменше містити вказівки на важливі події, які відбулися упродовж звітного періоду, та їх вплив на проміжну фінансову звітність, а також опис основних ризиків та невизначеностей\";\n20) статтю 41 викласти в такій редакції:\n\" Стаття 41. Особлива інформація про емітента\n1. Особлива інформація про емітента - інформація, до якої належать відомості про:\n1) прийняття рішення про розміщення цінних паперів на суму, що перевищує 25 відсотків статутного капіталу;\n2) прийняття рішення про викуп власних акцій, крім акцій корпоративних інвестиційних фондів інтервального та відкритого типу;\n3) наявність, строк дії та сторони акціонерного договору;\n4) факти включення/виключення цінних паперів до біржового реєстру фондової біржі;\n5) прийняття рішення про надання згоди на вчинення значних правочинів або про попереднє надання згоди на вчинення таких правочинів, або прийняття рішення про надання згоди на вчинення правочинів, щодо вчинення яких є заінтересованість;\n6) осіб, заінтересованих у вчиненні товариством правочинів із заінтересованістю, та обставини, існування яких створює заінтересованість;\n7) зміну складу посадових осіб емітента;\n8) зміну акціонерів, яким належать голосуючі акції, розмір пакета яких стає більшим, меншим або рівним пороговому значенню пакета акцій;\n9) зміну осіб, яким належить право голосу за акціями, сумарна кількість прав за якими стає більшою, меншою або рівною пороговому значенню пакета акцій;\n10) зміну осіб, які є власниками фінансових інструментів, пов’язаних з голосуючими акціями акціонерного товариства, у разі якщо сумарна кількість прав за такими акціями стає більшою, меншою або рівною пороговому значенню пакета акцій. У випадку зміни осіб, передбаченої цим пунктом, особи, які ведуть облік прав власності на зазначені фінансові інструменти, зобов’язані надавати емітенту інформацію на його запит;\n11) рішення емітента про утворення, припинення його філій, представництв;\n12) рішення вищого органу емітента про зменшення статутного капіталу;\n13) порушення провадження у справі про відшкодування емітенту збитків, завданих посадовою особою такого емітента;\n14) порушення справи про банкрутство емітента, винесення ухвали про його санацію;\n15) рішення вищого органу емітента або суду про припинення або банкрутство емітента;\n16) повідомлення про викуп акцій понад порогові значення пакета акцій;\n17) зміни до статуту, пов’язані із зміною прав акціонерів;\n18) кількість голосуючих акцій та розмір статутного капіталу за результатами його збільшення або зменшення;\n19) набуття прямо або опосередковано особою (особами, що діють спільно) з урахуванням кількості акцій, що належать їй та її афілійованим особам, контрольного пакета акцій із зазначенням інформації про найвищу ціну придбання акцій за останні 12 місяців у процесі такого набуття, імені (найменування) власника (власників), коду згідно з Єдиним державним реєстром юридичних осіб, фізичних осіб - підприємців та громадських формувань (для юридичної особи - резидента), коду/номера з торговельного, банківського чи судового реєстру, реєстраційного посвідчення місцевого органу влади іноземної держави про реєстрацію юридичної особи (для юридичної особи - нерезидента) власника (власників);\n20) набуття прямо або опосередковано особою (особами, що діють спільно) з урахуванням кількості акцій, що належать їй та її афілійованим особам, значного контрольного пакета акцій із зазначенням інформації про найвищу ціну придбання акцій за останні 12 місяців у процесі такого набуття, імені (найменування) власника (власників), коду згідно з Єдиним державним реєстром юридичних осіб, фізичних осіб - підприємців та громадських формувань (для юридичної особи - резидента), коду/номера з торговельного, банківського чи судового реєстру, реєстраційного посвідчення місцевого органу влади іноземної держави про реєстрацію юридичної особи (для юридичної особи - нерезидента) власника (власників);\n21) набуття прямо або опосередковано особою (особами, що діють спільно) з урахуванням кількості акцій, які належать їй та її афілійованим особам, домінуючого контрольного пакета акцій із зазначенням інформації про найвищу ціну придбання акцій за останні 12 місяців у процесі такого набуття, імені (найменування) власника (власників), коду згідно з Єдиним державним реєстром юридичних осіб, фізичних осіб - підприємців та громадських формувань (для юридичної особи - резидента), коду/номера з торговельного, банківського чи судового реєстру, реєстраційного посвідчення місцевого органу влади іноземної держави про реєстрацію юридичної особи (для юридичної особи - нерезидента) власника (власників).\n2. Строки, порядок і форми розкриття особливої інформації про емітента та додаткових відомостей, що містяться у такій інформації, встановлюються Національною комісією з цінних паперів та фондового ринку.\n3. Національна комісія з цінних паперів та фондового ринку встановлює додаткові вимоги до розкриття особливої інформації про емітента та вживає заходів щодо її розкриття.\n4. Публічне акціонерне товариство та банк зобов’язані розкривати інформацію відповідно до вимог цієї статті.\nПриватне акціонерне товариство зобов’язано розкривати інформацію відповідно до вимог цієї статті, крім вимог пунктів 3, 9, 10, 16-18 та 20 частини першої цієї статті.\nЕмітент, який не є акціонерним товариством та щодо інших цінних паперів, крім акцій, якого здійснено публічну пропозицію, та/або цінні папери якого допущені до торгів на фондовій біржі, зобов’язаний розкривати інформацію відповідно до вимог цієї статті, крім вимог пунктів 2, 3, 5, 8-10, 16-21 частини першої цієї статті.\nЕмітент, який не є акціонерним товариством та щодо цінних паперів якого не здійснено публічну пропозицію, та цінні папери якого не допущені до торгів на фондовій біржі, не зобов’язаний розкривати інформацію відповідно до вимог цієї статті.\nВимоги цієї статті не застосовуються до емітентів таких видів цінних паперів:\n1) державні облігації;\n2) казначейські зобов’язання;\n3) облігації Фонду гарантування вкладів фізичних осіб;\n4) облігації місцевих позик\";\n21) доповнити статтею 41 -1 такого змісту:\n\" Стаття 41 -1 . Особливості розкриття інформації іноземними емітентами\n1. Звітним періодом для складання річної інформації про іноземного емітента може бути календарний рік або інший проміжок часу тривалістю 12 місяців, дата початку та закінчення якого визначається за законодавством держави походження такого іноземного емітента (далі - фінансовий рік іноземного емітента).\n2. Якщо фінансовий рік іноземного емітента є відмінним від календарного року, річна інформація про такого іноземного емітента підлягає оприлюдненню ним не пізніше завершення четвертого місяця, наступного за звітним, фінансового року іноземного емітента.\n3. Фінансова звітність іноземного емітента має бути складена відповідно до міжнародних стандартів фінансової звітності.\nІноземний емітент, акції якого допущені до торгів на фондовій біржі в Україні, зобов’язаний забезпечити додаткове розкриття інформації, передбаченої статтею 64 -1 Закону України \"Про акціонерні товариства\", а також інформації про скликання та проведення загальних зборів акціонерів в обсязі, не меншому за встановлений Законом України \"Про акціонерні товариства\".\n18. У Законі України \"Про особливості утворення публічного акціонерного товариства залізничного транспорту загального користування\" (Відомості Верховної Ради України, 2012 р., № 49, ст. 553):\n1) у назві та преамбулі слово \"публічного\" виключити;\n2) у частині третій статті 2 слово \"публічне\" виключити.\n19. В абзаці першому частини першої статті 42 та пункті 6 розділу X \"Прикінцеві та перехідні положення\" Закону України \"Про систему гарантування вкладів фізичних осіб\" (Відомості Верховної Ради України, 2012 р., № 50, ст. 564; 2014 р., № 33, ст. 1162; 2015 р., № 6, ст. 41, № 43, ст. 386) слова \"публічного\" та \"публічне\" виключити.\n20. У пункті 1 частини другої , частинах третій і п’ятій статті 25 Закону України \"Про морські порти України\" (Відомості Верховної Ради України, 2013 р., № 7, ст. 65) слово \"публічне\" в усіх відмінках і числах виключити.\n21. У Законі України \"Про інститути спільного інвестування\" (Відомості Верховної Ради України, 2013 р., № 29, ст. 337):\n1) у пункті 3 частини четвертої статті 7 цифри \"80\" замінити цифрами \"70\";\n2) у статті 48 :\nв абзаці десятому частини третьої цифри \"20\" замінити цифрами \"30\";\nу пункті 4 частини чотирнадцятої слово \"публічних\" виключити.\n22. У Законі України \"Про депозитарну систему України\" (Відомості Верховної Ради України, 2013 р., № 39, ст. 517 із наступними змінами):\n1) у частині першій статті 1:\nпункт 4 після слів \"Центрального депозитарію\" доповнити словами \"та/або Національного банку України\";\nпісля абзацу одинадцятого доповнити новим абзацом такого змісту:\n\"10 -1 ) кліринг - визначення взаємних зобов’язань за правочинами щодо цінних паперів та інших фінансових інструментів, у тому числі шляхом неттінгу\".\nУ зв’язку з цим абзаци дванадцятий - двадцять п’ятий вважати відповідно абзацами тринадцятим - двадцять шостим;\nпісля абзацу тринадцятого доповнити новим абзацом такого змісту:\n\"11 -1 ) неттінг - повне або часткове припинення зобов’язань за правочинами щодо цінних паперів та інших фінансових інструментів шляхом заліку зобов’язань або в інший спосіб. На момент здійснення неттінгу строк виконання зобов’язань, за якими здійснюється неттінг, вважається таким, що настав\".\nУ зв’язку з цим абзаци чотирнадцятий - двадцять шостий вважати відповідно абзацами п’ятнадцятим - двадцять сьомим;\nпісля абзацу двадцять першого доповнити новим абзацом такого змісту:\n\"18 -1 ) система управління ризиками та гарантій особи, яка провадить клірингову діяльність, - комплекс заходів, спрямованих на зниження ризиків невиконання або несвоєчасного виконання зобов’язань, що виникають за правочинами з фінансовими інструментами\".\nУ зв’язку з цим абзаци двадцять другий - двадцять сьомий вважати відповідно абзацами двадцять третім - двадцять восьмим;\nабзац двадцять восьмий виключити;\n2) у статті 5 :\nчастину першу після абзацу першого доповнити новим абзацом такого змісту:\n\"Рахунок у цінних паперах депонента відкривається Національним банком України при провадженні ним депозитарної діяльності депозитарної установи на підставі договору про обслуговування рахунка в цінних паперах особам, визначеним Національним банком України за погодженням з Комісією відповідно до закону\".\nУ зв’язку з цим абзаци другий - сьомий вважати відповідно абзацами третім - восьмим;\nу частині шостій :\nабзац перший доповнити реченням такого змісту: \"Такий договір може укладатися у формі депозитарного договору\";\nабзац третій після слова \"Договір\" доповнити словами \"про обслуговування клірингової установи та договір\", слова \"між ним\" замінити словами \"між такими особами\", слово \"якого\" - словом \"яких\", а слова \"на рахунку в цінних паперах\" - словами \"на рахунках у цінних паперах клірингової установи та\";\n3) у статті 6 :\nу частині сьомій :\nабзац перший після слів \"а також порядок їх реєстрації в системі депозитарного обліку\" доповнити словами \"та строки їх зберігання\";\nабзац другий виключити;\nв абзаці першому частини восьмої:\nу першому реченні слова \"повідомити про прийняття\" замінити словом \"прийняти\";\nпісля першого речення доповнити новим реченням такого змісту: \"Якщо депозитарна установа у визначений у цій частині строк не надала депоненту вмотивованої відповіді про відмову у прийнятті розпорядження до виконання, таке розпорядження вважається прийнятим до виконання\".\nУ зв’язку з цим друге речення вважати третім реченням;\n4) у частині другій статей 9 і 15 слово \"публічного\" виключити;\n5) абзац перший частини першої статті 21 після слів \"Емітент цінних паперів\" доповнити словами \"(крім облігацій внутрішньої державної позики)\";\n6) пункти 7 і 8 частини першої статті 25 викласти в такій редакції:\n\"7) Комісії - щодо відомостей про власників цінних паперів, їхні рахунки та про відповідні операції з цінними паперами цих власників, а також іншу інформацію у випадках, встановлених законом;\n8) Національного банку України - щодо відомостей про власників цінних паперів, а також іншу інформацію, встановлену законом\".\n23. У частині другій статті 1 та абзаці шістнадцятому пункту 2 -1 розділу IV \"Прикінцеві та перехідні положення\" Закону України \"Про Суспільне телебачення і радіомовлення України\" (Відомості Верховної Ради України, 2014 р., № 27, ст. 904; 2015 р., № 23, ст. 159; 2016 р., № 25, ст. 499) слово \"публічне\" в усіх відмінках виключити.\n24. У Законі України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17, № 47, ст. 800):\n1) частину другу статті 9 доповнити пунктом 48 такого змісту:\n\"48) для акціонерних товариств (крім корпоративних інвестиційних фондів) додатково зазначаються відомості про:\nтип акціонерного товариства;\nномінальну вартість та кількість розміщених акцій, оплачених в інший спосіб, ніж у грошовій формі, із зазначенням виду майна, що внесено в рахунок оплати акцій, що розміщуються;\nособу, яка сплатила за розміщені акції іншим способом, ніж у грошовій формі, із зазначенням прізвища, ім’я, по батькові фізичної особи або найменування юридичної особи (із зазначенням для юридичної особи - резидента - коду згідно з Єдиним державним реєстром, для юридичної особи - нерезидента - коду/номера з торговельного, банківського чи судового реєстру, реєстраційного посвідчення місцевого органу влади іноземної держави про реєстрацію юридичної особи);\nпрізвища, імена, по батькові фізичних осіб або найменування юридичних осіб (із зазначенням для юридичної особи - резидента - коду згідно з Єдиним державним реєстром, для юридичної особи - нерезидента - коду/номера з торговельного, банківського чи судового реєстру, реєстраційного посвідчення місцевого органу влади іноземної держави про реєстрацію юридичної особи), якими або від імені яких підписаний статут при заснуванні товариства;\nзагальний розмір обов’язкових платежів та інших обов’язкових витрат, сплата яких є необхідною для започаткування діяльності товариства;\nзвіти про оцінку майна у випадках здійснення оплати акцій в інший спосіб, ніж у грошовій формі.\nДо підприємств оборонно-промислового комплексу вимоги абзаців третього - сьомого цього пункту не застосовуються\";\n2) у статті 17 :\nчастину першу доповнити пунктом 16 такого змісту:\n\"16) документ, що містить інформацію про розмір обов’язкових платежів та інших обов’язкових витрат, сплата яких є необхідною для започаткування діяльності товариства, у випадку, передбаченому абзацом шостим пункту 48 частини другої статті 9 цього Закону\";\nчастину четверту доповнити пунктами 12 і 13 такого змісту:\n\"12) звіт про результати емісії акцій у випадку, передбаченому абзацами третім і четвертим пункту 48 частини другої статті 9 цього Закону;\n13) звіт про оцінку майна у випадку, передбаченому абзацом сьомим пункту 48 частини другої статті 9 цього Закону\".\n25. В абзаці першому частини третьої статті 2 Закону України \"Про забезпечення масштабної експансії експорту товарів (робіт, послуг) українського походження шляхом страхування, гарантування та здешевлення кредитування експорту\" (Відомості Верховної Ради України, 2017 р., № 4, ст. 43) слово \"публічного\" виключити.\n26. Пункт 5 статті 5 Закону України \"Про спрощення процедур реорганізації та капіталізації банків\" (Відомості Верховної Ради України, 2017 р., № 21, ст. 241) доповнити абзацом другим такого змісту:\n\"Зазначені у цьому пункті нормативно-правові акти Національної комісії з цінних паперів та фондового ринку оприлюднюються на її офіційному веб-сайті та в одному з періодичних друкованих видань - \"Офіційному віснику України\" або у газеті \"Урядовий кур’єр\", або \"Голос України\" і набирають чинності з дня їх офіційного опублікування, якщо більш пізній строк набрання чинності не передбачений у такому акті. Офіційним опублікуванням зазначених у цій частині нормативно-правових актів Національної комісії з цінних паперів та фондового ринку вважається перше опублікування їх повного тексту в одному з періодичних друкованих видань - \"Офіційному віснику України\", газетах \"Урядовий кур’єр\", \"Голос України\" або перше розміщення на офіційному веб-сайті Національної комісії з цінних паперів та фондового ринку в мережі Інтернет\".\n27. У розділі II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законодавчих актів України щодо підвищення рівня корпоративного управління в акціонерних товариствах\" (Відомості Верховної Ради України, 2017 р., № 25, ст. 289):\n1) абзац другий пункту 2 доповнити реченням такого змісту: \"Вимоги до повідомлення, передбаченого цим пунктом, встановлюються Національною комісією з цінних паперів та фондового ринку\";\n2) у пункті 3 :\nдоповнити реченням такого змісту: \"При цьому такий акціонер, який здійснює придбання акцій, зобов’язаний здійснити повідомлення, передбачене частиною першою статті 65 -2 Закону України \"Про акціонерні товариства\";\nдоповнити абзацами другим - четвертим такого змісту:\n\"Для цілей цього пункту ціною обов’язкового придбання акцій визначається найбільша з таких:\n1) ціна, визначена відповідно до пункту 2 цього розділу;\n2) найвища ціна акції, за якою власник домінуючого контрольного пакета здійснив придбання акцій після набрання чинності цим Законом\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з 1 січня 2018 року, крім:\nпідпункту 13 , абзаців другого - сьомого підпункту 29 , підпункту 47 пункту 17 розділу I цього Закону, які набирають чинності з 1 травня 2018 року;\nпункту 9 , абзаців сьомого - дев’ятого , дванадцятого , тринадцятого , шістнадцятого , сімнадцятого підпункту 1 , абзацу п’ятого підпункту 4 , абзаців третього - п’ятого , восьмого , дев’ятого підпункту 5 , підпунктів 6 , 8 , 9 та 15 пункту 15 розділу I цього Закону, які набирають чинності з 1 липня 2018 року;\nпідпунктів 14 і 16 пункту 15 , абзаців сьомого , двадцятого і двадцять першого підпункту 37 , абзаців шостого і восьмого підпункту 38 , абзаців четвертого і п’ятого підпункту 39 , абзацу другого підпункту 40 та абзаців другого і третього підпункту 54 пункту 17 розділу I цього Закону, які набирають чинності з 1 січня 2019 року.\n2. До 1 липня 2019 року розміщення акцій приватним акціонерним товариством, зареєстрованим до дня набрання чинності цим Законом, може здійснюватися шляхом безпосередньої письмової пропозиції акцій такого акціонерного товариства заздалегідь визначеному колу осіб, кількість некваліфікованих інвесторів серед яких не може становити або перевищувати 150 осіб, а також серед акціонерів такого товариства.\n3. Базові проспекти емісії цінних паперів, зареєстровані до дня набрання чинності цим Законом, є недійсними з дня набрання чинності цим Законом.\n4. Всі емітенти (крім інститутів спільного інвестування), що здійснювали публічне розміщення цінних паперів до дня набрання чинності цим Законом, вважаються такими, що не здійснювали публічної пропозиції цінних паперів, крім тих емітентів, які оприлюднили повідомлення про те, що вони вважаються такими, що здійснювали публічну пропозицію цінних паперів, у порядку , встановленому Національною комісією з цінних паперів та фондового ринку.\n5. Емітенти, цінні папери яких перебувають у лістингу на день набрання чинності цим Законом, вважаються такими, що здійснили публічну пропозицію цінних паперів.\n6. До акціонерних товариств, які вважаються такими, що не здійснювали публічної пропозиції акцій, застосовуються вимоги Закону України \"Про акціонерні товариства\" в частині регулювання діяльності приватних акціонерних товариств.\nУ разі якщо після дня набрання чинності цим Законом такими акціонерними товариствами прийнято рішення про зміну розміру статутного капіталу, деномінацію акцій, емісію інших цінних паперів, ніж акцій, отримання нових ліцензій та інших дозвільних документів та/або отримання документів, які підтверджують права товариства на майно, такі товариства зобов’язані привести статут та інші внутрішні документи у відповідність із Законом України \"Про акціонерні товариства\".\n7. Акціонерні товариства не зобов’язані вносити зміни до свого найменування у зв’язку із внесенням цим Законом змін до частини другої статті 5 Закону України \"Про акціонерні товариства\".\n8. Положення статті 68 Закону України \"Про акціонерні товариства\" не застосовуються до публічних акціонерних товариств при прийнятті ними рішення про зміну типу товариства, за умови що:\n1) статутом такого товариства передбачено функціонування та створено наглядову раду та її комітети;\n2) статутом такого товариства передбачено та сформовано наглядову раду шляхом кумулятивного голосування;\n3) статутом такого товариства передбачено та наглядова рада такого товариства складається не менш як на одну третину з незалежних директорів, при цьому кількість незалежних директорів становить не менше двох осіб.\nУ разі прийняття публічним акціонерним товариством рішення про зміну типу товариства до такого акціонерного товариства вимоги щодо розкриття інформації, передбачені абзацом першим частини восьмої статті 40 та абзацом першим частини четвертої статті 41 Закону України \"Про цінні папери та фондовий ринок\", застосовуються з дати прийняття ним рішення про зміну типу товариства.\n9. Незалежні директори, обрані до дня набрання чинності цим Законом, вважаються незалежними до завершення строку, на який їх було обрано, за умови дотримання ними вимог щодо незалежності, які діяли на момент їх обрання.\n10. З 1 січня 2018 року Національна комісія з цінних паперів та фондового ринку має право здійснювати авторизацію юридичних осіб, які мають намір провадити діяльність з надання інформаційних послуг на фондовому ринку, та видавати свідоцтва про включення до Реєстру осіб, уповноважених надавати інформаційні послуги на фондовому ринку, які набирають чинності з 1 січня 2019 року.\n11. З 1 січня 2019 року діяльність з надання інформаційних послуг на фондовому ринку можуть провадити лише юридичні особи, які отримали свідоцтво про включення до Реєстру осіб, уповноважених надавати інформаційні послуги на фондовому ринку.\n12. Компанії з управління активами пайових інвестиційних фондів диверсифікованого виду, корпоративні інвестиційні фонди диверсифікованого виду мають право змінити вид інституту спільного інвестування з диверсифікованого на спеціалізований протягом одного року з дня набрання чинності цим Законом у порядку, встановленому Національною комісією з цінних паперів та фондового ринку. Реєстрація змін до проспекту емісії цінних паперів, регламенту інституту спільного інвестування, пов’язаних із зміною виду такого інституту спільного інвестування з диверсифікованого на спеціалізований, здійснюється за рішенням Національної комісії з цінних паперів та фондового ринку.\n13. Статути та внутрішні положення підлягають приведенню у відповідність із цим Законом:\nдля публічних акціонерних товариств та банків до 1 січня 2019 року;\nдля всіх інших акціонерних товариств до 1 січня 2020 року.\n14. Зміни, внесені цим Законом до Закону України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" щодо відомостей, що додатково мають бути оприлюднені в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, застосовуються до відомостей, що виникнуть після дня набрання чинності цим Законом.\n15. Першим звітним періодом, за який емітенти цінних паперів зобов’язані подавати річну звітність в обсязі, встановленому абзацами шостим - тридцять другим підпункту 18 пункту 17 розділу I цього Закону (у новій редакції статті 40 Закону України \"Про цінні папери та фондовий ринок\"), є 2018 рік.\n16. Положення пункту 2 частини другої статті 8 Закону України \"Про акціонерні товариства\" застосовуються до приватних акціонерних товариств з 1 травня 2018 року, у разі якщо їх загальними зборами не було прийнято рішення, передбачене абзацом другим цього пункту.\nЗагальні збори приватних акціонерних товариств до 30 квітня 2018 року включно можуть прийняти рішення про внесення змін до статуту такого товариства щодо непоширення положень пункту 2 частини другої статті 8 Закону України \"Про акціонерні товариства\" на такі товариства. У такому разі акціонери цього товариства, які голосували проти прийняття такого рішення загальними зборами акціонерів, мають право вимагати викупу належних їм акцій у порядку, встановленому статтею 69 Закону України \"Про акціонерні товариства\".\n17. Рекомендувати Президентові України привести свої акти у відповідність із цим Законом.\n18. Кабінету Міністрів України:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n19. Національній комісії з цінних паперів та фондового ринку забезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону.\n20. Розпоряднику Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань забезпечити приведення зазначеного реєстру у відповідність із цим Законом.\n21. Акціонерним товариствам протягом року з дня набрання чинності цим Законом забезпечити приведення складу наглядової ради та її комітетів, а також інших органів управління у відповідність із вимогами цього Закону.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}