{
  "id": "ua-law-2213-19",
  "type": "statute",
  "title": "Закон України (2213-19)",
  "title_en": "",
  "short_name": "2213-19",
  "status": "in_force",
  "issued_date": "2017-11-16",
  "url": "https://zakon.rada.gov.ua/laws/show/2213-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів щодо забезпечення дотримання прав учасників кримінального провадження та інших осіб правоохоронними органами під час здійснення досудового розслідування\n\n(Відомості Верховної Ради України (ВВР), 2017, № 49-50, ст.444)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 2469-VIII від 21.06.2018 }\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У статті 387 Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\n\nабзац перший частини першої після слів \"Розголошення без\" доповнити словом \"письмового\";\n\nу частині другій :\n\nв абзаці першому слова \"якщо розголошені дані ганьблять людину, принижують її честь і гідність\" виключити;\n\nв абзаці другому слова \"або виправними роботами на строк до двох років\" виключити, а після слів \"або арештом на строк до шести місяців\" доповнити словами \"або обмеженням волі на строк до трьох років\";\n\nдоповнити частиною третьою такого змісту:\n\n\"3. Дія, передбачена частиною другою цієї статті, якщо розголошені дані ганьблять людину, принижують її честь і гідність, -\n\nкарається обмеженням волі на строк від трьох до п’яти років з позбавленням права обіймати певні посади або займатися певною діяльністю на строк до трьох років\".\n\n2. У Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\n\n1) у частині першій статті 3:\n\nдоповнити пунктом 16 -1 такого змісту:\n\n\"16 -1 ) інша особа, права чи законні інтереси якої обмежуються під час досудового розслідування, - особа, стосовно якої (в тому числі щодо її майна) здійснюються процесуальні дії, визначені цим Кодексом\";\n\nпункт 25 після слова \"арешт\" доповнити словами \"інша особа, права чи законні інтереси якої обмежуються під час досудового розслідування\";\n\n2) у статті 27 :\n\nназву викласти в такій редакції:\n\n\" Стаття 27 . Гласність і відкритість судового провадження та повне фіксування технічними засобами судового засідання і процесуальних дій\";\n\nчастину п’яту викласти в такій редакції:\n\n\"5. Під час судового розгляду та у випадках, передбачених цим Кодексом, під час досудового розслідування забезпечується повне фіксування судового засідання та процесуальних дій за допомогою звуко- та відеозаписувальних технічних засобів. Офіційним записом судового засідання є лише технічний запис, здійснений судом у порядку, передбаченому цим Кодексом\";\n\n3) частину шосту статті 28 після слова \"потерпілий\" доповнити словами \"інші особи, права чи інтереси яких обмежуються під час досудового розслідування\";\n\n4) частину другу статті 60 доповнити пунктом 1 -1 такого змісту:\n\n\"1 -1 ) отримувати витяг з Єдиного реєстру досудових розслідувань\";\n\n5) частину третю статті 87 доповнити пунктами 3 і 4 такого змісту:\n\n\"3) під час виконання ухвали про дозвіл на обшук житла чи іншого володіння особи у зв’язку з недопущенням адвоката до цієї слідчої (розшукової) дії. Факт недопущення до участі в обшуку адвокат зобов’язаний довести в суді під час судового провадження;\n\n4) під час виконання ухвали про дозвіл на обшук житла чи іншого володіння особи, якщо така ухвала винесена слідчим суддею без проведення повної технічної фіксації засідання\";\n\n6) частину четверту статті 99 викласти в такій редакції:\n\n\"4. Дублікат документа (документ, виготовлений таким самим способом, як і його оригінал), а також копії інформації, що міститься в інформаційних (автоматизованих) системах, телекомунікаційних системах, інформаційно-телекомунікаційних системах, їх невід’ємних частинах, виготовлені слідчим, прокурором із залученням спеціаліста, визнаються судом як оригінал документа\";\n\n7) частину другу статті 104 доповнити абзацом третім такого змісту:\n\n\"Запис, здійснений за допомогою звуко- та відеозаписувальних технічних засобів під час проведення слідчим, прокурором обшуку, є невід’ємним додатком до протоколу. Дії та обставини проведення обшуку, не зафіксовані у записі, не можуть бути внесені до протоколу обшуку та використані як доказ у кримінальному провадженні\";\n\n8) у статті 107 :\n\nу частині першій :\n\nслова \"в тому числі під час розгляду питань слідчим суддею\" виключити;\n\nдоповнити абзацами другим і третім такого змісту:\n\n\"Виконання ухвали слідчого судді, суду про проведення обшуку в обов’язковому порядку фіксується за допомогою звуко- та відеозаписувальних технічних засобів.\n\nПраво безперешкодного фіксування проведення обшуку за допомогою відеозапису надається стороні захисту\";\n\nу частині четвертій :\n\nперше речення після слів \"кримінального провадження\" доповнити словами \"під час розгляду питань слідчим суддею, крім вирішення питання про проведення негласних слідчих (розшукових) дій, та\";\n\nдоповнити абзацом другим такого змісту:\n\n\"Слідчий суддя, суд може обмежити чи заборонити доступ сторін кримінального провадження з боку захисту до результатів технічного запису з метою забезпечення недопустимості розголошення відомостей досудового розслідування у разі, якщо на обґрунтування клопотання про проведення обшуку слідчий, прокурор надали результати проведення негласних слідчих (розшукових) дій\";\n\n9) пункт 7 частини другої статті 160 після слів \"речей і\" доповнити словами \"оригіналів або копій\";\n\n10) у пункті 6 частини першої статті 164 слова \"речі і документи\" замінити словами \"речі і оригінали або копії документів\";\n\n11) у статті 165 :\n\nчастину третю після слів \"речей і\" доповнити словами \"оригіналів або копій\";\n\nу частині четвертій :\n\nперше речення після слова \"вилучених\" доповнити словом \"оригіналів\";\n\nу другому реченні слова \"вилучених документів\" замінити словами \"документів, які вилучаються або оригінали яких вилучаються\";\n\n12) частину другу статті 168 доповнити абзацами третім і четвертим такого змісту:\n\n\"Забороняється тимчасове вилучення електронних інформаційних систем або їх частин, мобільних терміналів систем зв’язку, крім випадків, коли їх надання разом з інформацією, що на них міститься, є необхідною умовою проведення експертного дослідження, або якщо такі об’єкти отримані в результаті вчинення кримінального правопорушення чи є засобом або знаряддям його вчинення, а також якщо доступ до них обмежується їх власником, володільцем або утримувачем чи пов’язаний з подоланням системи логічного захисту.\n\nУ разі необхідності слідчий чи прокурор здійснює копіювання інформації, що міститься в інформаційних (автоматизованих) системах, телекомунікаційних системах, інформаційно-телекомунікаційних системах, їх невід’ємних частинах. Копіювання такої інформації здійснюється із залученням спеціаліста\";\n\n13) у першому реченні частини першої статті 214 слово \"та\" виключити, а після слів \"розпочати розслідування\" доповнити словами і цифрами \"та через 24 години з моменту внесення таких відомостей надати заявнику витяг з Єдиного реєстру досудових розслідувань\";\n\n14) у статті 222 :\n\nчастину першу після слів \"розголошувати лише з\" доповнити словом \"письмового\";\n\nу частині другій слова \"У необхідних випадках слідчий\" замінити словом \"Слідчий\";\n\n15) у статті 236 :\n\nчастину першу після слова \"представник\" доповнити словом \"адвокат\";\n\nчастину третю після другого речення доповнити новим реченням такого змісту: \"Особа, у житлі чи іншому володінні якої проводиться обшук, має право користуватися правовою допомогою адвоката на будь-якій стадії проведення обшуку\";\n\n16) у статті 284 :\n\nчастину першу доповнити пунктом 10 такого змісту:\n\n\"10) існує нескасована постанова слідчого, прокурора про закриття кримінального провадження з підстав, передбачених пунктами 1, 2, 4, 9 цієї частини, у кримінальному провадженні щодо того самого діяння, що розслідувалося із дотриманням вимог щодо підслідності\";\n\nабзац другий частин четвертої і сьомої після цифри \"9\" доповнити цифрою \"10\";\n\n17) у частині першій статті 303:\n\nпункт 1 доповнити словами \"іншою особою, права чи законні інтереси якої обмежуються під час досудового розслідування\";\n\nдоповнити пунктом 9 -1 такого змісту:\n\n\"9 -1 ) рішення прокурора про відмову в задоволенні скарги на недотримання розумних строків слідчим, прокурором під час досудового розслідування - особою, якій відмовлено у задоволенні скарги, її представником, законним представником чи захисником\";\n\n18) частину першу статті 308 після слова \"потерпілий\" доповнити словами \"інші особи, права чи законні інтереси яких обмежуються під час досудового розслідування\";\n\n19) пункт 2 частини третьої статті 314 після цифр \"4-8\" доповнити цифрою \"10\";\n\n20) пункт 4 частини другої статті 315 доповнити абзацом четвертим такого змісту:\n\n\"здійснення судового розгляду в закритому судовому засіданні\".\n\n{Пункт 3 розділу I втратив чинність на підставі Закону № 2469-VIII від 21.06.2018 }\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім норм щодо застосування під час судового розгляду відеозаписувальних технічних засобів, які набирають чинності з 1 січня 2019 року.\n\n2. Допустимість доказів, отриманих до набрання чинності цим Законом, визначається у порядку, що діяв до набрання чинності цим Законом.\n\n3. Кабінету Міністрів України:\n\n1) протягом одного місяця з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\n2) протягом трьох місяців з дня опублікування цього Закону:\n\nзабезпечити розроблення і затвердження міністерствами та іншими центральними органами виконавчої влади нормативно-правових актів, що випливають із цього Закону;\n\nвжити заходів щодо забезпечення судів, органів досудового розслідування, прокуратури засобами аудіо-, відеофіксації судових засідань та процесуальних дій.\n\n4. Генеральній прокуратурі України, Службі безпеки України, Національному антикорупційному бюро України привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n16 листопада 2017 року\n\n№ 2213-VIII\n\nПро внесення змін до деяких законодавчих актів щодо забезпечення дотримання прав учасників кримінального провадження та інших осіб правоохоронними органами під час здійснення досудового розслідування\nЗакон України від 16.11.2017 № 2213-VIII\n\nРедакція від 08.07.2018 , підстава — 2469-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2213-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}