{
  "id": "ua-law-2195-19",
  "type": "statute",
  "title": "Закон України (2195-19)",
  "title_en": "",
  "short_name": "2195-19",
  "status": "in_force",
  "issued_date": "2017-11-09",
  "url": "https://zakon.rada.gov.ua/laws/show/2195-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо захисту економічної конкуренції та удосконалення процедур контролю за концентрацією суб’єктів господарювання\n\n(Відомості Верховної Ради (ВВР), 2018, № 1, ст.2)\n\nВерховна Рада України постановляє :\n\n1. Внести зміни до таких законів України:\n\n1) у Законі України \"Про захист економічної конкуренції\" (Відомості Верховної Ради України, 2001 р., № 12, ст. 64; 2011 р., № 29, ст. 272; 2012 р., № 5, ст. 36; 2016 р., № 13, ст. 143):\n\nстаттю 24 доповнити частиною шостою такого змісту:\n\n\"6. Дозвіл на концентрацію не надається, якщо така концентрація заборонена відповідно до Закону України \"Про санкції\";\n\nабзац перший частини другої статті 26 доповнити словами \"та якщо концентрація не заборонена відповідно до Закону України \"Про санкції\";\n\nчастину другу статті 27 після слів \"відкликання заяви\" доповнити словами \"та якщо концентрація заборонена відповідно до Закону України \"Про санкції\";\n\nу частині першій статті 28:\n\nабзац перший викласти в такій редакції:\n\n\"1. Якщо протягом строку розгляду заяви, передбаченого частиною першою статті 27 цього Закону, органами Антимонопольного комітету України не виявлено підстав для заборони узгоджених дій, концентрації, і концентрація не заборонена відповідно до Закону України \"Про санкції\", органи Антимонопольного комітету України приймають рішення про надання дозволу на узгоджені дії, концентрацію\";\n\nабзац другий доповнити словами \"за умови, що концентрація не заборонена відповідно до Закону України \"Про санкції\";\n\nчастину першу статті 32 доповнити абзацом шостим такого змісту:\n\n\"якщо концентрація заборонена відповідно до Закону України \"Про санкції\";\n\nчастину першу статті 59 після абзацу четвертого доповнити новим абзацом такого змісту:\n\n\"заборона концентрації відповідно до Закону України \"Про санкції\".\n\nУ зв’язку з цим абзац п’ятий вважати абзацом шостим;\n\n2) статтю 4 Закону України \"Про санкції\" (Відомості Верховної Ради України, 2014 р., № 40, ст. 2018) доповнити частиною третьою такого змісту:\n\n\"3. У разі якщо на дії, вчинення яких потребує одержання дозволу органів Антимонопольного комітету України на концентрацію, поширюються спеціальні економічні та інші обмежувальні заходи (санкції), передбачені частиною першою цієї статті, така концентрація забороняється, і дозвіл на її здійснення органами Антимонопольного комітету України не надається\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n9 листопада 2017 року\n\n№ 2195-VIII\n\nПро внесення змін до деяких законів України щодо захисту економічної конкуренції та удосконалення процедур контролю за концентрацією суб'єктів господарювання\nЗакон України від 09.11.2017 № 2195-VIII\n\nПрийняття від 09.11.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2195-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}