{
  "id": "ua-law-2203-19",
  "type": "statute",
  "title": "Закон України (2203-19)",
  "title_en": "",
  "short_name": "2203-19",
  "status": "in_force",
  "issued_date": "2017-11-14",
  "url": "https://zakon.rada.gov.ua/laws/show/2203-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "Стаття 16-1. Постраждалі учасники Революції Гідності",
      "content": "Постраждалими учасниками Революції Гідності визнаються особи, які на виконання Закону України \"Про встановлення державної допомоги постраждалим учасникам масових акцій громадського протесту та членам їх сімей\" включені до переліку осіб, які під час участі в масових акціях громадського протесту отримали тілесні ушкодження (тяжкі, середньої тяжкості, легкі), але такі ушкодження не призвели до інвалідності, та звернулися за медичною допомогою у період з 21 листопада 2013 року по 30 квітня 2014 року.\nПорядок надання статусу постраждалого учасника Революції Гідності особам, зазначеним у частині першій цієї статті, визначається Кабінетом Міністрів України.\nОсобам, зазначеним у частині першій цієї статті, надаються пільги та інші соціальні гарантії, встановлені статтею 12 цього Закону.\nДія цієї статті не поширюється на працівників міліції, осіб, які проходили службу в правоохоронних органах спеціального призначення, військовослужбовців внутрішніх військ, Збройних Сил України та інших військових формувань, які отримали тілесні ушкодження (тяжкі, середньої тяжкості, легкі) під час виконання службових обов’язків, пов’язаних з подіями Революції Гідності\".\n4. Статтю 18 доповнити частинами другою - четвертою такого змісту:\n\"Особам, зазначеним у частині першій статті 16 -1 цього Закону, видається посвідчення \"Постраждалий учасник Революції Гідності\". Порядок виготовлення та видачі посвідчень встановлюється Кабінетом Міністрів України.\nВетеранам війни, постраждалим учасникам Революції Гідності, які мають право на одночасне отримання посвідчення учасника бойових дій, інваліда війни, учасника війни та постраждалого учасника Революції Гідності, видається лише одне посвідчення за їхнім вибором.\nУчасникам бойових дій, інвалідам війни, учасникам війни та постраждалим учасникам Революції Гідності, які одночасно є особами, на яких поширюється чинність цього Закону згідно із статтею 10 цього Закону, видається одне посвідчення за їхнім вибором, у якому робиться відмітка про встановлення іншого правового статусу\".\n5. У тексті Закону слова і цифри \"Великої Вітчизняної війни 1941-1945 років\", \"Великої Вітчизняної війни та війни з імперіалістичною Японією\", \"Великої Вітчизняної війни\", \"Великої Вітчизняної війни та війни з Японією\", \"Великої Вітчизняної війни 1941-1945 років та війни 1945 року з імперіалістичною Японією\" замінити словами \"Другої світової війни\", а слова \"Великої Вітчизняної воєн\" - словами \"Другої світової воєн\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через три місяці з дня його опублікування.\n2. Встановити, що:\nправо на встановлення статусу інваліда війни мають також особи, які до набрання чинності цим Законом стали інвалідами внаслідок поранень чи інших ушкоджень здоров’я, одержаних від вибухових речовин, боєприпасів і військового озброєння, на території проведення антитерористичної операції під час її проведення, а також під час виконання робіт, пов’язаних з розмінуванням боєприпасів;\nправо на отримання статусу інваліда війни мають також учасники антитерористичної операції, які до набрання чинності цим Законом стали інвалідами внаслідок захворювання, одержаного під час безпосередньої участі в антитерористичній операції, забезпеченні її проведення, перебуваючи безпосередньо в районах антитерористичної операції у період її проведення;\nправо на отримання статусу особи, на яку поширюється чинність Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", мають також члени сімей осіб, які до набрання чинності цим Законом померли внаслідок захворювання, одержаного під час безпосередньої участі в антитерористичній операції, забезпеченні її проведення, перебуваючи безпосередньо в районах антитерористичної операції у період її проведення;\nпостраждалим учасникам Революції Гідності в період до видачі відповідного посвідчення пільги та інші соціальні гарантії, передбачені статтею 12 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", надаються на підставі довідки, виданої структурними підрозділами соціального захисту населення районних, районних у містах Києві та Севастополі державних адміністрацій, виконавчими органами міських рад за місцем проживання.\n3. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону, забезпечивши набрання ними чинності одночасно з набранням чинності цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}