{
  "id": "ua-law-2191-19",
  "type": "statute",
  "title": "Закон України (2191-19)",
  "title_en": "",
  "short_name": "2191-19",
  "status": "in_force",
  "issued_date": "2017-11-09",
  "url": "https://zakon.rada.gov.ua/laws/show/2191-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2017 рік\"\n\nВерховна Рада України постановляє:\n\n1. Внести до Закону України \"Про Державний бюджет України на 2017 рік\" (Відомості Верховної Ради України, 2017 р., № 3, ст. 31, № 13, ст. 146, № 19, ст. 239, № 30, ст. 325, № 36, ст. 377) такі зміни:\n\n1) у статті 1 :\n\nв абзаці другому цифри \"770.966.617,6\" і \"701.724.121,8\" замінити відповідно цифрами \"771.266.617,6\" і \"702.024.121,8\";\n\nв абзаці третьому цифри \"841.102.834,3\" і \"767.683.571,4\" замінити відповідно цифрами \"841.402.834,3\" і \"767.983.571,4\";\n\n2) у пункті 13 статті 11 слова та цифри \"що склався станом на 1 січня 2017 року\" виключити;\n\n3) статтю 14 доповнити пунктом 27 такого змісту:\n\n\"27) субвенцію з державного бюджету обласному бюджету Донецької області на погашення заборгованості за електричну енергію підприємств водопостачання (за рахунок джерел, визначених пунктом 13 статті 11 цього Закону)\";\n\n4) доповнити статтею 36 такого змісту:\n\n\" Стаття 36. Установити, що перерахування субвенції з державного бюджету обласному бюджету Донецької області на погашення заборгованості за електричну енергію підприємств водопостачання здійснюється за рахунок надходжень до загального фонду державного бюджету податкового боргу, в тому числі реструктуризованого або розстроченого (відстроченого), з податку на додану вартість (з урахуванням штрафних санкцій, пені та процентів, нарахованих на суму цього розстроченого (відстроченого) боргу), реструктуризованих або розстрочених (відстрочених) грошових зобов’язань з податку на додану вартість та процентів, нарахованих на суму цих розстрочених (відстрочених) грошових зобов’язань, та спеціального фонду державного бюджету за рахунок джерел, визначених пунктом 13 статті 11 цього Закону, що сплачуються підприємствами електроенергетичної, нафтогазової та вугільної галузей, за механізмом та у порядку, що встановлюються Кабінетом Міністрів України\";\n\n5) розділ \"Прикінцеві положення\" доповнити пунктом 24 такого змісту:\n\n\"24. Установити, що на кінець 2017 року, як виняток з положень частини дванадцятої статті 23 та частин першої і другої статті 57 Бюджетного кодексу України:\n\nзалишки коштів за субвенцією з державного бюджету місцевим бюджетам на реалізацію заходів, спрямованих на розвиток системи охорони здоров’я у сільській місцевості, зберігаються на рахунках спеціального фонду відповідних місцевих бюджетів для здійснення відповідних витрат у 2018 році з урахуванням їх цільового призначення;\n\nзалишки коштів за субвенцією з державного бюджету місцевим бюджетам на здійснення заходів щодо соціально-економічного розвитку окремих територій зберігаються на рахунках загального та спеціального фондів відповідних місцевих бюджетів для здійснення відповідних витрат у 2018 році з урахуванням їх цільового призначення\";\n\n6) внести зміни до додатків № 1 , № 3 , № 6 і № 7 до Закону України \"Про Державний бюджет України на 2017 рік\" відповідно до додатків № 1, № 2, № 3 і № 4 до цього Закону.\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n9 листопада 2017 року\n\n№ 2191-VIII\n\n{ ДОДАТКИ №№ 1-4 ДО ЗАКОНУ УКРАЇНИ \"ПРО ВНЕСЕННЯ ЗМІН ДО ЗАКОНУ УКРАЇНИ \"ПРО ДЕРЖАВНИЙ БЮДЖЕТ УКРАЇНИ НА 2017 РІК\"\"}\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2017 рік\"\nЗакон України від 09.11.2017 № 2191-VIII\n\nПрийняття від 09.11.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2191-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний\n\nДокументи та файли\nСигнальний документ — f471188n22.xls від 30.11.17 17:20, 104 кб"
    }
  ],
  "definitions": []
}