{
  "id": "ua-law-2205-19",
  "type": "statute",
  "title": "Закон України (2205-19)",
  "title_en": "",
  "short_name": "2205-19",
  "status": "in_force",
  "issued_date": "2017-11-14",
  "url": "https://zakon.rada.gov.ua/laws/show/2205-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо надання психіатричної допомоги\n\n(Відомості Верховної Ради (ВВР), 2017, № 51-52, ст.448)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кримінальному кодексі України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\n\n1) у статті 95 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Продовження, зміна або припинення застосування примусових заходів медичного характеру здійснюється судом за заявою представника закладу з надання психіатричної допомоги (лікаря-психіатра), який надає особі психіатричну допомогу. До заяви додається висновок комісії лікарів-психіатрів, що обґрунтовує необхідність продовження, зміни або припинення застосування таких примусових заходів.\n\nЗміна або припинення застосування примусових заходів медичного характеру може здійснюватися судом також за заявою особи, до якої застосовуються примусові заходи медичного характеру, її захисника або законного представника у разі, якщо така особа за станом свого здоров’я не може усвідомлювати свої дії (бездіяльність) чи керувати ними, в тому числі не може усвідомлено подати до суду відповідну заяву. До заяви додається висновок комісії лікарів-психіатрів закладу, в якому особі надається психіатрична допомога, або, у разі наявності, висновок обраного нею незалежного лікаря-психіатра\";\n\nчастину другу доповнити абзацами другим та третім такого змісту:\n\n\"Особи, до яких застосовуються примусові заходи медичного характеру, мають право звертатися до суду із заявою про зміну або припинення застосування примусових заходів медичного характеру не частіше одного разу на 6 місяців та незалежно від того, чи розглядалося судом це питання в зазначений період.\n\nОсоба, до якої застосовуються примусові заходи медичного характеру, має право звернутися до обраного нею незалежного лікаря-психіатра з метою отримання висновку про стан свого психічного здоров’я. У висновку незалежного лікаря-психіатра мають бути зазначені підстави для зміни або припинення застосування примусових заходів медичного характеру. У разі відсутності таких підстав у висновку обґрунтовується необхідність продовження застосування примусових заходів медичного характеру\";\n\n2) у тексті Кодексу слова \"психіатричний заклад\" в усіх відмінках і числах замінити словами \"заклад з надання психіатричної допомоги\" у відповідному відмінку і числі.\n\n2. Абзац другий частини п’ятої статті 281 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) виключити.\n\n3. У тексті Цивільного процесуального кодексу України (Відомості Верховної Ради України, 2004 р., №№ 40-42, ст. 492) слова \"психіатричний заклад\" та \"наркологічний або психіатричний заклад\" в усіх відмінках і числах замінити словами \"заклад з надання психіатричної допомоги\" у відповідному відмінку і числі.\n\n4. У Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\n\n1) у частині першій статті 116 слова \"у медичному чи психіатричному стаціонарі\" замінити словами \"у лікувально-профілактичному закладі охорони здоров’я чи закладі з надання психіатричної допомоги\";\n\n2) частину другу статті 506 виключити;\n\n3) у пункті 2 частини першої статті 508 слова \"психіатричного закладу\" замінити словами \"закладу з надання психіатричної допомоги\";\n\n4) частину першу статті 512 викласти в такій редакції:\n\n\"1. Судовий розгляд здійснюється одноособово суддею в судовому засіданні за участю прокурора, обов’язковою участю фізичної особи, стосовно якої вирішується питання про застосування примусових заходів медичного характеру, її законного представника та захисника згідно із загальними правилами цього Кодексу\";\n\n5) частину третю статті 514 викласти в такій редакції:\n\n\"3. Розгляд питання про продовження, зміну чи припинення застосування судом примусових заходів медичного характеру здійснюється за письмовою заявою представника закладу з надання психіатричної допомоги (лікаря-психіатра), де тримається дана особа. До заяви додається висновок комісії лікарів-психіатрів, що обґрунтовує необхідність продовження, зміни або припинення застосування таких примусових заходів. Розгляд питання про зміну чи припинення застосування судом примусових заходів медичного характеру може також здійснюватися за письмовою заявою особи, до якої застосовуються примусові заходи медичного характеру, або її захисника чи законного представника у разі, якщо така особа за своїм станом здоров’я не може усвідомлювати свої дії (бездіяльність) чи керувати ними, в тому числі не може усвідомлено подати до суду відповідну заяву. До заяви додається висновок комісії лікарів-психіатрів закладу, в якому особі надається психіатрична допомога, або, у разі наявності, висновок обраного особою незалежного лікаря-психіатра\".\n\n5. У статті 60 Закону України \"Про пенсійне забезпечення\" (Відомості Верховної Ради України, 1992 р., № 3, ст. 10; 2004 р., № 7, ст. 53) слова \"психіатричних закладах охорони здоров’я\" замінити словами \"закладах з надання психіатричної допомоги\".\n\n6. Частину другу статті 49 Основ законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19; 2007 р., № 33, ст. 440) виключити.\n\n7. У Законі України \"Про психіатричну допомогу\" (Відомості Верховної Ради України, 2000 р., № 19, ст. 143 із наступними змінами):\n\n1) преамбулу після слів \"соціального захисту\" доповнити словом \"навчання\", а після слів \"беруть участь у наданні психіатричної допомоги\" - словами \"здійсненні соціального захисту та навчання осіб, які страждають на психічні розлади\";\n\n2) у статті 1:\n\nабзаци четвертий і сьомий викласти в такій редакції:\n\n\"психіатрична допомога - комплекс спеціальних заходів, спрямованих на обстеження стану психічного здоров’я осіб на підставах та в порядку, передбачених цим Законом та іншими законами України, профілактику, діагностику психічних розладів, лікування, нагляд, догляд, медичну та психологічну реабілітацію осіб, які страждають на психічні розлади, у тому числі внаслідок вживання психоактивних речовин\";\n\n\"заклад з надання психіатричної допомоги - психіатричний, наркологічний чи інший спеціалізований заклад охорони здоров’я, центр, відділення, кабінет тощо, інші заклади та установи будь-якої форми власності, діяльність яких пов’язана з наданням психіатричної допомоги\";\n\nпісля абзацу сьомого доповнити новим абзацом такого змісту:\n\n\"заклад соціального захисту осіб, які страждають на психічні розлади, - юридична особа будь-якої форми власності, що надає соціальні послуги особам, які страждають на психічні розлади\".\n\nУ зв’язку з цим абзаци восьмий - одинадцятий вважати відповідно абзацами дев’ятим - дванадцятим;\n\n3) у статті 4 слова \"заходів лікування з мінімальними соціально-правовими обмеженнями\" замінити словами \"заходів лікування, медичної, психологічної та соціальної реабілітації, надання освітніх, соціальних послуг\";\n\n4) у статті 5:\n\nу частині першій:\n\nабзаци другий, дев’ятий і одинадцятий викласти в такій редакції:\n\n\"належне фінансове забезпечення надання психіатричної допомоги населенню, затвердження та виконання державних цільових програм у цій сфері\";\n\n\"надання соціальних послуг інвалідам та особам похилого віку, які страждають на психічні розлади, у тому числі з догляду, в порядку, встановленому Кабінетом Міністрів України\";\n\n\"встановлення обов’язкових квот робочих місць на підприємствах, в установах та організаціях для працевлаштування інвалідів, які страждають на психічні розлади, в установленому законом порядку та нагляд за дотриманням цих квот\";\n\nу частині другій:\n\nабзац другий викласти в такій редакції:\n\n\"створюють заклади з надання психіатричної допомоги, заклади соціального захисту осіб, які страждають на психічні розлади, та спеціальні навчальні заклади\";\n\nабзац четвертий після слова \"безоплатне\" доповнити словами \"спеціальне (корекційне)\";\n\nв абзаці п’ятому слово \"лікувально-виробничі\" виключити, а після слів \"які страждають на психічні розлади\" доповнити словами \"забезпечення надання їм реабілітаційних послуг у встановленому законодавством порядку\";\n\nабзац шостий викласти в такій редакції:\n\n\"організовують місця проживання для осіб, які страждають на психічні розлади і потребують спеціальних умов проживання та (або) втратили соціальний зв’язок\";\n\nв абзаці дев’ятому слово \"здійснюють\" замінити словами \"забезпечують відповідно до закону надання соціальних послуг особам, які страждають на психічні розлади, здійснюють\";\n\n5) у статті 6:\n\nу частині першій слова \"у психіатричному закладі чи перебування в психоневрологічних закладах для соціального захисту або спеціального навчання\" замінити словами \"у закладі з надання психіатричної допомоги чи про перебування у закладі соціального захисту осіб, які страждають на психічні розлади, або спеціальному навчальному закладі\";\n\nчастину третю після слів \"За усвідомленою\" доповнити словом \"письмовою\";\n\nу частині шостій слово \"згоди\" замінити словами \"письмової згоди\";\n\n6) частину четверту статті 7 викласти в такій редакції:\n\n\"Методи діагностики та лікування і лікарські засоби, що становлять підвищений ризик для здоров’я особи, якій надається психіатрична допомога, застосовуються за призначенням і під контролем комісії лікарів-психіатрів: за усвідомленою письмовою згодою особи, яка досягла 14 років; щодо особи віком до 14 років (малолітньої особи) - за письмовою згодою її батьків чи іншого законного представника; щодо особи, визнаної у встановленому законом порядку недієздатною, якщо така особа за своїм станом здоров’я не здатна надати усвідомлену письмову згоду, - за письмовою згодою її законного представника\";\n\n7) перше речення частини третьої статті 8 після слів \"медичним працівникам\" доповнити словами \"або батькам (одному з батьків), чоловіку (дружині), незалежно від віку особи, яка потребує психіатричної допомоги\", а після слів \"та її психіатричного огляду\" - словом \"госпіталізації\";\n\n8) у статті 9:\n\nчастину першу після слів \"психічного розладу\" доповнити словами \"у тому числі спричиненого вживанням психоактивних речовин\";\n\nу частині другій:\n\nперше речення доповнити словами \"у тому числі на предмет вживання психоактивних речовин, або позачерговим (у процесі діяльності) у випадку виникнення психічного розладу в проміжок часу між оглядами\";\n\nу другому реченні слова \"попередніх і періодичних психіатричних оглядів\" замінити словами \"попередніх, періодичних та позачергових психіатричних оглядів, у тому числі на предмет вживання психоактивних речовин\";\n\nчастину третю після слів \"психічного розладу\" доповнити словами \"у тому числі спричиненого вживанням психоактивних речовин\";\n\n9) частину першу статті 10 після першого речення доповнити новим реченням такого змісту: \"Психіатрична допомога особам віком до 18 років у закладах з надання психіатричної допомоги надається окремо від повнолітніх осіб\".\n\nУ зв’язку з цим речення друге вважати реченням третім;\n\n10) частину другу статті 11 викласти в такій редакції:\n\n\"Психіатричний огляд проводиться лікарем-психіатром: особи, яка досягла 14 років, на її прохання або за її усвідомленою письмовою згодою; особі віком до 14 років (малолітній особі) - на прохання або за письмовою згодою її батьків чи іншого законного представника; особі, визнаній у встановленому законом порядку недієздатною, якщо така особа за своїм станом здоров’я не здатна висловити прохання або надати усвідомлену письмову згоду, - на прохання або за письмовою згодою її законного представника. У разі незгоди одного з батьків або за відсутності батьків психіатричний огляд особи віком до 14 років (малолітньої особи) проводиться за рішенням (згодою) органу опіки та піклування, яке ухвалюється не пізніше 24 годин з моменту звернення іншого законного представника зазначеної особи до цього органу і може бути оскаржено відповідно до закону, у тому числі до суду. Законний представник особи, визнаної у встановленому законом порядку недієздатною, сповіщає орган опіки та піклування за місцем проживання підопічного про надання ним згоди на проведення психіатричного огляду підопічного не пізніше дня, наступного за днем надання такої згоди\";\n\n11) у статті 12:\n\nчастину першу викласти в такій редакції:\n\n\"Амбулаторна психіатрична допомога надається лікарем-психіатром: особі, яка досягла 14 років, на її прохання або за її усвідомленою письмовою згодою; особі віком до 14 років (малолітній особі) - на прохання або за письмовою згодою її батьків чи іншого законного представника; особі, визнаній у встановленому законом порядку недієздатною, якщо така особа за своїм станом здоров’я не здатна висловити прохання або надати усвідомлену письмову згоду, - на прохання або за письмовою згодою законного представника такої особи. У разі незгоди одного з батьків або за відсутності батьків амбулаторна психіатрична допомога особі віком до 14 років (малолітній особі) надається за рішенням (згодою) органу опіки та піклування, яке ухвалюється не пізніше 24 годин з моменту звернення іншого законного представника зазначеної особи до цього органу і може бути оскаржено відповідно до закону, у тому числі до суду. Законний представник особи, визнаної у встановленому законом порядку недієздатною, сповіщає орган опіки та піклування за місцем проживання підопічного про надання ним згоди на надання амбулаторної психіатричної допомоги підопічному не пізніше дня, наступного за днем надання такої згоди\";\n\nу частині другій:\n\nу першому реченні слова \"без усвідомленої згоди особи або без згоди її законного представника\" замінити словами \"без усвідомленої письмової згоди особи або без письмової згоди її законного представника\";\n\nу другому реченні слова \"без її усвідомленої згоди або без згоди її законного представника\" замінити словами \"без її усвідомленої письмової згоди або без письмової згоди її законного представника\";\n\nу частині третій:\n\nу другому реченні слово \"Заява\" замінити словами \"Письмова заява\";\n\nу третьому реченні слова \"До заяви\" замінити словами \"До письмової заяви\", а слова \"без її усвідомленої згоди та без згоди її законного представника\" - словами \"без її усвідомленої письмової згоди та без письмової згоди її законного представника\";\n\nу частині п’ятій:\n\nу першому реченні слово \"заяву\" замінити словами \"письмову заяву\";\n\nу другому реченні слова \"До заяви\" замінити словами \"До письмової заяви\", а слова \"без її усвідомленої згоди та без згоди її законного представника\" - словами \"без її усвідомленої письмової згоди або без письмової згоди її законного представника\";\n\nчастину сьому доповнити словами \"або за рішенням суду про задоволення заяви фізичної особи чи її законного представника про припинення надання особі амбулаторної психіатричної допомоги в примусовому порядку\";\n\n12) частину першу статті 13 викласти в такій редакції:\n\n\"Особа, яка досягла 14 років, госпіталізується до закладу з надання психіатричної допомоги добровільно - на її прохання або за її усвідомленою письмовою згодою. Особа віком до 14 років (малолітня особа) госпіталізується до закладу з надання психіатричної допомоги на прохання або за письмовою згодою її батьків чи іншого законного представника. У разі незгоди одного з батьків або за відсутності батьків госпіталізація особи віком до 14 років (малолітньої особи) до закладу з надання психіатричної допомоги проводиться за рішенням (згодою) органу опіки та піклування, яке ухвалюється не пізніше 24 годин з моменту звернення іншого законного представника зазначеної особи до цього органу і може бути оскаржено відповідно до закону, у тому числі до суду. Особа, визнана у встановленому законом порядку недієздатною, госпіталізується до закладу з надання психіатричної допомоги добровільно - на її прохання або за її усвідомленою письмовою згодою. Законний представник особи, визнаної у встановленому законом порядку недієздатною, сповіщає орган опіки та піклування за місцем проживання підопічного про згоду його підопічного на госпіталізацію до закладу з надання психіатричної допомоги не пізніше дня, наступного за днем надання такої згоди. Особа, визнана у встановленому законом порядку недієздатною, яка за станом свого здоров’я не здатна висловити прохання або надати усвідомлену письмову згоду, госпіталізується до закладу з надання психіатричної допомоги за рішенням (згодою) органу опіки та піклування, яке ухвалюється не пізніше 24 годин з моменту звернення до цього органу законного представника зазначеної особи і може бути оскаржено відповідно до закону, у тому числі до суду. Згода на госпіталізацію фіксується в медичній документації за підписом особи або її законного представника та лікаря-психіатра\";\n\n13) у частині першій статті 14 слова \"без її усвідомленої згоди або без згоди її законного представника\" замінити словами \"без її усвідомленої письмової згоди або без письмової згоди її законного представника\";\n\n14) статтю 15 викласти в такій редакції:\n\n\" Стаття 15. Огляд особи віком до 14 років (малолітньої особи), госпіталізованої до закладу з надання психіатричної допомоги на прохання або за письмовою згодою її законних представників або за рішенням органу опіки та піклування, та особи, визнаної недієздатною, госпіталізованої до закладу з надання психіатричної допомоги за рішенням органу опіки та піклування\n\nОсоба віком до 14 років (малолітня особа), госпіталізована до закладу з надання психіатричної допомоги на прохання або за письмовою згодою її батьків чи іншого законного представника або за рішенням органу опіки та піклування, та особа, визнана у встановленому законом порядку недієздатною, госпіталізована до закладу з надання психіатричної допомоги за рішенням органу опіки та піклування, підлягають обов’язковому протягом 48 годин з часу госпіталізації огляду комісією лікарів-психіатрів (за участю дитячого лікаря-психіатра для малолітньої особи) закладу з надання психіатричної допомоги для прийняття рішення щодо необхідності подальшого перебування цих осіб у закладі з надання психіатричної допомоги та надання їм стаціонарної психіатричної допомоги.\n\nПри подальшому перебуванні в закладі з надання психіатричної допомоги зазначені у цій статті особи підлягають огляду комісією лікарів-психіатрів (за участю дитячого лікаря-психіатра для малолітньої особи) не менше одного разу на місяць для вирішення питання про необхідність продовження чи припинення надання їм стаціонарної психіатричної допомоги.\n\nУ разі виявлення комісією лікарів-психіатрів порушень прав особи віком до 14 років (малолітньої особи), допущених її законними представниками, власник закладу з надання психіатричної допомоги або уповноважений ним орган повідомляє про це органи опіки та піклування за місцем проживання особи, яку було госпіталізовано. У разі виявлення комісією лікарів-психіатрів порушень прав особи віком до 14 років (малолітньої особи) та особи, визнаної у встановленому законом порядку недієздатною, допущених органом опіки та піклування, власник психіатричного закладу або уповноважений ним орган повідомляє про це органи Національної поліції або оскаржує рішення органу опіки та піклування відповідно до закону, у тому числі до суду\";\n\n15) частину другу статті 16 після слів та цифр \"протягом 24 годин\" доповнити словами \"з часу госпіталізації\";\n\n16) частину другу статті 17 після слів \"одного разу на місяць\" доповнити словами \"з часу госпіталізації\";\n\n17) у статті 19:\n\nчастини третю - п’яту викласти в такій редакції:\n\n\"Питання про продовження, зміну або припинення застосування примусового заходу медичного характеру вирішується судом у разі такої зміни стану психічного здоров’я особи, за якої відпадає необхідність застосування раніше призначеного заходу та виникає необхідність у призначенні іншого примусового заходу медичного характеру чи якщо особа видужала. Продовження, зміна або припинення застосування примусових заходів медичного характеру здійснюється судом за заявою представника закладу з надання психіатричної допомоги (лікаря-психіатра), який надає особі психіатричну допомогу. До заяви додається висновок комісії лікарів-психіатрів, що обґрунтовує необхідність продовження, зміни або припинення застосування таких примусових заходів. Зміна або припинення застосування примусових заходів медичного характеру може здійснюватися судом також за заявою особи, до якої застосовуються примусові заходи медичного характеру, або її захисника чи іншого законного представника, у разі якщо така особа за своїм станом здоров’я не може усвідомлено подати до суду відповідну заяву. До заяви додається висновок комісії лікарів-психіатрів закладу, в якому особі надається психіатрична допомога, або, у разі наявності, висновок обраного особою незалежного лікаря-психіатра.\n\nОсоби, до яких застосовані примусові заходи медичного характеру, підлягають огляду комісією лікарів-психіатрів не рідше одного разу на 6 місяців для вирішення питання про наявність підстав для звернення до суду із заявою про припинення, продовження або про зміну застосування таких заходів. Після проведення огляду представник закладу з надання психіатричної допомоги (лікар-психіатр), який надає особі психіатричну допомогу, направляє до суду за місцезнаходженням закладу з надання психіатричної допомоги заяву, до якої додається висновок комісії лікарів-психіатрів, що містить обґрунтування необхідності продовження зміни або припинення застосування примусового заходу медичного характеру відповідно. У подальшому продовження застосування примусового заходу медичного характеру проводиться кожного разу на строк, що не перевищує 6 місяців.\n\nОсоба, до якої застосовуються примусові заходи медичного характеру, має право звернутися до суду із заявою про зміну або припинення застосування примусових заходів медичного характеру не частіше одного разу на 6 місяців та незалежно від того, чи розглядалося це питання судом в зазначений період. Особа, до якої застосовуються примусові заходи медичного характеру, має право звернутися до обраного нею незалежного лікаря-психіатра з метою отримання висновку про стан свого психічного здоров’я та про необхідність застосування до неї примусових заходів медичного характеру. У висновку незалежного лікаря-психіатра мають бути зазначені підстави для зміни або припинення застосування примусових заходів медичного характеру. У разі відсутності таких підстав у висновку обґрунтовується необхідність продовження застосування примусових заходів медичного характеру. Адміністрація закладу з надання психіатричної допомоги, в якому перебуває особа, до якої застосовуються примусові заходи медичного характеру, а також адміністрація кримінально-виконавчої установи, якщо примусові заходи медичного характеру застосовуються до особи за місцем відбування покарання, зобов’язані забезпечити безперешкодну можливість обстеження особи обраним нею незалежним лікарем-психіатром на території закладу з надання психіатричної допомоги або кримінально-виконавчої установи відповідно\";\n\nдоповнити частинами шостою і сьомою такого змісту:\n\n\"Примусові заходи медичного характеру, не пов’язані з позбавленням волі, застосовуються в закладі з надання психіатричної допомоги у межах адміністративно-територіальної одиниці за місцем проживання особи за бажанням такої особи. Розміщення хворих, до яких за рішенням суду застосовуються примусові заходи медичного характеру, у відділеннях і палатах закладів з надання психіатричної допомоги відповідного типу здійснюється з урахуванням їх статі, віку та психічного стану в порядку, визначеному центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\n\nПри застосуванні судом запобіжних заходів до особи, стосовно якої передбачається застосування примусових заходів медичного характеру або вирішувалося питання про їх застосування, порядок організації психіатричної допомоги такій особі встановлюється Кабінетом Міністрів України\";\n\n18) у частині другій статті 22 слова \"до психіатричного закладу\" замінити словами \"до такого закладу\";\n\n19) у статті 23:\n\nназву та частину першу викласти в такій редакції:\n\n\" Стаття 23. Влаштування особи, яка страждає на психічний розлад, до закладу соціального захисту осіб, які страждають на психічні розлади, або спеціального навчального закладу для соціального захисту та спеціального навчання\n\nПідставою для влаштування особи, яка страждає на психічний розлад, до закладу соціального захисту осіб, які страждають на психічні розлади, є особиста письмова заява особи та висновок лікарської комісії за участю лікаря-психіатра; для особи віком до 18 років - письмова заява батьків або іншого законного представника та рішення органу опіки та піклування, прийняте на підставі висновку лікарської комісії за участю лікаря-психіатра. Висновок повинен містити відомості про наявність у особи психічного розладу та її потребу в постійному сторонньому догляді\";\n\nу частині другій слова \"психоневрологічному закладі для соціального захисту\" замінити словами \"закладі соціального захисту осіб, які страждають на психічні розлади\";\n\nу частині третій:\n\nу першому реченні слова \"психоневрологічного закладу для спеціального навчання\" замінити словами \"спеціального навчального закладу\", а слова \"заява його батьків\" - словами \"письмова заява одного з його батьків\";\n\nу другому реченні слова \"психоневрологічного закладу для спеціального навчання\" замінити словами \"спеціального навчального закладу\";\n\nу частині четвертій слова \"психоневрологічного закладу для соціального захисту або спеціального навчання\" замінити словами \"закладу соціального захисту осіб, які страждають на психічні розлади, або спеціального навчального закладу\", а слово \"утримання\" - словом \"проживання\";\n\n20) у статті 24:\n\nу назві слова \"з психоневрологічного закладу для соціального захисту або спеціального навчання\" замінити словами \"із закладу соціального захисту осіб, які страждають на психічні розлади, або спеціального навчального закладу\";\n\nу частині першій слова \"з психоневрологічного закладу для соціального захисту або спеціального навчання\" замінити словами \"із закладу соціального захисту осіб, які страждають на психічні розлади, або загальноосвітнього навчального закладу відповідного типу\", а слова \"у психоневрологічному закладі для соціального захисту або спеціального навчання\" - словами \"у закладі соціального захисту осіб, які страждають на психічні розлади, або спеціальному навчальному закладі\";\n\nу частині другій:\n\nв абзаці першому слова \"з психоневрологічного закладу для соціального захисту або спеціального навчання\" замінити словами \"із закладу соціального захисту осіб, які страждають на психічні розлади, або спеціального навчального закладу\";\n\nв абзаці другому слова \"заява особи\" замінити словами \"письмова заява особи\";\n\nабзац четвертий викласти в такій редакції:\n\n\"рішення суду про незаконне поміщення особи до закладу соціального захисту осіб, які страждають на психічні розлади, або спеціального навчального закладу\";\n\n21) у статті 25:\n\nу частині третій:\n\nабзац четвертий викласти в такій редакції:\n\n\"одержання психіатричної та соціальної допомоги, соціальних послуг в умовах, що відповідають вимогам санітарного законодавства, одержання допомоги з боку благодійних та громадських організацій\";\n\nв абзаці восьмому слова \"утримання в психіатричному закладі\" замінити словами \"перебування в закладі з надання психіатричної допомоги\";\n\nв абзаці дев’ятому слова \"згоду або відмову\" замінити словами \"письмову згоду або письмову відмову\";\n\nабзац п’ятнадцятий після слів \"судових засіданнях\" доповнити словами \"висловлення своєї думки щодо висновків лікарів-психіатрів у судовому засіданні\";\n\nв абзаці шістнадцятому слова \"психіатричного закладу чи психоневрологічного закладу для соціального захисту або спеціального навчання\" замінити словами \"закладу з надання психіатричної допомоги чи закладу соціального захисту осіб, які страждають на психічні розлади, або спеціального навчального закладу\";\n\nу частині четвертій:\n\nв абзаці першому слова \"психіатричному закладі\" замінити словами \"закладі з надання психіатричної допомоги, закладі соціального захисту осіб, які страждають на психічні розлади\";\n\nабзац восьмий викласти в такій редакції:\n\n\"звернення з питань надання психіатричної допомоги безпосередньо до керівника або завідуючого відділенням закладу з надання психіатричної допомоги, закладу соціального захисту осіб, які страждають на психічні розлади, або навчального закладу для спеціального навчання з питань надання психіатричної допомоги, соціального захисту, соціальних послуг, виписки із закладу з надання психіатричної допомоги, закладу соціального захисту осіб, які страждають на психічні розлади, або навчального закладу для спеціального навчання та додержання прав, передбачених цим Законом\";\n\nв абзаці першому частини п’ятої слова \"психіатричному закладі\" замінити словами \"закладі з надання психіатричної допомоги або закладі соціального захисту осіб, які страждають на психічні розлади\";\n\n22) у статті 26:\n\nу частині першій слова та цифри \"до 15 років\" замінити словами та цифрами \"до 14 років\";\n\nчастину другу доповнити словами \"відповідно до закону\";\n\n23) у статті 27:\n\nу назві та другому реченні частини першої слова \"в тому числі\" виключити;\n\nу частині другій слова \"встановлення діагнозу психічного захворювання\" замінити словами \"встановлення діагнозу психічного розладу\";\n\n24) у назві та частині першій статті 28 слова \"в тому числі здійснюють догляд за особами\" замінити словами \"здійснюють догляд\";\n\n25) у статті 29:\n\nу назві слова \"психіатричного закладу\" замінити словами \"закладу з надання психіатричної допомоги, закладу соціального захисту осіб, які страждають на психічні розлади, спеціального навчального закладу\";\n\nу частині першій:\n\nв абзаці першому слова \"психіатричного закладу\" замінити словами \"закладу з надання психіатричної допомоги, закладу соціального захисту осіб, які страждають на психічні розлади, спеціального навчального закладу\";\n\nабзац другий після слів \"психіатричної допомоги\" доповнити словами \"соціального захисту, соціальних послуг, спеціального навчання\";\n\nв абзаці четвертому після слів \"надається психіатрична допомога\" доповнити словами \"надаються соціальний захист, соціальні послуги, спеціальне навчання\", після слів \"психіатричну допомогу\" - словами \"соціальний захист, соціальні послуги, спеціальне навчання\", а слова \"психіатричного закладу\" замінити словами \"закладу з надання психіатричної допомоги, закладу соціального захисту осіб, які страждають на психічні розлади, іншого закладу соціальної підтримки (догляду), спеціального навчального закладу\";\n\nабзац шостий доповнити словами \"соціальний захист, соціальні послуги, спеціальне навчання\";\n\nабзац сьомий викласти в такій редакції:\n\n\"своєчасно інформувати відповідно до закону членів сім’ї, інших родичів або законних представників чи інших осіб про стан здоров’я осіб, яким надається психіатрична допомога, соціальний захист, соціальні послуги або які проходять спеціальне навчання, та про перебування зазначених осіб у закладі з надання психіатричної допомоги, закладі соціального захисту осіб, які страждають на психічні розлади, спеціальному навчальному закладі\";\n\nабзац восьмий доповнити словами \"соціального захисту, соціальних послуг, спеціального навчання\";\n\nабзаци десятий та одинадцятий після слів \"психіатричної допомоги\" доповнити словами \"соціального захисту, соціальних послуг або спеціальному навчанні\";\n\n26) у статті 32:\n\nназву доповнити словами \"соціальним захистом, наданням соціальних послуг особам, які страждають на психічні розлади, або їх спеціальним навчанням\";\n\nчастину першу викласти в такій редакції:\n\n\"Рішення, дії чи бездіяльність осіб, які порушують права, свободи та законні інтереси громадян при наданні їм психіатричної допомоги, здійсненні їх соціального захисту, наданні їм соціальних послуг або проходженні ними спеціального навчання, можуть бути оскаржені, за вибором таких громадян, до власника закладу з надання психіатричної допомоги, закладу соціального захисту осіб, які страждають на психічні розлади, спеціального навчального закладу або уповноваженого ними органу, або у порядку підлеглості до вищого органу чи посадової особи, або безпосередньо до суду\";\n\nчастину другу після слів \"психіатричної допомоги\" доповнити словами \"здійсненні їх соціального захисту, наданні їм соціальних послуг або проходженні ними спеціального навчання\";\n\n27) у тексті Закону слова \"психіатричний заклад\" в усіх відмінках і числах замінити словами \"заклад з надання психіатричної допомоги\" у відповідному відмінку і числі.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через шість місяців з дня набрання чинності цим Законом.\n\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації положень цього Закону, та забезпечити набрання ними чинності одночасно з введенням у дію відповідних положень цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону;\n\nзабезпечити до дня введення в дію цього Закону розробку та затвердження центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, та Міністерством внутрішніх справ України порядку взаємодії при організації надання психіатричної допомоги особам, які страждають на психічні розлади, у тому числі внаслідок вживання психоактивних речовин.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n14 листопада 2017 року\n\n№ 2205-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо надання психіатричної допомоги\nЗакон України від 14.11.2017 № 2205-VIII\n\nПрийняття від 14.11.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2205-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}