{
  "id": "ua-law-2204-19",
  "type": "statute",
  "title": "Закон України (2204-19)",
  "title_en": "",
  "short_name": "2204-19",
  "status": "in_force",
  "issued_date": "2017-11-14",
  "url": "https://zakon.rada.gov.ua/laws/show/2204-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Основ законодавства України про охорону здоров’я щодо окремих питань захисту прав громадян у сфері охорони здоров’я\n\n(Відомості Верховної Ради (ВВР), 2017, № 51-52, ст.447)\n\nВерховна Рада України постановляє:\n\nI. Внести до Основ законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19) такі зміни:\n\n1. Пункт \"й\" частини першої статті 6 викласти в такій редакції:\n\n\"й) можливість проведення незалежної медичної експертизи відповідного типу у разі незгоди громадянина з висновком державної медичної експертизи, застосування до нього запобіжного заходу як до особи, стосовно якої передбачається застосування примусових заходів медичного характеру або вирішувалося питання про їх застосування, примусових заходів медичного характеру, примусового лікування, примусової госпіталізації та в інших випадках, коли діями працівників охорони здоров’я порушуються права громадянина України на охорону здоров’я\".\n\n2. Частину другу статті 9 викласти в такій редакції:\n\n\"Застосування запобіжних заходів до особи, стосовно якої передбачається застосування примусових заходів медичного характеру або вирішувалося питання про їх застосування, примусових заходів медичного характеру стосовно осіб, які вчинили суспільно небезпечні діяння, примусового лікування до осіб, які вчинили злочини та мають хворобу, що становить небезпеку для здоров’я інших осіб, обмеження прав інших громадян у вигляді примусового лікування, примусової госпіталізації або у зв’язку із встановленням карантину допускаються виключно з підстав і в порядку, передбачених законом\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через три місяці з дня набрання ним чинності.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня опублікування цього Закону:\n\nприйняти нормативно-правові акти, що випливають із цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n14 листопада 2017 року\n\n№ 2204-VIII\n\nПро внесення змін до Основ законодавства України про охорону здоров'я щодо окремих питань захисту прав громадян у сфері охорони здоров'я\nЗакон України від 14.11.2017 № 2204-VIII\n\nПрийняття від 14.11.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2204-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}