{
  "id": "ua-law-2164-19",
  "type": "statute",
  "title": "Закон України (2164-19)",
  "title_en": "",
  "short_name": "2164-19",
  "status": "in_force",
  "issued_date": "2017-10-05",
  "url": "https://zakon.rada.gov.ua/laws/show/2164-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Консолідована фінансова звітність",
      "content": "1. Підприємства, що контролюють інші підприємства (материнські підприємства), крім фінансових звітів про власні господарські операції, зобов’язані складати та подавати консолідовану фінансову звітність відповідно до національних положень (стандартів) бухгалтерського обліку або міжнародних стандартів фінансової звітності.\nПідприємства, що контролюють інші підприємства (крім підприємств, що становлять суспільний інтерес), можуть не подавати консолідованої фінансової звітності, якщо разом із контрольованими підприємствами їхні показники на дату складання річної фінансової звітності не перевищують двох із таких критеріїв:\nбалансова вартість активів - до 4 мільйонів євро;\nчистий дохід від реалізації продукції (товарів, робіт, послуг) - до 8 мільйонів євро;\nсередня кількість працівників - до 50 осіб.\n2. Міністерства, інші центральні органи виконавчої влади, до сфери управління яких належать суб’єкти державного сектору економіки, та органи, які здійснюють управління майном суб’єктів комунального сектору економіки, крім власної звітності, складають та подають консолідовану фінансову звітність щодо підприємств, які належать до сфери їх управління.\n3. Об’єднання підприємств, крім власної звітності, складають та подають консолідовану фінансову звітність щодо підприємств, які входять до їх складу, якщо це передбачено установчими документами об’єднань підприємств відповідно до законодавства.\n4. Центральний орган виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, складає консолідовану фінансову звітність про загальний майновий стан і результати діяльності суб’єктів державного сектору та бюджетів\".\n10. У статті 12 -1 :\n1) частину першу викласти в такій редакції:\n\"1. Для складання фінансової звітності застосовуються міжнародні стандарти, які викладені державною мовою та офіційно оприлюднені на веб-сторінці центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері бухгалтерського обліку\";\n2) у частині другій слова \"Публічні акціонерні товариства, банки, страховики\" замінити словами \"Підприємства, що становлять суспільний інтерес, публічні акціонерні товариства, підприємства, які здійснюють діяльність з видобутку корисних копалин загальнодержавного значення\";\n3) частину п’яту викласти в такій редакції:\n\"5. Підприємства, зазначені у частині другій цієї статті, складають і подають фінансову звітність та консолідовану фінансову звітність органам державної влади та іншим користувачам на їх вимогу в порядку, визначеному цим Законом, на основі таксономії фінансової звітності за міжнародними стандартами в єдиному електронному форматі, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері бухгалтерського обліку\";\n4) доповнити частиною шостою такого змісту:\n\"6. Підприємства, які відповідно до законодавства складають фінансову звітність та консолідовану фінансову звітність за міжнародними стандартами, зобов’язані забезпечити ведення бухгалтерського обліку відповідно до облікової політики за міжнародними стандартами після подання першої фінансової звітності або консолідованої фінансової звітності за міжнародними стандартами, що визнається такою у порядку, визначеному міжнародними стандартами\".\n11. Частину першу статті 13 викласти в такій редакції:\n\"1. Звітним періодом для складання фінансової звітності є календарний рік. Проміжна фінансова звітність складається за результатами першого кварталу, першого півріччя, дев’яти місяців. Крім того, відповідно до облікової політики підприємства фінансова звітність може складатися за інші періоди.\nЗвітний період для складання фінансової звітності про виконання бюджетів визначається Бюджетним кодексом України \".\n12. Статтю 14 викласти в такій редакції:\n\" Стаття 14 . Подання та оприлюднення фінансової звітності\n1. Підприємства зобов’язані подавати фінансову звітність органам, до сфери управління яких вони належать, трудовим колективам на їх вимогу, власникам (засновникам) відповідно до установчих документів, якщо інше не передбачено цим Законом. Органам державної влади та іншим користувачам фінансова звітність подається відповідно до законодавства.\n2. Фінансова звітність підприємств не становить комерційної таємниці, не є конфіденційною інформацією та не належить до інформації з обмеженим доступом, крім випадків, передбачених законом. На фінансову звітність не розповсюджується заборона щодо поширення статистичної інформації. Підприємства зобов’язані надавати копії фінансової звітності та консолідованої фінансової звітності за запитом юридичних та фізичних осіб у порядку, передбаченому Законом України \"Про доступ до публічної інформації\".\n3. Підприємства, що становлять суспільний інтерес (крім великих підприємств, які не є емітентами цінних паперів), публічні акціонерні товариства, суб’єкти природних монополій на загальнодержавному ринку та підприємства, які здійснюють діяльність з видобутку корисних копалин загальнодержавного значення, зобов’язані не пізніше ніж до 30 квітня року, що настає за звітним періодом, оприлюднювати річну фінансову звітність та річну консолідовану фінансову звітність разом з аудиторським висновком на своїй веб-сторінці (у повному обсязі) та в інший спосіб у випадках, визначених законодавством.\nВеликі підприємства, які не є емітентами цінних паперів, та середні підприємства зобов’язані не пізніше ніж до 1 червня року, що настає за звітним періодом, оприлюднювати річну фінансову звітність разом з аудиторським висновком на своїй веб-сторінці (у повному обсязі).\nІнші фінансові установи, що належать до мікропідприємств та малих підприємств, зобов’язані не пізніше ніж до 1 червня року, що настає за звітним періодом, оприлюднювати річну фінансову звітність разом з аудиторським висновком на власній веб-сторінці (у повному обсязі).\nПідприємства зобов’язані забезпечувати доступність фінансової звітності та консолідованої фінансової звітності для ознайомлення юридичних та фізичних осіб за місцезнаходженням цих підприємств.\n4. Головні розпорядники бюджетних коштів оприлюднюють річну фінансову звітність, річну консолідовану фінансову звітність не пізніше ніж до 30 квітня року, що настає за звітним періодом, шляхом розміщення на своїй веб-сторінці.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, оприлюднює річну консолідовану фінансову звітність про загальний майновий стан та результати діяльності суб’єктів державного сектору та бюджетів не пізніше ніж до 1 червня року, що настає за звітним періодом, на своїй веб-сторінці.\n5. У разі ліквідації підприємства ліквідаційна комісія складає ліквідаційний баланс та у випадках, передбачених законом, публікує його протягом 45 днів після затвердження.\n6. Підприємства можуть подавати уточнену фінансову звітність та уточнену консолідовану фінансову звітність на заміну раніше поданої фінансової звітності та консолідованої фінансової звітності за результатами проведення аудиторської перевірки, з метою виправлення самостійно виявлених помилок або з інших причин. Подання та оприлюднення уточненої фінансової звітності та уточненої консолідованої фінансової звітності здійснюються у такому самому порядку, як і фінансової звітності та консолідованої фінансової звітності, що уточнюються\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з 1 січня 2018 року, крім абзаців шостого і сьомого пункту 12 розділу I цього Закону, які набирають чинності з 1 січня 2019 року.\n3. У рамках здійснення заходів, передбачених Законом України \"Про тимчасові заходи на період проведення антитерористичної операції\", суб’єкти господарювання, які провадять діяльність на території проведення антитерористичної операції, на період її проведення звільняються від відповідальності за недотримання строків, передбачених для подання фінансової звітності.\n4. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону;\nрозробити і внести до Верховної Ради України проект закону щодо приведення у відповідність із цим Законом положень Господарського кодексу України в частині критеріїв віднесення суб’єктів господарювання до мікропідприємництва, малого, середнього або великого підприємництва.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}