{
  "id": "ua-law-2168-19",
  "type": "statute",
  "title": "Закон України (2168-19)",
  "title_en": "",
  "short_name": "2168-19",
  "status": "in_force",
  "issued_date": "2017-10-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2168-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Законодавство про державні фінансові гарантії медичного обслуговування населення",
      "content": "1. Законодавство про державні фінансові гарантії медичного обслуговування населення базується на Конституції України і складається з Основ законодавства України про охорону здоров’я , цього Закону та інших законів і нормативно-правових актів, що регулюють суспільні відносини у сфері охорони здоров’я.\n2. Якщо міжнародним договором, згода на обов’язковість якого надана Верховною Радою України, встановлено інші норми, ніж ті, що передбачені законодавством про державні фінансові гарантії медичного обслуговування населення, застосовуються норми міжнародного договору."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення основних термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) програма державних гарантій медичного обслуговування населення (програма медичних гарантій) - програма, що визначає перелік та обсяг медичних послуг, медичних виробів та лікарських засобів, повну оплату надання яких пацієнтам держава гарантує за рахунок коштів Державного бюджету України згідно з тарифом, для профілактики, діагностики, лікування та реабілітації у зв’язку з хворобами, травмами, отруєннями і патологічними станами, а також у зв’язку з вагітністю та пологами;\n4) надавачі медичних послуг - заклади охорони здоров’я всіх форм власності та фізичні особи - підприємці, які одержали ліцензію на провадження господарської діяльності з медичної практики та уклали договір про медичне обслуговування населення з Уповноваженим органом;\n5) реімбурсація - повне або часткове відшкодування суб’єктам господарювання, які здійснюють діяльність з роздрібної торгівлі лікарськими засобами, вартості лікарських засобів, що були відпущені пацієнту на підставі рецепта, або медичних виробів, що були відпущені пацієнту на підставі медичного документа, виписаного відповідно до встановленого порядку, за рахунок коштів Державного бюджету України;\n6) тариф - ставка, що визначає розмір повної оплати за передбачені програмою медичних гарантій медичні послуги та лікарські засоби;\n7) Уповноважений орган - центральний орган виконавчої влади зі спеціальним статусом, що реалізує державну політику у сфері державних фінансових гарантій медичного обслуговування населення, діяльність якого спрямовується і координується Кабінетом Міністрів України через міністра, який очолює центральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\n2. Інші терміни вживаються в цьому Законі у значенні, наведеному в Основах законодавства України про охорону здоров’я та інших законодавчих актах України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Державні фінансові гарантії надання медичних послуг та лікарських засобів",
      "content": "1. Відповідно до цього Закону держава гарантує повну оплату згідно з тарифом за рахунок коштів Державного бюджету України надання громадянам необхідних їм медичних послуг та лікарських засобів, що передбачені програмою медичних гарантій.\n2. За рахунок Державного бюджету України окремо здійснюється фінансове забезпечення програм громадського здоров’я, заходів боротьби з епідеміями, проведення медико-соціальної експертизи, діяльності, пов’язаної з проведенням судово-медичної та судово-психіатричної експертиз, та інших програм у сфері охорони здоров’я, що забезпечують виконання загальнодержавних функцій, за переліком, затвердженим Кабінетом Міністрів України, а також для підтримки державних некомерційних підприємств та державних некомерційних товариств у сфері охорони здоров’я, зокрема щодо оновлення матеріально-технічної бази, капітального ремонту, реконструкції, оплати енергоносіїв, підвищення оплати праці медичних працівників та фахівців з реабілітації, крім випадків участі державного некомерційного підприємства, державного некомерційного товариства у публічно-приватному партнерстві, фінансування якого здійснюється відповідно до угод, визначених Законом України \"Про публічно-приватне партнерство\".\n3. Права та гарантії у сфері охорони здоров’я, що стосуються медичного обслуговування, забезпечення лікарськими засобами та медичними виробами, передбачені іншими законами України для певних категорій осіб, фінансуються за окремими програмами за рахунок коштів державного та місцевих бюджетів, цільових страхових фондів та інших джерел, не заборонених законодавством.\n4. Додаткові державні фінансові гарантії надання медичних послуг, лікарських засобів та медичних виробів можуть встановлюватися законами України.\n5. Органи місцевого самоврядування в межах своєї компетенції можуть фінансувати місцеві програми розвитку та підтримки комунальних закладів охорони здоров’я, зокрема щодо оновлення матеріально-технічної бази, капітального ремонту, реконструкції, підвищення оплати праці працівників (програми \"місцевих стимулів\"), а також місцеві програми надання населенню медичних послуг, місцеві програми громадського здоров’я та інші програми в охороні здоров’я."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Програма медичних гарантій",
      "content": "1. У межах програми медичних гарантій держава гарантує громадянам, іноземцям, особам без громадянства, які постійно проживають на території України, та особам, яких визнано біженцями або особами, які потребують додаткового захисту, повну оплату за рахунок коштів Державного бюджету України необхідних їм медичних послуг та лікарських засобів, пов’язаних з наданням:\n1) екстреної медичної допомоги;\n2) первинної медичної допомоги;\n3) спеціалізованої медичної допомоги;\n4) паліативної медичної допомоги;\n5) реабілітації у сфері охорони здоров’я;\n6) медичної допомоги дітям до 16 років;\n7) медичної допомоги у зв’язку з вагітністю та пологами;\n8) послуги з проведення оцінювання повсякденного функціонування особи.\n2. Іноземцям та особам без громадянства, які тимчасово перебувають на території України, у межах програми медичних гарантій держава забезпечує оплату необхідних медичних послуг та лікарських засобів, пов’язаних з наданням екстреної медичної допомоги. Такі особи зобов’язані компенсувати державі повну вартість наданих медичних послуг та лікарських засобів у порядку, встановленому Кабінетом Міністрів України, якщо інше не передбачено міжнародними договорами чи законами України.\nМедичні послуги та лікарські засоби, пов’язані з наданням медичної допомоги людям, які хворіють на туберкульоз, надаються громадянам України, іноземцям та особам без громадянства незалежно від підстави перебування таких осіб на території України та наявності документів, які посвідчують особу, у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\nМедичні послуги та лікарські засоби, пов’язані з наданням інших видів медичної допомоги, оплачуються іноземцями та особами без громадянства, які тимчасово перебувають на території України, за рахунок власних коштів, коштів добровільного медичного страхування чи інших джерел, не заборонених законодавством.\n3. Програмою медичних гарантій визначаються перелік та обсяг медичних послуг, лікарських засобів та медичних виробів, оплата яких гарантується за рахунок коштів Державного бюджету України.\nМедичні послуги, лікарські засоби та медичні вироби, не включені до програми медичних гарантій, не підлягають оплаті за рахунок коштів Державного бюджету України, передбачених на реалізацію програми медичних гарантій, але можуть покриватися за рахунок коштів Державного бюджету України, передбачених на реалізацію відповідних державних програм та заходів, місцевих бюджетів, медичного страхування, юридичних і фізичних осіб та з інших джерел, не заборонених законодавством.\n4. Програма медичних гарантій розробляється з урахуванням положень галузевих стандартів у сфері охорони здоров’я в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, за погодженням з центральним органом виконавчої влади, що забезпечує формування державної фінансової і бюджетної політики.\n5. {Дію абзацу першого частини п’ятої статті 4 в частині затвердження Верховною Радою України програми медичних гарантій у складі закону про Державний бюджет України на відповідний рік зупинено на 2026 рік згідно із Законом № 4695-IX від 03.12.2025 } {Дію абзацу першого частини п’ятої статті 4 в частині затвердження Верховною Радою України програми медичних гарантій у складі закону про Державний бюджет України на відповідний рік зупинено на 2025 рік згідно із Законом № 4059-IX від 19.11.2024 } {Дію абзацу першого частини п’ятої статті 4 в частині затвердження Верховною Радою України програми медичних гарантій у складі закону про Державний бюджет України на відповідний рік зупинено на 2024 рік згідно із Законом № 3460-IX від 09.11.2023} {Дію абзацу першого частини п’ятої статті 4 в частині затвердження Верховною Радою України програми медичних гарантій у складі закону про Державний бюджет України на відповідний рік зупинено на 2023 рік згідно із Законом № 2710-IX від 03.11.2022 } {Дію абзацу першого частини п'ятої статті 4 зупинено на 2022 рік згідно із Законом № 1928-IX від 02.12.2021 } {Дію абзацу першого частини п'ятої статті 4 зупинено на 2021 рік згідно із Законом № 1082-IX від 15.12.2020 } {Дію абзацу першого частини п'ятої статті 4 зупинено на 2020 рік згідно із Законом № 294-IX від 14.11.2019 } Програма медичних гарантій затверджується Верховною Радою України у складі закону про Державний бюджет України на відповідний рік. Порядок реалізації програми медичних гарантій встановлюється Кабінетом Міністрів України.\nОбсяг коштів Державного бюджету України, що спрямовуються на реалізацію програми медичних гарантій, щорічно визначається в Законі України про Державний бюджет України як частка валового внутрішнього продукту (у відсотках) у розмірі не менше 5 відсотків валового внутрішнього продукту України. Видатки на програму медичних гарантій є захищеними статтями видатків бюджету.\n6. Звуження програми медичних гарантій не допускається, крім випадків, встановлених законом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Основні принципи програми медичних гарантій",
      "content": "1. Програма медичних гарантій базується на таких принципах:\n1) законодавче визначення умов і порядку фінансування надання медичних послуг, лікарських засобів та медичних виробів за рахунок коштів Державного бюджету України за програмою медичних гарантій;\n2) надання рівних державних гарантій для реалізації пацієнтами права на охорону здоров’я незалежно від віку, раси, кольору шкіри, політичних, релігійних та інших переконань, статі, етнічного та соціального походження, майнового стану, зареєстрованого місця проживання, за ознакою мови або іншими ознаками;\n3) забезпечення збереження і відновлення здоров’я населення шляхом надання медичних послуг, лікарських засобів та медичних виробів належної якості;\n4) цільове та раціональне використання коштів, передбачених на фінансування надання медичних послуг, лікарських засобів та медичних виробів за програмою медичних гарантій;\n5) універсальність та справедливість доступу до необхідних медичних послуг, лікарських засобів та медичних виробів за програмою медичних гарантій;\n6) передбачуваність та спланованість обсягу медичних послуг, лікарських засобів та медичних виробів;\n7) гласність, прозорість та підзвітність діяльності органів державної влади та органів місцевого самоврядування, їх посадових осіб у сфері державних фінансових гарантій медичного обслуговування населення;\n8) конкуренція і відсутність дискримінації надавачів медичних послуг."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Права та обов’язки пацієнтів у сфері державних фінансових гарантій",
      "content": "1. Пацієнти мають право на:\n1) отримання необхідних їм медичних послуг, медичних виробів та лікарських засобів належної якості за рахунок коштів Державного бюджету України, передбачених на реалізацію програми медичних гарантій, у надавачів медичних послуг;\n2) безоплатне отримання інформації від Уповноваженого органу або надавачів медичних послуг про програму медичних гарантій та надавачів медичних послуг за цією програмою, які можуть надати необхідну пацієнту медичну послугу;\n3) можливість вибору лікаря та фахівця з реабілітації у порядку, встановленому законодавством;\n4) надання лікарям, третім особам права доступу до персональних даних та іншої інформації, що міститься в електронній системі охорони здоров’я, у тому числі до інформації про стан свого здоров’я, діагноз, про відомості, одержані під час медичного обстеження, за умови дотримання такими особами вимог Закону України \"Про захист персональних даних\";\n5) отримання від Уповноваженого органу інформації про осіб, які подавали запити щодо надання інформації, що міститься в електронній системі охорони здоров’я, про такого пацієнта;\n6) оскарження рішень, дій чи бездіяльності надавачів медичних послуг або Уповноваженого органу та його територіальних органів в установленому законом порядку;\n7) судовий захист своїх прав;\n8) звернення до Ради громадського контролю щодо дій чи бездіяльності Уповноваженого органу;\n9) інші права, передбачені законодавством.\n2. Пацієнти зобов’язані:\n1) надавати відповідному надавачу медичних послуг достовірну інформацію та документи, необхідні для отримання медичних послуг, медичних виробів та лікарських засобів;\n2) проходити профілактичні медичні огляди в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я;\n3) виконувати медичні приписи лікаря та дотримуватися правил внутрішнього розпорядку надавача медичних послуг;\n4) виконувати інші вимоги, передбачені законодавством про охорону здоров’я."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Уповноважений орган",
      "content": "1. Основними функціями Уповноваженого органу є:\n1) реалізація державної політики у сфері державних фінансових гарантій медичного обслуговування населення за програмою медичних гарантій;\n2) проведення моніторингу, аналізу і прогнозування потреб населення України у медичних послугах, лікарських засобах та медичних виробах;\n3) виконання функцій замовника медичних послуг, лікарських засобів та медичних виробів за програмою медичних гарантій;\n4) розроблення проекту програми медичних гарантій, а також порядку її реалізації та специфікацій і умов закупівлі медичних послуг за програмою медичних гарантій, внесення пропозицій щодо тарифів і коригувальних коефіцієнтів;\n5) укладення, зміна та припинення договорів про медичне обслуговування населення та договорів про реімбурсацію;\n6) здійснення заходів, що забезпечують цільове та ефективне використання коштів за програмою медичних гарантій;\n6 -1 ) здійснення моніторингу виконання умов договорів про медичне обслуговування населення та про реімбурсацію у порядку, встановленому Кабінетом Міністрів України;\n7) отримання та обробка персональних даних та іншої інформації про пацієнтів (у тому числі інформації про стан здоров’я, діагноз, відомостей, одержаних під час медичного обстеження пацієнтів), працівників надавачів медичних послуг, у тому числі фізичних осіб - підприємців, їх підрядників, аптечних закладів, необхідних для здійснення його повноважень, з дотриманням вимог Закону України \"Про захист персональних даних\";\n8) забезпечення функціонування електронної системи охорони здоров’я у порядку , визначеному Кабінетом Міністрів України;\n9) здійснення інших повноважень, визначених законом.\n2. З метою забезпечення прозорості та громадського контролю за діяльністю Уповноваженого органу утворюється Рада громадського контролю, що формується на засадах відкритого та прозорого конкурсу, у складі 15 осіб, які підлягають ротації у порядку, встановленому Положенням про Раду громадського контролю. Строк повноважень члена Ради громадського контролю становить три роки.\n3. До складу Ради громадського контролю не можуть входити:\n1) особи, уповноважені на виконання функцій держави або місцевого самоврядування;\n2) особа, за рішенням суду визнана недієздатною або дієздатність якої обмежена;\n3) особа, яка має судимість за вчинення кримінального правопорушення, якщо така судимість не погашена або не знята в установленому законом порядку (крім реабілітованої особи), або на яку протягом останнього року до дня подання заяви на участь у конкурсі накладалося адміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією;\n4) особа, яка відповідно до Закону України \"Про запобігання корупції\" є близькою особою голови, заступника голови центрального органу виконавчої влади, що реалізує державну політику у сфері організації фінансування надання медичних послуг та лікарських засобів, керівника структурного підрозділу цього органу;\n5) особа, яка є членом органів управління та/або володіє прямо або опосередковано підприємствами або корпоративними правами суб’єктів господарювання, які провадять господарську діяльність з медичної практики, господарську діяльність з виробництва лікарських засобів, оптової, роздрібної торгівлі лікарськими засобами, імпорту лікарських засобів, або члени сім’ї якої (в розумінні Закону України \"Про запобігання корупції\") є власниками таких підприємств або корпоративних прав та/або є членами органів управління таких суб’єктів господарювання;\n6) особа, яка, незалежно від тривалості, була працівником центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, та/або Уповноваженого органу впродовж попередніх двох років;\n7) особа, близькі особи якої (в розумінні Закону України \"Про запобігання корупції\"), незалежно від тривалості, були працівниками центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, та/або Уповноваженого органу впродовж попередніх двох років.\n4. Порядок проведення конкурсу з формування Ради громадського контролю , її персональний склад та положення про неї затверджуються Кабінетом Міністрів України.\n5. Рада громадського контролю:\n1) заслуховує інформацію про діяльність, виконання завдань Уповноваженого органу;\n2) розглядає звіти Уповноваженого органу і затверджує свій висновок щодо них;\n2 -1 ) направляє свого представника до участі в роботі комітету з відбору кандидатів на відповідну посаду Комісії з питань вищого корпусу державної служби під час проведення конкурсу на зайняття посад державної служби категорії \"А\" в Уповноваженому органі з правом дорадчого голосу;\n3) має інші права, передбачені Положенням про Раду громадського контролю."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Особливості договорів про медичне обслуговування населення за програмою медичних гарантій",
      "content": "1. Договір про медичне обслуговування населення за програмою медичних гарантій укладається між Уповноваженим органом та закладом охорони здоров’я незалежно від форми власності чи фізичною особою - підприємцем, яка в установленому законом порядку одержала ліцензію на провадження господарської діяльності з медичної практики, що відповідають встановленим Кабінетом Міністрів України вимогам до надавача медичних послуг за програмою медичних гарантій, та має відповідати умовам закупівлі, специфікаціям до медичних послуг, а також враховувати визначений у програмі медичних гарантій обсяг забезпечення медичними послугами відповідно до потреб у межах кожного госпітального округу.\n2. Договір про медичне обслуговування населення за програмою медичних гарантій укладається у письмовій (електронній) формі.\n3. Забороняється відмова або ухилення від укладення відповідного договору про медичне обслуговування населення за програмою медичних гарантій з суб’єктами, визначеними у частині першій цієї статті, які подали заяву Уповноваженому органу про укладення такого договору та надають медичні послуги, передбачені програмою медичних гарантій.\n4. Договір про медичне обслуговування населення є договором на користь третіх осіб - пацієнтів у частині надання їм медичних послуг, медичних виробів та лікарських засобів надавачами медичних послуг.\n5. Істотними умовами договору про медичне обслуговування населення за програмою медичних гарантій є:\nперелік та обсяг надання пацієнтам медичних послуг, медичних виробів та лікарських засобів за програмою медичних гарантій;\nумови, порядок та строки оплати тарифу;\nфактична адреса надання медичних послуг;\nправа та обов’язки сторін;\nстрок дії договору;\nзвітність надавачів медичних послуг;\nвідповідальність сторін.\n6. Договір про медичне обслуговування населення підлягає опублікуванню на офіційному веб-сайті Уповноваженого органу протягом п’яти днів з моменту його укладення.\n7. Типова форма договору про медичне обслуговування населення за програмою медичних гарантій, порядок його укладення, зміни та припинення затверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Порядок отримання медичних послуг, лікарських засобів та медичних виробів за програмою медичних гарантій",
      "content": "1. У разі потреби у медичних послугах та лікарських засобах за програмою медичних гарантій пацієнт (його законний представник) звертається до надавача медичних послуг у порядку, встановленому законодавством.\n2. Пацієнт (його законний представник) реалізує своє право на вибір лікаря шляхом подання надавачу медичних послуг декларації про вибір лікаря, який надає первинну медичну допомогу. Надавачам медичних послуг забороняється відмовляти у прийнятті декларації про вибір лікаря, який надає первинну медичну допомогу, та веденні пацієнта, зокрема, на підставі наявності у пацієнта хронічного захворювання, його віку, статі, соціального статусу, матеріального становища, зареєстрованого місця проживання тощо, крім випадків, передбачених законодавством.\n3. У разі неможливості обрання лікаря пацієнт має право звернутися до Уповноваженого органу або його територіальних органів за роз’ясненнями стосовно надавачів медичних послуг, пов’язаних з наданням первинної медичної допомоги, та забезпеченням пацієнту можливості реалізувати його право на вибір лікаря.\n4. Форма декларації та порядок вибору лікаря, який надає первинну медичну допомогу , затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\n5. Надання медичних послуг та лікарських засобів за програмою медичних гарантій, пов’язаних із спеціалізованою, паліативною медичною допомогою та реабілітаційною допомогою, здійснюється за направленням лікаря, який надає первинну медичну допомогу, або лікуючого лікаря в порядку, передбаченому законодавством, крім випадків, якщо згідно із законодавством направлення лікаря не вимагається.\n6. При наданні медичної або реабілітаційної допомоги в амбулаторних умовах лікарські засоби, які підлягають реімбурсації за програмою медичних гарантій, надаються пацієнту на підставі рецепта, а медичні вироби, які підлягають реімбурсації за програмою медичних гарантій, - на підставі медичного документа, виписаного відповідно до встановленого порядку, суб’єктом господарювання, який уклав договір про реімбурсацію з Уповноваженим органом.\n7. Порядок реімбурсації лікарських засобів та медичних виробів за програмою медичних гарантій на відповідний рік, типова форма договору про реімбурсацію, порядок його укладення, зміни та припинення затверджуються Кабінетом Міністрів України.\n8. Надавач медичних послуг зобов’язаний поінформувати пацієнта про медичні послуги, медичні вироби та лікарські засоби, які пацієнт може отримати в цього надавача за програмою медичних гарантій."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Основні засади оплати надання медичних послуг та лікарських засобів за програмою медичних гарантій",
      "content": "1. Для всієї території України встановлюються єдині тарифи оплати надання медичних послуг, лікарських засобів та медичних виробів, розміри реімбурсації лікарських засобів та медичних виробів, які надаються пацієнтам за програмою медичних гарантій.\nОплата згідно з тарифом гарантована всім надавачам медичних послуг відповідно до укладених з ними договорів про медичне обслуговування населення.\nДо тарифів можуть застосовуватися коригувальні коефіцієнти, розміри та підстави застосування яких є єдиними для всієї території України.\n2. Тарифи можуть встановлюватися, зокрема, як:\n1) глобальні ставки, що передбачають сплату надавачам медичних послуг фіксованої суми за визначену кількість послуг чи визначений період;\n2) капітаційні ставки, які встановлюються у вигляді фіксованої суми за кожного пацієнта;\n3) ставки на пролікований випадок;\n4) ставки на медичну послугу;\n5) ставки за результатами виконання договорів про медичне обслуговування населення надавачем медичних послуг.\nЗазначені ставки можуть використовуватися як разом, так і окремо одна від одної.\n3. Методика розрахунку тарифів і коригувальні коефіцієнти затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізацію державної фінансової і бюджетної політики.\nПри розрахунку тарифів та коригувальних коефіцієнтів базою для визначення компонента оплати праці медичних працівників є величина, що є не меншою за 250 відсотків середньої заробітної плати в Україні за липень року, що передує року, в якому будуть застосовуватися такі тарифи та коригувальні коефіцієнти.\nТариф на медичні послуги, пов’язані з наданням первинної медичної допомоги, складається з двох частин: ставки на оплату медичної послуги та ставки на оплату діагностичних послуг, у тому числі лабораторних досліджень.\n4. Тарифи розробляються і затверджуються в порядку, передбаченому для програми медичних гарантій, та є її невід’ємною частиною.\n5. Тариф сплачується Уповноваженим органом за рахунок коштів Державного бюджету України відповідно до програми медичних гарантій безпосередньо надавачам медичних послуг.\n6. Відшкодування вартості лікарських засобів та медичних виробів за договорами про реімбурсацію за програмою медичних гарантій здійснює Уповноважений орган.\n7. Надавачам медичних послуг забороняється вимагати від пацієнтів винагороду в будь-якій формі за медичні послуги та лікарські засоби, надані за програмою медичних гарантій. Такі дії є підставою для притягнення до відповідальності, передбаченої договором про медичне обслуговування населення, в тому числі одностороннього розірвання договору з ініціативи Уповноваженого органу.\n8. Підставою для оплати тарифу, що здійснюється Уповноваженим органом, є звіт, який формується в електронній системі охорони здоров’я на підставі інформації та документів, що внесені надавачем медичних послуг до цієї системи. Оплата за надані медичні послуги та лікарські засоби здійснюється в порядку черговості надходження таких звітів.\n9. Оплата надання медичних послуг та лікарських засобів за програмою медичних гарантій, надавачами яких є державні та комунальні заклади охорони здоров’я, здійснюється на умовах попередньої оплати у випадках, встановлених Кабінетом Міністрів України.\n10. {Щодо зупинення дії положень частини десятої статті 10 див. пункт 5 -2 розділу IV} Оплаті за рахунок коштів Державного бюджету України підлягають лікарські засоби, які включені до Національного переліку основних лікарських засобів , затвердженого постановою Кабінету Міністрів України, та програми медичних гарантій."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. {Статтю 11 виключено на підставі Закону № 1962-IX від 15.12.2021 }",
      "content": "Статтю 11 виключено на підставі Закону № 1962-IX від 15.12.2021"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Контроль за дотриманням законодавства про державні фінансові гарантії медичного обслуговування населення",
      "content": "1. Контроль за дотриманням законодавства про державні фінансові гарантії медичного обслуговування населення здійснюють центральні органи виконавчої влади в межах своєї компетенції відповідно до закону.\n2. Контроль якості надання медичних послуг надавачами медичних послуг і систематичне проведення аналізу результатів та ефективності медичних послуг і лікарських засобів здійснює центральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Відповідальність за порушення законодавства про державні фінансові гарантії медичного обслуговування населення, надання медичних послуг та лікарських засобів",
      "content": "1. Особи, винні у порушенні законодавства про державні фінансові гарантії медичного обслуговування населення, несуть відповідальність відповідно до закону.\n1. Цей Закон набирає чинності через один місяць з дня його опублікування та вводиться в дію з 1 січня 2018 року поетапно, крім частини восьмої статті 10, яка набирає чинності та вводиться в дію з 1 серпня 2018 року.\n2. З 1 січня 2018 року запроваджується реалізація державних гарантій медичного обслуговування населення за програмою медичних гарантій для первинної медичної допомоги у порядку , встановленому Кабінетом Міністрів України. Тимчасово, протягом 2018-2019 років, за рішенням Кабінету Міністрів України допускається фінансування надання первинної медичної допомоги комунальними закладами охорони здоров’я, що не уклали договори про медичне обслуговування населення з Уповноваженим органом, шляхом надання субвенцій з державного бюджету відповідним місцевим бюджетам. Умови, порядок та строки надання такої субвенції визначаються Кабінетом Міністрів України.\n3. До 1 квітня 2020 року реалізація державних гарантій медичного обслуговування населення за програмою медичних гарантій поступово запроваджується для інших видів медичної допомоги, зокрема шляхом реалізації пілотних проектів для відповідних видів медичних послуг, окремих закладів охорони здоров’я, населених пунктів чи регіонів. Порядок реалізації таких проектів, перелік медичних послуг та лікарських засобів, що оплачуються за рахунок коштів Державного бюджету України, тарифи та коригувальні коефіцієнти встановлюються Кабінетом Міністрів України.\n4. З 1 квітня 2020 року реалізація державних гарантій медичного обслуговування населення за програмою медичних гарантій здійснюється відповідно до цього Закону для всіх видів медичної допомоги, крім медичних послуг щодо забезпечення оперативного лікування з трансплантації органів та інших анатомічних матеріалів.\nРеалізація державних гарантій медичного обслуговування населення за програмою медичних гарантій щодо забезпечення організації медичної допомоги із застосуванням трансплантації та/або провадження діяльності, пов’язаної з трансплантацією, здійснюється відповідно до цього Закону з 1 січня 2024 року.\nДо 1 січня 2024 року забезпечення організації медичної допомоги із застосуванням трансплантації та/або провадження діяльності, пов’язаної з трансплантацією, здійснюється за рахунок коштів державного бюджету шляхом реалізації пілотного проекту щодо зміни механізму фінансового забезпечення оперативного лікування з трансплантації органів та інших анатомічних матеріалів.\n5. До 31 грудня 2019 року реімбурсація здійснюється для визначеного Кабінетом Міністрів України переліку медичних станів у порядку, встановленому Кабінетом Міністрів України. З 1 січня 2020 року запроваджується реімбурсація вартості лікарських засобів, передбачених програмою медичних гарантій.\n5 -1 . Частина десята статті 10 діє з 1 січня 2022 року.\n5 -2 . Тимчасово, на період дії воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом одного року після його припинення або скасування, зупинити дію положень частини десятої статті 10 цього Закону.\n5 -3 . Реалізація державних гарантій медичного обслуговування населення за програмою медичних гарантій щодо реімбурсації вартості медичних виробів здійснюється відповідно до цього Закону з 1 липня 2023 року.\n5 -4 . На період дії воєнного стану в Україні або окремих її місцевостях стосовно надавачів медичних послуг та аптечних закладів, розташованих на території, на якій введено воєнний стан:\n1) Кабінет Міністрів України може встановлювати особливий порядок укладання та застосування договорів про медичне обслуговування населення (або їх окремих положень), договорів про реімбурсацію (або їх окремих положень), а також порядок їх опублікування;\n2) оплата надання медичних послуг та лікарських засобів, відшкодування вартості лікарських засобів, що підлягають реімбурсації, за програмою медичних гарантій, внесення надавачем медичних послуг та аптечним закладом інформації та документів до електронної системи охорони здоров’я, а також формування звітів про надані медичні послуги та про відпущені лікарські засоби здійснюються в порядку, встановленому Кабінетом Міністрів України.\n5 -4 . Програма державних гарантій медичного обслуговування населення поширюється на громадян Республіки Польща, які перебувають на території України, та здійснюється відповідно до норм цього Закону, з урахуванням положень Закону України \"Про встановлення додаткових правових та соціальних гарантій для громадян Республіки Польща, які перебувають на території України\".\n7. Внести зміни до таких законів України:\n1) в Основах законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19 із наступними змінами):\nчастину першу статті 3 доповнити з урахуванням алфавітного порядку термінами такого змісту:\n\"медична субсидія - безготівкова допомога, яка надається за рахунок коштів державного або місцевих бюджетів для оплати необхідних пацієнту медичних послуг та лікарських засобів\";\n\"оцінка медичних технологій - експертиза медичних технологій щодо клінічної ефективності, економічної доцільності, організаційних проблем та проблем безпеки для громадян у зв’язку з їх застосуванням\";\nпункт \"в\" статті 7 викласти в такій редакції:\n\"в) фінансування надання всім громадянам та іншим визначеним законом особам гарантованого обсягу медичних послуг та лікарських засобів у порядку, встановленому законом\";\nу статті 8 :\nчастину третю викласти в такій редакції:\n\"Держава гарантує безоплатне надання медичної допомоги у державних та комунальних закладах охорони здоров’я за епідемічними показаннями. Держава також гарантує безоплатне проведення медико-соціальної експертизи, судово-медичної та судово-психіатричної експертизи, патологоанатомічних розтинів та пов’язаних з ними досліджень у порядку, встановленому законодавством\";\nпісля частини третьої доповнити новою частиною такого змісту:\n\"Держава гарантує громадянам України та іншим визначеним законом особам надання необхідних медичних послуг та лікарських засобів за рахунок коштів Державного бюджету України на умовах та в порядку, встановлених законодавством\".\nУ зв’язку з цим частини четверту і п’яту вважати відповідно частинами п’ятою і шостою;\nдоповнити частиною сьомою такого змісту:\n\"Розроблення галузевих стандартів у сфері охорони здоров’я, проведення державної оцінки медичних технологій здійснюються у порядку, встановленому Кабінетом Міністрів України\";\nперше речення частини п’ятої статті 16 викласти в такій редакції: \"Заклади охорони здоров’я можуть добровільно проходити акредитацію в порядку, визначеному Кабінетом Міністрів України\";\nстаттю 18 доповнити частинами дев’ятою і десятою такого змісту:\n\"Порядок укладення договорів про медичне обслуговування населення за програмою медичних гарантій та порядок визначення тарифів для оплати медичних послуг і лікарських засобів встановлюються Законом України \"Про державні фінансові гарантії медичного обслуговування населення\".\nПорядок призначення та надання медичних субсидій встановлюється Кабінетом Міністрів України\";\nстаттю 35 -1 викласти в такій редакції:\n\" Стаття 35 -1 . Первинна медична допомога\nПервинна медична допомога - це медична допомога, що передбачає надання консультації, проведення діагностики та лікування найбільш поширених хвороб, травм, отруєнь, патологічних, фізіологічних (під час вагітності) станів, здійснення профілактичних заходів; направлення відповідно до медичних показань пацієнта, який не потребує екстреної медичної допомоги, для надання йому вторинної (спеціалізованої) або третинної (високоспеціалізованої) медичної допомоги; надання невідкладної медичної допомоги у разі розладу фізичного чи психічного здоров’я пацієнта, який не потребує екстреної, вторинної (спеціалізованої) або третинної (високоспеціалізованої) медичної допомоги.\nНадання первинної медичної допомоги забезпечують заклади охорони здоров’я та фізичні особи - підприємці, які одержали відповідну ліцензію в установленому законом порядку.\nПервинну медичну допомогу надають лікарі загальної практики - сімейні лікарі, лікарі інших спеціальностей, визначених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, та інші медичні працівники, які працюють під їх керівництвом.\nПацієнт має право обирати лікаря, який надає первинну медичну допомогу, у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\nПервинна медична допомога надається безоплатно в закладах охорони здоров’я та фізичними особами - підприємцями, які одержали відповідну ліцензію в установленому законом порядку, з якими головний розпорядник бюджетних коштів уклав договір про медичне обслуговування населення.\nПервинна медична допомога може надаватися в амбулаторних умовах або за місцем проживання (перебування) пацієнта у порядку, що визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я\";\n2) пункт 6 частини другої статті 7 Закону України \"Про захист персональних даних\" (Відомості Верховної Ради України, 2010 р., № 34, ст. 481; 2013 р., № 51, ст. 715) викласти в такій редакції:\n\"6) необхідна в цілях охорони здоров’я, встановлення медичного діагнозу, для забезпечення піклування чи лікування або надання медичних послуг, функціонування електронної системи охорони здоров’я за умови, що такі дані обробляються медичним працівником або іншою особою закладу охорони здоров’я чи фізичною особою - підприємцем, яка одержала ліцензію на провадження господарської діяльності з медичної практики, та її працівниками, на яких покладено обов’язки щодо забезпечення захисту персональних даних та на яких поширюється дія законодавства про лікарську таємницю, працівниками центрального органу виконавчої влади, що реалізує державну політику у сфері державних фінансових гарантій медичного обслуговування населення, на яких покладено обов’язки щодо забезпечення захисту персональних даних\";\n3) пункти 2 і 3 розділу II \"Прикінцеві положення\" Закону України \"Про внесення змін до Основ законодавства України про охорону здоров’я щодо удосконалення надання медичної допомоги\" (Відомості Верховної Ради України, 2012 р., № 14, ст. 86) виключити;\n4) частину першу статті 2 Закону України \"Про ціни і ціноутворення\" (Відомості Верховної Ради України, 2013 р., № 19-20, ст. 190; 2015 р., № 30, ст. 289) викласти в такій редакції:\n\"1. Дія цього Закону поширюється на відносини, що виникають у процесі формування, встановлення та застосування цін Кабінетом Міністрів України, органами виконавчої влади, органами, що здійснюють державне регулювання діяльності суб’єктів природних монополій, органами місцевого самоврядування та суб’єктами господарювання, які провадять діяльність на території України, а також здійснення державного контролю (нагляду) та спостереження у сфері ціноутворення. Дія цього Закону не поширюється на встановлення тарифів на медичні послуги та лікарські засоби в межах програми медичних гарантій згідно із Законом України \"Про державні фінансові гарантії медичного обслуговування населення\".\n8. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nприйняти нормативно-правові акти, необхідні для реалізації положень цього Закону, та забезпечити набрання ними чинності одночасно з введенням у дію відповідних положень цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття, перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону;\nопрацювати питання запровадження загальнообов’язкового державного соціального медичного страхування.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}