{
  "id": "ua-law-2167-19",
  "type": "statute",
  "title": "Закон України (2167-19)",
  "title_en": "",
  "short_name": "2167-19",
  "status": "in_force",
  "issued_date": "2017-10-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2167-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро створення необхідних умов для мирного врегулювання ситуації в окремих районах Донецької та Луганської областей\n\n(Відомості Верховної Ради (ВВР), 2017, № 40-41, ст.384)\n\nВерховна Рада України,\n\nпрагнучи до відновлення територіальної цілісності України,\n\nпідкреслюючи, що суверенітет України поширюється на всю її територію, яка в межах міжнародно визнаного кордону є цілісною і недоторканною,\n\nзалишаючись відданою мирному врегулюванню ситуації в окремих районах Донецької та Луганської областей на основі принципів та норм міжнародного права і Статуту ООН ,\n\nпрагнучи створити необхідні умови для продовження процесу мирного врегулювання,\n\nмаючи на меті сприяння якнайшвидшому відновленню правопорядку та нормальної життєдіяльності в населених пунктах у Донецькій та Луганській областях, поверненню громадян до місць їх постійного проживання,\n\nкеруючись прагненням відновити конституційні права і свободи громадян, а також права і законні інтереси юридичних осіб,\n\nпіклуючись про збереження життів мирного населення та українських захисників,\n\nвисоко цінуючи міжнародні зусилля, спрямовані на повне забезпечення територіальної цілісності та суверенітету України в межах міжнародно визнаного кордону,\n\nпрагнучи до подальшої консолідації міжнародної підтримки України у процесі мирного врегулювання,\n\nстворюючи необхідні умови для розгортання в окремих районах Донецької та Луганської областей миротворчої операції ООН, зокрема з урахуванням Постанови Верховної Ради України від 17 березня 2015 року № 253-VIII \"Про схвалення звернень від імені України до Ради Безпеки Організації Об’єднаних Націй та Ради Європейського Союзу стосовно розгортання на території України міжнародної операції з підтримання миру і безпеки\",\n\nпостановляє :\n\n1. Статтю 1 Закону України \"Про особливий порядок місцевого самоврядування в окремих районах Донецької та Луганської областей\" (Відомості Верховної Ради України, 2014 р., № 45, ст. 2043) викласти в такій редакції:\n\n\" Стаття 1. Згідно з цим Законом тимчасово, на строк, що закінчується через один рік з дня набрання чинності Законом України \"Про створення необхідних умов для мирного врегулювання ситуації в окремих районах Донецької та Луганської областей\", запроваджується особливий порядок місцевого самоврядування в окремих районах Донецької та Луганської областей, до яких належать райони, міста, селища, села, що визначаються рішенням Верховної Ради України (далі - окремі райони Донецької та Луганської областей)\".\n\n2. Встановити, що відповідно до статті 10 Закону України \"Про особливий порядок місцевого самоврядування в окремих районах Донецької та Луганської областей\" особливий порядок місцевого самоврядування в окремих районах Донецької та Луганської областей набирає чинності виключно після виконання всіх умов, викладених у статті 10 зазначеного Закону, зокрема у частині, що стосується виведення усіх незаконних збройних формувань, їх військової техніки, а також бойовиків та найманців з території України.\n\n3. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n6 жовтня 2017 року\n\n№ 2167-VIII\n\nПро створення необхідних умов для мирного врегулювання ситуації в окремих районах Донецької та Луганської областей\nЗакон України від 06.10.2017 № 2167-VIII\n\nПрийняття від 06.10.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2167-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}