{
  "id": "ua-law-2180-19",
  "type": "statute",
  "title": "Закон України (2180-19)",
  "title_en": "",
  "short_name": "2180-19",
  "status": "in_force",
  "issued_date": "2017-11-07",
  "url": "https://zakon.rada.gov.ua/laws/show/2180-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо посилення гарантій безпеки дітей\n\n(Відомості Верховної Ради (ВВР), 2017, № 51-52, ст.445)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 2469-VIII від 21.06.2018 , ВВР, 2018, № 31, ст.241}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про охорону дитинства\" (Відомості Верховної Ради України, 2001 р., № 30, ст. 142; 2016 р., № 10, ст. 99):\n\nпреамбулу після слова \"пріоритет\" доповнити словами \"що має важливе значення для забезпечення національної безпеки України, ефективності внутрішньої політики держави\";\n\nабзац третій статті 4 після слів \"належних умов для\" доповнити словами \"гарантування безпеки\".\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 2469-VIII від 21.06.2018 }\n\n3. У Законі України \"Про засади внутрішньої і зовнішньої політики\" (Відомості Верховної Ради України, 2010 р., № 40, ст. 527; 2014 р., № 22, ст. 816):\n\n1) абзац третій частини другої статті 2 доповнити словами \"забезпечення особливого піклування про дитину та реалізації її прав\";\n\n2) у частині першій статті 8:\n\nа) після абзацу п’ятого доповнити двома новими абзацами такого змісту:\n\n\"створення ефективної системи забезпечення реалізації та захисту прав дитини;\n\nстворення умов для повноцінного життя і розвитку дитини, її безпеки, благополуччя, зростання у безпечному сімейному оточенні\".\n\nУ зв’язку з цим абзаци шостий - п’ятнадцятий вважати відповідно абзацами восьмим - сімнадцятим;\n\nб) абзац дев’ятий після слів \"з обмеженими фізичними можливостями\" доповнити словами \"дітей-сиріт та дітей, позбавлених батьківського піклування, осіб з їх числа\", а після слів \"працівників бюджетної сфери\" - словами \"а також багатодітних сімей\";\n\nв) абзац сімнадцятий викласти в такій редакції:\n\n\"подолання бездомності громадян, безпритульності, бездоглядності, бродяжництва серед дітей\";\n\nг) доповнити абзацами вісімнадцятим - двадцятим такого змісту:\n\n\"недопущення насильства стосовно дітей, залучення їх до найгірших форм дитячої праці, втягування у злочинну діяльність;\n\nзапобігання соціальному сирітству та інституціалізації дітей, зокрема, шляхом забезпечення підтримки батьків у виконанні ними батьківських обов’язків та розвитку системи соціальних послуг для сімей з дітьми;\n\nпідтримка сімей, які усиновили дітей, взяли дітей-сиріт та дітей, позбавлених батьківського піклування, на виховання у свої сім’ї\";\n\n3) у частині першій статті 10:\n\nа) абзац третій доповнити словами \"розвиток інклюзивної освіти\";\n\nб) абзац дев’ятнадцятий після слів \"діагностики захворювань\" доповнити словами \"та раннього втручання\";\n\nв) доповнити абзацом двадцять першим такого змісту:\n\n\"забезпечення проведення комплексних заходів щодо національно-патріотичного виховання дітей та молоді, формування активної громадянської позиції та залучення їх до суспільного життя\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України:\n\nпід час опрацювання проекту закону про Державний бюджет України на 2018 рік передбачити суттєве підвищення розміру прожиткового мінімуму для дітей віком до 6 років та для дітей віком від 6 до 18 років;\n\nдо 1 січня 2018 року розробити та внести на розгляд Верховної Ради України проект закону щодо покращення соціального захисту сімей з дітьми та встановлення справедливих соціальних гарантій дітям.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n7 листопада 2017 року\n\n№ 2180-VIII\n\nПро внесення змін до деяких законів України щодо посилення гарантій безпеки дітей\nЗакон України від 07.11.2017 № 2180-VIII\n\nРедакція від 08.07.2018 , підстава — 2469-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2180-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}