{
  "id": "ua-law-2147-19",
  "type": "statute",
  "title": "Закон України (2147а-19)",
  "title_en": "",
  "short_name": "2147а-19",
  "status": "in_force",
  "issued_date": "2017-10-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2147а-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art244",
      "section": "244",
      "title": "Стаття 244. Розгляд слідчим суддею клопотання про проведення експертизи",
      "content": "1. У разі якщо для з’ясування обставин, що мають значення для кримінального провадження, необхідні спеціальні знання, сторони кримінального провадження мають право звернутися з клопотанням про проведення експертизи до слідчого судді.\n2. У клопотанні зазначаються:\n1) короткий виклад обставин кримінального правопорушення, у зв’язку з яким подається клопотання;\n2) правова кваліфікація кримінального правопорушення із зазначенням статті (частини статті) закону України про кримінальну відповідальність;\n3) виклад обставин, якими обґрунтовуються доводи клопотання;\n4) вид експертного дослідження, що необхідно провести, та перелік запитань, які необхідно поставити перед експертом.\nДо клопотання також додаються копії матеріалів, якими обґрунтовуються доводи клопотання.\n3. Клопотання розглядається слідчим суддею місцевого суду, в межах територіальної юрисдикції якого здійснюється досудове розслідування, не пізніше п’яти днів із дня його надходження до суду. Особа, яка подала клопотання, повідомляється про місце та час його розгляду, проте її неприбуття не перешкоджає розгляду клопотання, крім випадків, коли її участь визнана слідчим суддею обов’язковою.\n4. Слідчий суддя, встановивши, що клопотання подано без додержання вимог частини другої цієї статті, повертає його особі, яка його подала, про що постановляє ухвалу.\n5. Під час розгляду клопотання слідчий суддя має право за клопотанням учасників розгляду або за власною ініціативою заслухати будь-якого свідка чи дослідити будь-які матеріали, що мають значення для вирішення клопотання.\n6. Слідчий суддя задовольняє клопотання, якщо особа, яка звернулася з відповідним клопотанням, доведе, що для вирішення питань, що мають істотне значення для кримінального провадження, необхідне залучення експерта.\nСлідчий суддя самостійно визначає експерта, якого необхідно залучити, або експертну установу, якій необхідно доручити проведення експертизи.\n7. До ухвали слідчого судді про доручення проведення експертизи включаються запитання, поставлені експертові особою, яка звернулася з відповідним клопотанням. Слідчий суддя має право не включити до ухвали запитання, поставлені особою, яка звернулася з відповідним клопотанням, якщо відповіді на них не стосуються кримінального провадження або не мають значення для судового розгляду, обґрунтувавши таке рішення в ухвалі.\n8. При задоволенні клопотання про залучення експерта слідчий суддя у разі необхідності має право за клопотанням особи, яка звернулася з клопотанням про залучення експерта, вирішити питання про отримання зразків для експертизи відповідно до положень статті 245 цього Кодексу.\n9. Висновок експерта, залученого слідчим суддею, надається особі, за клопотанням якої він був залучений\";\n18) назву статті 280 доповнити словами \"після повідомлення особі про підозру\";\n19) у частині першій статті 284:\nдоповнити пунктом 10 такого змісту:\n\"10) після повідомлення особі про підозру закінчився строк досудового розслідування, визначений статтею 219 цього Кодексу, крім випадку повідомлення особі про підозру у вчиненні тяжкого чи особливо тяжкого злочину проти життя та здоров’я особи\";\nдоповнити абзацом дванадцятим такого змісту:\n\"Слідчий, прокурор зобов’язані закрити кримінальне провадження також у разі, коли строк досудового розслідування, визначений статтею 219 цього Кодексу, закінчився та жодній особі не було повідомлено про підозру\";\n20) статті 294 і 295 викласти в такій редакції:\n\" Стаття 294. Загальні положення продовження строку досудового розслідування\n1. Якщо досудове розслідування злочину або кримінального проступку до моменту повідомлення особі про підозру неможливо закінчити у строк, зазначений в абзаці другому частини першої статті 219 цього Кодексу, вказаний строк може бути неодноразово продовжений слідчим суддею за клопотанням прокурора або слідчого, погодженого з прокурором, на строк, встановлений пунктами 1-3 частини другої статті 219 цього Кодексу.\n2. Якщо внаслідок складності провадження неможливо закінчити досудове розслідування з дня повідомлення особі про підозру у вчиненні кримінального проступку (дізнання) у строк, зазначений у пункті 1 абзацу третього частини першої статті 219 цього Кодексу, він може бути продовжений в межах строку, встановленого пунктом 1 частини другої статті 219 цього Кодексу, районним (міським) або іншим прирівняним до нього прокурором.\n3. Якщо з дня повідомлення особі про підозру у вчиненні злочину досудове розслідування (досудове слідство) неможливо закінчити у строк, зазначений у пункті 2 абзацу третього частини першої статті 219 цього Кодексу, він може бути продовжений в межах строків, встановлених пунктами 2 та 3 частини другої статті 219 цього Кодексу:\n1) до трьох місяців - керівником місцевої прокуратури, заступником Генерального прокурора;\n2) до шести місяців - слідчим суддею за клопотанням слідчого, погодженим з керівником регіональної прокуратури або його першим заступником чи заступником, заступниками Генерального прокурора;\n3) до дванадцяти місяців - слідчим суддею, за клопотанням слідчого, погодженим з Генеральним прокурором чи його заступниками.\n4. Строк досудового розслідування злочину може бути продовжений до трьох місяців, якщо його неможливо закінчити внаслідок складності провадження, до шести місяців - внаслідок особливої складності провадження, до дванадцяти місяців - внаслідок виняткової складності провадження.\n5. Клопотання про продовження строку досудового розслідування подається не пізніше п’яти днів до спливу строку досудового розслідування, встановленого статтею 219 цього Кодексу.\nСтрок досудового розслідування, що закінчився, поновленню не підлягає."
    },
    {
      "provision_ref": "art295",
      "section": "295",
      "title": "Стаття 295. Порядок продовження строку досудового розслідування прокурором",
      "content": "1. Продовження строку досудового розслідування кримінального правопорушення, у випадку, визначеному пунктом 1 частини третьої статті 294 цього Кодексу, здійснюється за клопотанням слідчого або прокурора, який здійснює нагляд за додержанням законів під час проведення цього досудового розслідування.\n2. У клопотанні про продовження строку досудового розслідування зазначаються:\n1) прізвище, ім’я, по батькові підозрюваного;\n2) найменування (номер) кримінального провадження;\n3) суть повідомленої підозри і правова кваліфікація кримінального правопорушення із зазначенням статті (частини статті) закону України про кримінальну відповідальність, у вчиненні якого підозрюється особа;\n4) посилання на докази, якими обґрунтовується підозра;\n5) процесуальні дії, проведення або завершення яких потребує додаткового часу;\n6) значення результатів цих процесуальних дій для судового розгляду;\n7) строк, необхідний для проведення або завершення процесуальних дій;\n8) обставини, що перешкоджали здійснити ці процесуальні дії раніше.\n3. Копія клопотання вручається слідчим або прокурором, який здійснює нагляд за додержанням законів під час проведення цього досудового розслідування, підозрюваному та його захиснику не пізніше ніж за п’ять днів до дня подання клопотання прокурору, уповноваженому на розгляд питання про продовження строку досудового розслідування.\nПідозрюваний, його захисник мають право до подання клопотання про продовження строку досудового розслідування подати слідчому або прокурору, який ініціює це питання, письмові заперечення, які обов’язково долучаються до клопотання і разом з ним подаються прокурору, уповноваженому на його розгляд.\n4. Прокурор, уповноважений розглядати питання продовження строку досудового розслідування, зобов’язаний розглянути клопотання не пізніше трьох днів з дня його отримання, але в будь-якому разі до спливу строку досудового розслідування.\n5. Рішення прокурора про продовження строку досудового розслідування або про відмову у такому продовженні приймається у формі постанови.\n6. Прокурор задовольняє клопотання та продовжує строк досудового розслідування, якщо переконається, що додатковий строк необхідний для отримання доказів, які можуть бути використані під час судового розгляду, або для проведення чи завершення проведення експертизи, за умови що ці дії не могли бути здійснені чи завершені раніше з об’єктивних причин.\n7. Якщо прокурор задовольняє клопотання слідчого, прокурора, він визначає новий строк досудового розслідування. Прокурор зобов’язаний визначити найкоротший строк, достатній для потреб досудового розслідування.\n8. Прокурор відмовляє у задоволенні клопотання та продовженні строку досудового розслідування у разі, якщо слідчий, прокурор, який звернувся з клопотанням, не доведе наявність підстав, передбачених частиною першою статті 296 цього Кодексу, а також якщо досліджені під час вирішення цього питання обставини свідчать про відсутність достатніх підстав вважати, що сталася подія кримінального правопорушення, яка дала підстави для повідомлення про підозру, та/або підозрюваний причетний до цієї події кримінального правопорушення.\n9. У разі відмови у продовженні строку досудового розслідування прокурор, який здійснює нагляд за додержанням законів під час проведення цього досудового розслідування, зобов’язаний протягом п’яти днів здійснити одну з дій, передбачених частиною другою статті 283 цього Кодексу\";\n21) статті 296 та 297 виключити;\n22) доповнити главу 24 статтею 297 -1 такого змісту:\n\" Стаття 297 -1 . Порядок продовження строку досудового розслідування слідчим суддею\n1. У випадках, передбачених статтею 294 цього Кодексу, продовження строку досудового розслідування здійснюється на підставі ухвали слідчого судді, постановленої за відповідним клопотанням прокурора або слідчого.\n2. У клопотанні про продовження строку досудового розслідування до повідомлення особі про підозру зазначаються:\n1) найменування (номер) кримінального провадження;\n2) всі слідчі (розшукові) та інші процесуальні дії, проведені під час кримінального провадження;\n3) обставини, що перешкоджали здійснити інші необхідні процесуальні дії раніше;\n4) строк, необхідний для проведення або завершення процесуальних дій;\n5) інші відомості, що обґрунтовують необхідність продовження строку досудового розслідування.\nУ клопотанні про продовження строку досудового розслідування після повідомлення особі про підозру зазначаються:\n1) прізвище, ім’я, по батькові підозрюваного;\n2) найменування (номер) кримінального провадження;\n3) суть повідомленої підозри і правова кваліфікація кримінального правопорушення із зазначенням статті (частини статті) закону України про кримінальну відповідальність, у вчиненні якого підозрюється особа;\n4) посилання на докази, якими обґрунтовується підозра;\n5) процесуальні дії, проведення або завершення яких потребує додаткового часу;\n6) значення результатів цих процесуальних дій для судового розгляду;\n7) строк, необхідний для проведення або завершення процесуальних дій;\n8) обставини, що перешкоджали здійснити ці процесуальні дії раніше.\nДо клопотання також мають бути додані оригінали або копії документів та інших матеріалів, якими прокурор, слідчий обґрунтовує доводи клопотання, а також витяг з Єдиного реєстру досудових розслідувань щодо кримінального провадження, в рамках якого подається клопотання. При цьому слідчий, прокурор зобов’язані зазначити у відповідному клопотанні найкоротший строк, достатній для потреб досудового розслідування.\nСлідчий суддя, встановивши, що клопотання подано без додержання вимог цієї статті, повертає його прокурору, слідчому, про що постановляє ухвалу.\n3. Слідчий суддя зобов’язаний розглянути клопотання про продовження строку досудового розслідування протягом трьох днів з дня його одержання, але в будь-якому разі до спливу строку досудового розслідування, за участю слідчого або прокурора, а також підозрюваного та його захисника, у разі розгляду клопотання про продовження строку досудового розслідування після повідомлення особі про підозру.\n4. Слідчий суддя відмовляє у задоволенні клопотання про продовження строку досудового розслідування до повідомлення особі про підозру у разі його протиправності та необґрунтованості.\n5. Крім підстав, передбачених частиною четвертою цієї статті, слідчий суддя відмовляє у задоволенні клопотання про продовження строку досудового розслідування після повідомлення особі про підозру, якщо слідчий не доведе, що додатковий строк необхідний для отримання доказів, які можуть бути використані під час судового розгляду, або для проведення чи завершення проведення експертизи, за умови що ці дії не могли бути здійснені чи завершені раніше з об’єктивних причин, а також якщо досліджені під час вирішення цього питання обставини свідчать про відсутність достатніх підстав вважати, що сталася подія кримінального правопорушення, яка дала підстави для повідомлення про підозру, та/або підозрюваний причетний до цієї події кримінального правопорушення.\n6. Про відмову у задоволенні клопотання про продовження строку досудового розслідування слідчим суддею постановляється вмотивована ухвала.\n7. У разі відмови слідчим суддею у продовженні строку досудового розслідування прокурор, який здійснює нагляд за додержанням законів під час проведення цього досудового розслідування, зобов’язаний протягом п’яти днів здійснити одну з дій, передбачених частиною другою статті 283 цього Кодексу.\n8. Ухвала слідчого судді про продовження строку досудового розслідування повинна відповідати загальним вимогам до судових рішень, передбачених цим Кодексом, а також містити новий визначений строк досудового розслідування.\n9. Ухвала слідчого судді, прийнята за результатами розгляду клопотання про продовження строку досудового розслідування, оскарженню не підлягає\";\n23) частину першу статті 303 доповнити пунктом 10 такого змісту:\n\"10) повідомлення слідчого, прокурора про підозру після спливу одного місяця з дня повідомлення особі про підозру у вчиненні кримінального проступку або двох місяців з дня повідомлення особі про підозру у вчиненні злочину, але не пізніше закриття прокурором кримінального провадження або звернення до суду із обвинувальним актом - підозрюваним, його захисником чи законним представником\";\n24) в абзаці другому частини другої статті 305 слова і цифри \"пунктом 3 частини першої статті 303 цього Кодексу\" замінити словами і цифрами \"пунктами 3 та 10 частини першої статті 303 цього Кодексу\";\n25) у статті 307 :\nа) частину другу доповнити пунктом 1 -1 такого змісту:\n\"1 -1 ) скасування повідомлення про підозру\";\nб) частину третю доповнити словами \"про скасування повідомлення про підозру та відмову у задоволенні скарги на повідомлення про підозру\";\n26) частину другу статті 309 після слів \"про відмову у задоволенні скарги на постанову про закриття кримінального провадження\" доповнити словами \"про скасування повідомлення про підозру чи відмову у задоволенні скарги на повідомлення про підозру\";\n27) частину другу статті 332 доповнити пунктом 3 такого змісту:\n\"3) існують достатні підстави вважати висновок експерта (експертів) необґрунтованим чи таким, що суперечить іншим матеріалам справи або викликає інші обґрунтовані сумніви в його правильності\";\n28) у частині дев’ятій статті 336 слова \"Верховному Суді України\" виключити;\n29) частину шосту статті 368 викласти в такій редакції:\n\"6. Обираючи і застосовуючи норму закону України про кримінальну відповідальність до суспільно небезпечних діянь при ухваленні вироку, суд враховує висновки щодо застосування відповідних норм права, викладені в постановах Верховного Суду\";\n30) статтю 369 доповнити частиною третьою такого змісту:\n\"3. Суд касаційної інстанції у випадках, передбачених цим Кодексом, приймає постанови\";\n31) у першому реченні частини п’ятої статті 387 слова \"професійних суддів\" замінити словом \"суддів\";\n32) у частині п’ятій статті 391 слова \"професійні судді\" замінити словом \"судді\";\n33) доповнити статтями 434 -1 і 434 -2 такого змісту:\n\" Стаття 434 -1 . Підстави для передачі кримінального провадження на розгляд палати, об’єднаної або Великої Палати Верховного Суду\n1. Суд, який розглядає кримінальне провадження в касаційному порядку у складі колегії суддів, передає таке кримінальне провадження на розгляд палати, до якої входить така колегія, якщо ця колегія вважає за необхідне відступити від висновку щодо застосування норми права у подібних правовідносинах, викладеного в раніше ухваленому рішенні Верховного Суду у складі колегії суддів з цієї палати або у складі такої палати.\n2. Суд, який розглядає кримінальне провадження в касаційному порядку у складі колегії суддів або палати, передає таке кримінальне провадження на розгляд об’єднаної палати, якщо ця колегія або палата вважає за необхідне відступити від висновку щодо застосування норми права у подібних правовідносинах, викладеного в раніше ухваленому рішенні Верховного Суду у складі колегії суддів з іншої палати або у складі іншої палати чи іншої об’єднаної палати.\n3. Суд, який розглядає кримінальне провадження в касаційному порядку у складі колегії суддів, палати або об’єднаної палати, передає таке кримінальне провадження на розгляд Великої Палати Верховного Суду, якщо така колегія (палата, об’єднана палата) вважає за необхідне відступити від висновку щодо застосування норми права у подібних правовідносинах, викладеного в раніше ухваленому рішенні Верховного Суду у складі колегії суддів (палати, об’єднаної палати) іншого касаційного суду.\n4. Суд, який розглядає кримінальне провадження в касаційному порядку у складі колегії суддів, палати або об’єднаної палати, передає таке кримінальне провадження на розгляд Великої Палати Верховного Суду, якщо така колегія суддів (палата, об’єднана палата) вважає за необхідне відступити від висновку щодо застосування норми права у подібних правовідносинах, викладеного в раніше ухваленому рішенні Великої Палати.\n5. Суд, який розглядає кримінальне провадження в касаційному порядку у складі колегії або палати, має право передати таке кримінальне провадження на розгляд Великої Палати Верховного Суду, якщо дійде висновку, що справа містить виключну правову проблему і така передача необхідна для забезпечення розвитку права та формування єдиної правозастосовчої практики."
    },
    {
      "provision_ref": "art434-2",
      "section": "434-2",
      "title": "Стаття 434-2. Порядок передачі кримінального провадження на розгляд палати, об’єднаної палати, Великої Палати Верховного Суду",
      "content": "1. Питання про передачу кримінального провадження на розгляд палати, об’єднаної палати або Великої Палати Верховного Суду вирішується судом за власною ініціативою або за клопотанням учасника справи.\n2. Питання про передачу кримінального провадження на розгляд палати, об’єднаної палати або Великої Палати Верховного Суду вирішується більшістю від складу, що його розглядає.\n3. Питання про передачу кримінального провадження на розгляд палати, об’єднаної палати або Великої Палати Верховного Суду може бути вирішене до прийняття постанови судом касаційної інстанції.\n4. Про передачу кримінального провадження на розгляд палати, об’єднаної палати або Великої Палати Верховного Суду суд постановляє ухвалу з викладенням мотивів необхідності відступлення від висновку щодо застосування норми права у подібних правовідносинах, викладеного у рішенні, визначеному частинами першою - четвертою статті 434 -1 цього Кодексу, або із обґрунтуванням підстав, визначених частиною п’ятою статті 434 -1 цього Кодексу.\n5. Суддя, не згодний з рішенням про передачу (відмову у передачі) кримінального провадження на розгляд палати, об’єднаної палати або Великої Палати Верховного Суду, письмово викладає свою окрему думку в ухвалі про передачу кримінального провадження на розгляд палати, об’єднаної палати або Великої Палати або в постанові, прийнятій за результатами касаційного розгляду.\n6. Якщо Велика Палата Верховного Суду дійде висновку про відсутність підстав для передачі кримінального провадження на її розгляд, таке кримінальне провадження повертається відповідній колегії (палаті, об’єднаній палаті) для подальшого розгляду, про що постановляється ухвала. Кримінальне провадження, повернуте на розгляд колегії (палати, об’єднаної палати) не може бути передано повторно на розгляд Великої Палати Верховного Суду.\n7. Після передачі кримінального провадження на розгляд палати, об’єднаної палати або Великої Палати Верховного Суду визначений у ньому суддя-доповідач у разі необхідності звертається до відповідних фахівців Науково-консультативної ради при Верховному Суді стосовно підготовки наукового висновку щодо застосування норми права, питання щодо якого стало підставою для передачі справи на розгляд Великої Палати Верховного Суду, крім випадків, коли висновок щодо застосування цієї норми у подібних правовідносинах був раніше отриманий Верховним Судом\";\n34) у статті 441 :\nа) частину першу викласти в такій редакції:\n\"1. Суд касаційної інстанції за наслідками розгляду касаційної скарги по суті ухвалює судові рішення у формі постанов\";\nб) після частини першої доповнити двома новими частинами такого змісту:\n\"2. Процедурні питання, пов’язані з рухом кримінального провадження, клопотання та заяви учасників справи, питання про відкладення розгляду кримінального провадження, оголошення перерви, зупинення кримінального провадження, а також в інших випадках, передбачених цим Кодексом, вирішуються судом касаційної інстанції шляхом постановлення ухвал в порядку, визначеному цим Кодексом для постановлення ухвал суду першої інстанції з урахуванням особливостей, передбачених главою 32 цього Кодексу.\n3. Постанова або ухвала суду касаційної інстанції оформлюється суддею-доповідачем (іншим суддею, якщо суддя-доповідач не згодний з постановою/ухвалою) і підписується всім складом суду, який розглядав кримінальне провадження, якщо інше не передбачено цим Кодексом\".\nУ зв’язку з цим частину другу вважати частиною четвертою;\n35) у статті 442 :\nа) у назві слова \"Зміст ухвали\" замінити словом \"Постанова\";\nб) у частині першій:\nв абзаці першому слово \"Ухвала\" замінити словом \"Постанова\";\nв абзаці другому пункту 1 слово \"постановлення\" замінити словом \"прийняття\";\nв абзаці шостому пункту 2 слова \"постановленні ухвали\" замінити словами \"прийнятті постанови\";\nв абзаці четвертому пункту 3 слово \"ухвалою\" замінити словом \"постановою\", а слова \"та її оскарження\" виключити;\nв) у частинах другій та третій слово \"ухвалі\" замінити словом \"постанові\";\nг) доповнити частинами четвертою і п’ятою такого змісту:\n\"4. У постанові палати, об’єднаної палати, Великої Палати Верховного Суду має міститися висновок про те, як саме повинна застосовуватися норма права, із застосуванням якої не погодилася колегія суддів або палата, об’єднана палата, що передала справу відповідно на розгляд палати, об’єднаної палати, Великої Палати Верховного Суду.\n5. Постанова Верховного Суду є остаточною і оскарженню не підлягає\";\n36) главу 33 виключити;\n37) назву глави 34 після слова \"нововиявленими\" доповнити словами \"або виключними\";\n38) у статті 459 :\nа) назву та частину першу після слова \"нововиявленими\" доповнити словами \"або виключними\";\nб) у частині другій:\nпункти 2 і 5 виключити;\nпункт 4 викласти в такій редакції:\n\"4) інші обставини, які не були відомі суду на час судового розгляду при ухваленні судового рішення і які самі по собі або разом із раніше виявленими обставинами доводять неправильність вироку чи ухвали, що належить переглянути\";\nв) частину третю замінити двома новими частинами такого змісту:\n\"3. Виключними обставинами визнаються:\n1) встановлена Конституційним Судом України неконституційність, конституційність закону, іншого правового акта чи їх окремого положення, застосованого судом при вирішенні справи;\n2) встановлення міжнародною судовою установою, юрисдикція якої визнана Україною, порушення Україною міжнародних зобов’язань при вирішенні даної справи судом;\n3) встановлення вини судді у вчиненні злочину або зловживання слідчого, прокурора, слідчого судді чи суду під час кримінального провадження, внаслідок якого було ухвалено судове рішення.\n4. Обставини, передбачені пунктом 3 частини третьої цієї статті, повинні бути встановлені вироком суду, що набрав законної сили. Обставини, що стосуються зловживання слідчого, прокурора, слідчого судді чи суду під час кримінального провадження, у разі неможливості ухвалення вироку можуть бути підтверджені постановою або ухвалою про закриття кримінального провадження, ухвалою про застосування примусових заходів медичного характеру\".\nУ зв’язку з цим частину четверту вважати частиною п’ятою;\n39) назву та частину першу статті 460 після слова \"нововиявленими\" доповнити словами \"або виключними\";\n40) у статті 461 :\nа) назву після слова \"нововиявленими\" доповнити словами \"або виключними\";\nб) доповнити частиною п’ятою такого змісту:\n\"5. Заяву про перегляд судового рішення за виключними обставинами може бути подано:\n1) з підстави, визначеної пунктом 1 частини третьої статті 459 цього Кодексу, - протягом тридцяти днів із дня офіційного оприлюднення відповідного рішення Конституційного Суду України;\n2) з підстави, передбаченої пунктом 2 частини третьої статті 459 цього Кодексу, - особою, на користь якої постановлено рішення міжнародною судовою установою, юрисдикція якої визнана Україною, не пізніше тридцяти днів із дня, коли така особа дізналася або могла дізнатися про набуття цим рішенням статусу остаточного;\n3) з підстави, передбаченої пунктом 3 частини третьої статті 459 цього Кодексу, - протягом тридцяти днів із дня, коли вирок у кримінальному провадженні набрав законної сили. У разі неможливості ухвалення вироку суду заяву може бути подано протягом тридцяти днів із дня встановлення відповідною ухвалою або постановою суду обставин, передбачених пунктом 3 частини третьої статті 459 цього Кодексу\";\n41) у статті 462 :\nа) назву, частину першу, абзац перший та пункт 3 частини другої після слова \"нововиявленими\" доповнити словами \"або виключними\";\nб) у частині другій:\nпункт 5 після слова \"нововиявлених\" доповнити словами \"або виключних\";\nдоповнити пунктами 5 -1 і 5 -2 такого змісту:\n\"5 -1 ) клопотання особи про витребування копії рішення міжнародної судової установи, юрисдикція якої визнана Україною, в органу, відповідального за координацію виконання рішень міжнародної судової установи, якщо її немає у розпорядженні особи, яка подала заяву, - у разі подання заяви про перегляд судового рішення з підстави, передбаченої пунктом 2 частини третьої статті 459 цього Кодексу;\n5 -2 ) клопотання про поновлення строку подання заяви\";\n42) у статті 463 :\nа) назву після слова \"нововиявленими\" доповнити словами \"або виключними\";\nб) частину першу викласти в такій редакції:\n\"1. Заява про перегляд судового рішення за нововиявленими або виключними обставинами подається до суду тієї інстанції, який першим допустив помилку внаслідок незнання про існування таких обставин, крім випадку, передбаченого частиною третьою цієї статті\";\nв) у частині другій слово \"нововиявленими\" замінити словом \"виключними\";\nг) доповнити частиною третьою такого змісту:\n\"3. Заява про перегляд судового рішення за виключними обставинами у разі встановлення міжнародною судовою установою, юрисдикція якої визнана Україною, порушення Україною міжнародних зобов’язань при вирішенні цієї справи судом подається до Верховного Суду для її розгляду у складі Великої Палати\";\n43) у статті 464 :\nа) назву і текст після слова \"нововиявленими\" доповнити словами \"або виключними\";\nб) частину першу викласти в такій редакції:\n\"1. Заява про перегляд судового рішення за нововиявленими або виключними обставинами, що надійшла до суду, передається судді, колегії суддів, які визначаються у порядку, встановленому статтею 35 цього Кодексу\";\n44) назви і тексти статей 465-467 після слова \"нововиявленими\" доповнити словами \"або виключними\";\n45) в абзаці першому частини першої статті 509 слова \"залучити експерта (експертів)\" замінити словами \"зобов’язані звернутися з клопотанням до слідчого судді щодо залучення експерта (експертів)\";\n46) у частині четвертій статті 532 слова \"Верховного Суду України\" виключити;\n47) у частині першій статті 535 слова \"або Верховного Суду України\" виключити;\n48) у розділі XI \"Перехідні положення\":\nа) в абзаці четвертому пункту 1 слова \"але не довше двох років\" виключити;\nб) у пункті 10 слова \"і Верховним Судом України\" виключити;\nв) пункти 11 і 15 викласти в такій редакції:\n\"11. Кримінальні справи, які до дня набрання чинності цим Кодексом надійшли до суду від прокурорів з обвинувальним висновком, постановою про застосування примусових заходів медичного чи виховного характеру, постановою про направлення справи до суду для вирішення питання про звільнення особи від кримінальної відповідальності, розглядаються судами першої, апеляційної та касаційної інстанцій в порядку, що діяв до набрання чинності цим Кодексом, з урахуванням положень, передбачених § 3 розділу 4 Закону України \"Про внесення змін до Господарського процесуального кодексу України, Цивільного процесуального кодексу України, Кодексу адміністративного судочинства України та інших законодавчих актів\";\n\"15. Апеляційні та касаційні скарги, заяви про перегляд судових рішень у кримінальних справах, які були розглянуті до набрання чинності цим Кодексом, або у справах, розгляд яких не завершено з набранням чинності цим Кодексом, подаються і розглядаються у порядку, що діяв до набрання чинності цим Кодексом, з урахуванням положень, передбачених § 3 розділу 4 Закону України \"Про внесення змін до Господарського процесуального кодексу України, Цивільного процесуального кодексу України, Кодексу адміністративного судочинства України та інших законодавчих актів\";\nг) абзац другий пункту 16 доповнити словами та цифрами \"в складі суду, передбаченому статтею 35 цього Кодексу\";\nґ) у пункті 17 слова \"та Верховному Суді України\" виключити;\nд) в абзаці шостому підпункту 2 пункту 21 слова \"Вищий спеціалізований суд України з розгляду цивільних і кримінальних справ\" та \"Верховний Суд України\" замінити відповідно словами \"Кримінальний касаційний суд\" та \"Велику Палату Верховного Суду\".\n9. Статтю 89 Закону України \"Про нотаріат\" (Відомості Верховної Ради України, 1993 р., № 39, ст. 383; 2000 р., № 50, ст. 436; 2011 р., № 19-20, ст. 142) доповнити частиною третьою такого змісту:\n\"Виконавчий напис вноситься до Єдиного державного реєстру виконавчих документів\".\n10. У Законі України \"Про міжнародний комерційний арбітраж\" (Відомості Верховної Ради України, 1994 р., № 25, ст. 198; 2003 р., № 30, ст. 247; 2005 р., № 42, ст. 464):\n1) у частині другій статті 6 слова \"районними, районними у містах, міськими та міськрайонними судами за місцезнаходженням арбітражу\" замінити словами \"апеляційними загальними судами за місцезнаходженням арбітражу\";\n2) друге речення частини другої статті 7 після слів \"обміну листами\" доповнити словами \"електронними повідомленнями, якщо інформація, що міститься в них, є доступною для подальшого використання\";\n3) у частині першій статті 8 слова \"припинити провадження у справі\" замінити словами \"залишити позов без розгляду\";\n4) текст статті 17 викласти в такій редакції:\n\"1. Якщо сторони не домовилися про інше, третейський суд може на прохання будь-якої сторони розпорядитися про вжиття якою-небудь стороною таких забезпечувальних заходів щодо предмета спору, які він вважає необхідними. Третейський суд може зажадати від будь-якої сторони надати належне забезпечення у зв’язку з такими заходами.\n2. Третейський суд може зобов’язати сторони внести на його депозитний рахунок попередньо визначену суму арбітражних витрат, пов’язаних з розглядом справи або певною дією (забезпечення арбітражних витрат)\";\n5) у статті 25:\nа) абзаци другий - четвертий викласти в такій редакції:\n\"1) позивач не подає свою позовну заяву згідно з вимогами пункту 1 статті 23, - третейський суд припиняє розгляд;\n2) відповідач не подає своїх заперечень щодо позову згідно з вимогами пункту 1 статті 23, - третейський суд продовжує розгляд, не розцінюючи таке неподання само по собі як визнання тверджень позивача;\n3) будь-яка сторона не з’являється на слухання або не подає документальні докази, - третейський суд може продовжити розгляд та прийняти рішення на підставі доказів, які є у справі\";\nб) доповнити абзацом п’ятим такого змісту:\n\"4) будь-яка сторона не подає докази на вимогу третейського суду, - третейський суд залежно від того, яка особа ухиляється від їх подання, а також, яке ці докази мають значення, може визнати обставину, для з’ясування якої мав бути поданий доказ, або відмовити у її визнанні, або розглянути справу за наявними в ній доказами\";\n6) текст статті 27 викласти в такій редакції:\n\"1. Третейський суд або сторона за згодою третейського суду можуть звернутися до апеляційного загального суду за місцезнаходженням доказів (місцем проживання свідка) з проханням про сприяння у допиті свідка, витребуванні доказів або їх огляді за їх місцезнаходженням. Суд може виконати це прохання в межах своєї компетенції і згідно із своїми правилами отримання доказів\";\n7) у другому реченні частини другої статті 35 слова \"або російську\" виключити.\n11. У Законі України \"Про судову експертизу\" (Відомості Верховної Ради України, 1994 р., № 28, ст. 232 із наступними змінами):\n1) текст статті 1 викласти в такій редакції:\n\"Судова експертиза - це дослідження на основі спеціальних знань у галузі науки, техніки, мистецтва, ремесла тощо об’єктів, явищ і процесів з метою надання висновку з питань, що є або будуть предметом судового розгляду\";\n2) в абзаці другому статті 4 слово \"процесуальним\" замінити словами \"визначеним законом\";\n3) статтю 6 після слова \"призначили\" доповнити словами \"або на замовлення яких вона проводиться\";\n4) у статті 7:\nа) частину першу викласти в такій редакції:\n\"Судово-експертну діяльність у кримінальному провадженні здійснюють державні спеціалізовані установи, а в інших випадках - також судові експерти, які не є працівниками зазначених установ, та інші фахівці (експерти) з відповідних галузей знань у порядку та на умовах, визначених цим Законом\";\nб) частину четверту виключити;\n5) доповнити статтею 7 -1 такого змісту:\n\" Стаття 7 -1 . Підстави проведення судової експертизи\nПідставою проведення судової експертизи є відповідне судове рішення чи рішення органу досудового розслідування, або договір з експертом чи експертною установою - якщо експертиза проводиться на замовлення інших осіб\";\n6) частину другу статті 9 викласти в такій редакції:\n\"Особа або орган, які призначають або замовляють судову експертизу, можуть доручити її проведення тим судовим експертам, яких внесено до державного Реєстру атестованих судових експертів, або іншим фахівцям з відповідних галузей знань, якщо інше не встановлено законом\";\n7) статтю 10 доповнити частиною п’ятою такого змісту:\n\"До фахівця у відповідній галузі знань, який проводить судову експертизу, застосовуються положення цього Закону щодо гарантій, прав, обов’язків, відповідальності судового експерта, крім відповідальності за відмову від проведення експертизи та положень розділу III цього Закону\";\n8) частину першу статті 11 після слів \"залучатися до\" доповнити словами \"проведення судової експертизи та\";\n9) абзац перший частини першої статті 12 після слова \"судочинства\" доповнити словами \"та підстави проведення експертизи\";\n10) пункт 1 частини першої статті 13 викласти в такій редакції:\n\"1) подавати клопотання про надання додаткових матеріалів, якщо експертиза призначена судом або органом досудового розслідування або ознайомлюватися з матеріалами справи, що стосуються предмета судової експертизи\";\n11) у статті 14 слова \"дисциплінарної, матеріальної, адміністративної чи кримінальної\" замінити словом \"юридичної\";\n12) статтю 18 викласти в такій редакції:\n\" Стаття 18. Оплата праці та соціальний захист судових експертів\nЗаробітна плата працівників державних спеціалізованих установ (невійськовослужбовців і тих, які не мають звань рядового і начальницького складу), які мають кваліфікацію судового експерта, складається з посадового окладу, надбавок, доплат до нього, премій та інших виплат, розмір і порядок встановлення яких визначаються Кабінетом Міністрів України.\nПрацівникам державних спеціалізованих установ (невійськовослужбовцям і тим, які не мають звань рядового і начальницького складу), які мають кваліфікацію судового експерта, посадові оклади встановлюються у розмірі не менше 10 розмірів прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року. Тимчасово, по 31 грудня 2017 року, особам у період роботи на посадах судових експертів (крім інвалідів I та II груп, інвалідів війни III групи та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\") пенсії, призначені відповідно до законодавства України, розмір яких перевищує 150 відсотків прожиткового мінімуму, встановленого для осіб, які втратили працездатність, виплачуються в розмірі 85 відсотків призначеного розміру, але не менше 150 відсотків прожиткового мінімуму, встановленого для осіб, які втратили працездатність.\nОсобливості встановлення розмірів посадових окладів, надбавок, доплат, премій та інших виплат працівникам державних спеціалізованих установ Міністерства оборони України, Служби безпеки України, Державної прикордонної служби України, які мають кваліфікацію судового експерта, визначаються чинним законодавством України для військовослужбовців і тих, які мають звання рядового і начальницького складу\";\n13) доповнити статтею 18 -1 такого змісту:\n\" Стаття 18 -1 . Щорічні та додаткові відпустки судових експертів\nПрацівникам державних спеціалізованих установ, які мають кваліфікацію судового експерта, надається щорічна основна оплачувана відпустка тривалістю 30 календарних днів, якщо законодавством України не передбачено більш тривалої відпустки.\nПрацівникам державних спеціалізованих установ, які мають кваліфікацію судового експерта, за кожний рік роботи на посадах керівних працівників, судових експертів, наукових працівників цих установ після досягнення п’ятирічного стажу роботи з урахуванням попереднього стажу роботи за фахом на посадах судових експертів, державних службовців і наукових працівників, надається один календарний день додаткової оплачуваної відпустки, але не більш як 15 календарних днів.\nОсобливості надання відпусток працівникам державних спеціалізованих установ Міністерства оборони України, Служби безпеки України, Державної прикордонної служби України, які мають кваліфікацію судового експерта, визначаються чинним законодавством України щодо військовослужбовців і тих, які мають звання рядового і начальницького складу\".\n12. Друге речення частини п’ятої статті 74 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30; 2015 р., № 43, ст. 386) викласти в такій редакції: \"У разі невиконання такого рішення Національний банк України вносить його до Єдиного державного реєстру виконавчих документів та пред’являє до органів державної виконавчої служби для примусового виконання у порядку, встановленому законом\".\n13. У Законі України \"Про доступ до судових рішень\" (Відомості Верховної Ради України, 2006 р., № 15, ст. 128; 2015 р., №№ 18-20, ст. 132; 2017 р., № 7-8, ст. 50):\n1) у статті 3:\nа) частину другу доповнити абзацом такого змісту:\n\"Єдиний державний реєстр судових рішень функціонує в межах Єдиної судової інформаційно-телекомунікаційної системи\";\nб) частину четверту викласти в такій редакції:\n\"4. Порядок ведення Реєстру визначається Положенням про Єдину судову інформаційно-телекомунікаційну систему\";\n2) у статті 4:\nа) частину п’яту після слів \"мають право на\" доповнити словом \"повний\";\nб) частину шосту викласти в такій редакції:\n\"6. Право на повний доступ до інформаційних ресурсів Реєстру мають посадові чи службові особи, визначені Положенням про Єдину судову інформаційно-телекомунікаційну систему\";\nв) доповнити частиною сьомою такого змісту:\n\"7. Фізичні та юридичні особи, державні та інші органи мають право на повний доступ до судових рішень в Реєстрі, ухвалених у справах, у яких вони брали участь як учасники справи\";\n3) текст статті 7 викласти в такій редакції:\n\"1. У текстах судових рішень, що відкриті для загального доступу, не можуть бути розголошені такі відомості:\n1) місце проживання або перебування фізичних осіб із зазначенням адреси, номери телефонів чи інших засобів зв’язку, адреси електронної пошти, реєстраційні номери облікової картки платника податків, реквізити документів, що посвідчують особу, унікальні номери запису в Єдиному державному демографічному реєстрі;\n2) реєстраційні номери транспортних засобів;\n3) номери банківських рахунків, номери платіжних карток;\n4) інформація, для забезпечення захисту якої розгляд справи або вчинення окремих процесуальних дій відбувалися у закритому судовому засіданні;\n5) інші відомості, що дають можливість ідентифікувати фізичну особу.\nТакі відомості замінюються літерними або цифровими позначеннями.\n2. З мотивів безпеки у текстах судових рішень у кримінальних справах, відкритих для загального доступу відповідно до цього Закону, можуть не зазначатися відомості щодо імен (ім’я, по батькові, прізвище) суддів, які розглядали судову справу, та учасників судового процесу\";\n4) у статті 9:\nа) у частині першій:\nв абзаці першому слово \"апарату\" виключити;\nдоповнити пунктом 4 такого змісту:\n\"4) надання повного доступу до судового рішення в Реєстрі, яким вирішено питання про її права, свободи, інтереси чи обов’язки\";\nб) у частині третій слова \"відповідальною службовою особою апарату суду\" замінити словами \"суддею, який ухвалив рішення\";\nв) частину четверту викласти в такій редакції:\n\"4. Про результати розгляду заяви повідомляється особа, яка звернулася із заявою, не пізніше наступного дня з дня надходження відповідної заяви\";\nг) частину п’яту виключити;\nґ) після частини шостої доповнити новою частиною такого змісту:\n\"7. Особи, які звернулися із заявою про видачу копії судового рішення у справах, які розглядалися судами, розташованими на тимчасово окупованій території України або в районі проведення антитерористичної операції, звільняються від сплати судового збору. За повторну видачу копії судового рішення у таких справах справляється судовий збір у розмірі, встановленому законом\".\nУ зв’язку з цим частини сьому - одинадцяту вважати відповідно частинами восьмою - дванадцятою;\nд) частину десяту викласти в такій редакції:\n\"10. Рішення про відмову у наданні доступу до судового рішення викладається суддею в письмовій формі та повинно бути вмотивованим. Таке рішення може бути оскаржене до суду в загальному порядку\".\n14. У частині першій статті 7 Закону України \"Про виконання рішень та застосування практики Європейського суду з прав людини\" (Відомості Верховної Ради України, 2006 р., № 30, ст. 260; 2011 р., № 39, ст. 391):\nв абзаці третьому слова \"надсилає до державної виконавчої служби\" замінити словами \"вносить до Єдиного державного реєстру виконавчих документів\", а після слів \"односторонньої декларації у справі проти України\" доповнити словами \"та надсилає державній виконавчій службі повідомлення про виконання рішення Суду\";\nв абзаці четвертому слова \"документів, зазначених\" замінити словами \"повідомлення, зазначеного\".\n15. У статті 25 Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11; 2014 р., № 20-21, ст. 712; 2016 р., № 5, ст. 47):\nв абзаці дев’ятому частини четвертої слова \"надсилає в порядку, встановленому законом, до підрозділу державної виконавчої служби вимогу про сплату недоїмки\" замінити словами \"вносить вимогу про сплату недоїмки до Єдиного державного реєстру виконавчих документів та пред’являє її до виконання до підрозділу державної виконавчої служби у порядку, встановленому законом\";\nв абзаці другому частини п’ятнадцятої слова \"передається державній виконавчій службі в порядку, встановленому законом\" замінити словами \"вноситься до Єдиного державного реєстру виконавчих документів та пред’являється до виконання до підрозділу державної виконавчої служби у порядку, встановленому законом\".\n16. Статтю 30 Закону України \"Про безоплатну правову допомогу\" (Відомості Верховної Ради України, 2011 р., № 51, ст. 577) доповнити частиною третьою такого змісту:\n\"3. Рішення Центру з надання безоплатної вторинної правової допомоги про відмову в наданні безоплатної вторинної правової допомоги з підстав, передбачених пунктами 1, 3, 5 частини першої статті 20 цього Закону, може бути оскаржене разом з поданням відповідною особою позовної заяви про захист або відновлення її прав у спорі (справі), для вирішення якого така допомога запитувалася, до суду, в який подана така позовна заява.\nТака скарга розглядається судом протягом п’яти днів з дня її надходження до суду. У разі необхідності така скарга може бути розглянута в судовому засіданні з викликом позивача та/або представника Центру з надання безоплатної вторинної правової допомоги.\nУ разі встановлення обґрунтованості скарги суд в ухвалі про відкриття провадження у справі визнає оскаржуване рішення, дії чи бездіяльність неправомірними і зобов’язує Центр з надання безоплатної вторинної правової допомоги:\n1) призначити позивачу адвоката, який надає безоплатну вторинну правову допомогу на постійній основі за контрактом, у порядку, визначеному цим Законом;\n2) відшкодувати позивачу (за його заявою з наданням відповідних підтверджуючих документів) понесені ним витрати на правову допомогу, пов’язану з підготовкою та поданням позовної заяви, в розмірі, що не може перевищувати відповідний розмір оплати діяльності суб’єктів надання безоплатної вторинної правової допомоги\".\n17. У Законі України \"Про судовий збір\" (Відомості Верховної Ради України, 2012 р., № 14, ст. 87 із наступними змінами):\n1) у статті 4 :\nа) у частині другій:\nу пункті 1:\nабзац другий підпункту 1 після слів \"працездатних осіб\" доповнити словами і цифрами \"і не більше 350 розмірів прожиткового мінімуму для працездатних осіб\";\nабзац перший підпункту 4 викласти в такій редакції:\n\"4) заяви у справах окремого провадження; заяви про забезпечення доказів або позову; заяви про перегляд заочного рішення; заяви про скасування рішення третейського суду (міжнародного комерційного арбітражу); заяви про видачу виконавчого документа на примусове виконання рішення третейського суду (міжнародного комерційного арбітражу); заяви про видачу виконавчого документа на підставі рішення іноземного суду; заяви про роз’яснення судового рішення, які подано; заяви про сприяння третейському суду (міжнародному комерційному арбітражу) в отриманні доказів\";\nдоповнити підпунктами 4 -1 і 4 -2 такого змісту:\n\"4 -1 ) заяви про видачу судового наказу\n0,1 розміру прожиткового мінімуму для працездатних осіб\n4 -2 ) заяви про скасування судового наказу\n0,05 розміру прожиткового мінімуму для працездатних осіб\";\nу підпункті 6 цифри \"110\" замінити цифрами \"150\";\nу підпункті 7 цифри і слова \"120 відсотків ставки, що підлягала сплаті при поданні позовної заяви, іншої заяви і скарги\" замінити цифрами і словами \"200 відсотків ставки, що підлягала сплаті при поданні позовної заяви, іншої заяви і скарги в розмірі оспорюваної суми\";\nпідпункт 8 виключити;\nу пункті 2:\nу підпункті 1 слова і цифри \"та не більше 150 розмірів\" замінити словами і цифрами \"і не більше 350 розмірів\";\nдоповнити підпунктами 2 -1 і 2 -2 такого змісту:\n\"2 -1 ) заяви про видачу судового наказу\n0,1 розміру прожиткового мінімуму для працездатних осіб\n2 -2 ) заяви про скасування судового наказу\n0,05 розміру прожиткового мінімуму для працездатних осіб\";\nу підпункті 4 цифри \"110\" замінити цифрами \"150\";\nу підпункті 5 цифри \"120\" замінити цифрами \"200\";\nпідпункт 6 виключити;\nу пункті 3:\nабзац третій підпункту 1 після слів \"працездатних осіб\" доповнити словами і цифрами \"і не більше 350 розмірів прожиткового мінімуму для працездатних осіб\";\nу підпункті 2 цифри \"110\" замінити цифрами \"150\";\nу підпункті 3 цифри \"120\" замінити цифрами \"200\";\nпідпункт 4 виключити;\nу пункті 4:\nпідпункти 2 і 3 виключити;\nб) включити частину третю такого змісту:\n\"3. При поданні до суду процесуальних документів, передбачених частиною другою цієї статті, в електронній формі - застосовується коефіцієнт 0,8 для пониження відповідного розміру ставки судового збору\";\n2) пункти 18-20 частини першої статті 5 виключити;\n3) у статті 6 :\nа) у частині першій:\nабзац перший доповнити словами \"в тому числі з використанням платіжних систем через мережу Інтернет у режимі реального часу\";\nпісля абзацу першого доповнити новим абзацом такого змісту:\n\"За подання до суду процесуальних документів в електронній формі судовий збір може бути сплачено за допомогою Єдиної судової інформаційно-телекомунікаційної системи та з використанням платіжних систем через мережу Інтернет у режимі реального часу\".\nУ зв’язку з цим абзаци другий і третій вважати відповідно абзацами третім і четвертим;\nб) після частини третьої доповнити новою частиною такого змісту:\n\"4. Якщо скаргу (заяву) подано про перегляд судового рішення в частині позовних вимог (сум, що підлягають стягненню за судовим рішенням), судовий збір за подання скарги (заяви) вираховується та сплачується лише щодо перегляду судового рішення в частині таких позовних вимог (оспорюваних сум)\".\nУ зв’язку з цим частини четверту - сьому вважати відповідно частинами п’ятою - восьмою;\n4) статтю 7 після частини другої доповнити двома новими частинами такого змісту:\n\"3. У разі укладення мирової угоди до прийняття рішення у справі судом першої інстанції, відмови позивача від позову, визнання позову відповідачем до початку розгляду справи по суті суд у відповідній ухвалі чи рішенні у порядку, встановленому законом, вирішує питання про повернення позивачу з державного бюджету 50 відсотків судового збору, сплаченого при поданні позову.\n4. У разі укладення мирової угоди, відмови від позову, визнання позову відповідачем на стадії перегляду рішення в апеляційному чи касаційному порядку суд у відповідній ухвалі у порядку, встановленому законом, вирішує питання про повернення скаржнику (заявнику) з державного бюджету 50 відсотків судового збору, сплаченого ним при поданні відповідної апеляційної чи касаційної скарги\".\nУ зв’язку з цим частину третю вважати частиною п’ятою;\n5) частину першу статті 8 викласти в такій редакції:\n\"1. Враховуючи майновий стан сторони, суд може своєю ухвалою за її клопотанням відстрочити або розстрочити сплату судового збору на певний строк, але не довше ніж до ухвалення судового рішення у справі за таких умов:\n1) розмір судового збору перевищує 5 відсотків розміру річного доходу позивача - фізичної особи за попередній календарний рік; або\n2) позивачами є:\nа) військовослужбовці;\nб) батьки, які мають дитину віком до чотирнадцяти років або дитину-інваліда, якщо інший з батьків ухиляється від сплати аліментів;\nв) одинокі матері (батьки), які мають дитину віком до чотирнадцяти років або дитину-інваліда;\nг) члени малозабезпеченої чи багатодітної сім’ї;\nґ) особа, яка діє в інтересах малолітніх чи неповнолітніх осіб та осіб, які визнані судом недієздатними чи дієздатність яких обмежена; або\n3) предметом позову є захист соціальних, трудових, сімейних, житлових прав, відшкодування шкоди здоров’ю\".\n18. Абзац третій частини третьої статті 4 Закону України \"Про відповідальність за правопорушення у сфері містобудівної діяльності\" (Відомості Верховної Ради України, 2012 р., № 29, ст. 345; 2013 р., № 48, ст. 682; 2015 р., № 28, ст. 236) викласти в такій редакції:\n\"У разі несплати штрафу в зазначений строк постанова вноситься до Єдиного державного реєстру виконавчих документів та пред’являється до органу державної виконавчої служби для виконання постанови в примусовому порядку\".\n19. Частину третю статті 11 Закону України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" (Відомості Верховної Ради України, 2013 р., № 51, ст. 716; 2017 р., № 2, ст. 25) доповнити абзацами другим і третім такого змісту:\n\"Суддя при здійсненні судочинства має доступ до інформації Реєстру в обсязі, необхідному для ідентифікації учасників судового процесу.\nАдміністратор Єдиної судової інформаційно-телекомунікаційної системи має доступ до інформації Реєстру в обсязі, необхідному для ідентифікації осіб, які звернулися для здійснення реєстрації офіційних електронних адрес учасників судового процесу в Єдиній судовій інформаційно-телекомунікаційній системі\".\n20. У Законі України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" (Відомості Верховної Ради України, 2014 р., № 26, ст. 892 із наступними змінами):\n1) статтю 12 доповнити частиною четвертою такого змісту:\n\"4. Суди згідно із встановленою цим Законом підсудністю та відповідно до вимог процесуального законодавства здійснюють розгляд справ та вирішують процесуальні питання, які виникають після ухвалення судового рішення\";\n2) доповнити статтею 12 -1 такого змісту:\n\" Стаття 12 -1 . Порядок виклику в суд та повідомлення про судове рішення\n1. Якщо остання відома адреса місця проживання (перебування), місцезнаходження чи місця роботи учасників справи знаходиться на тимчасово окупованій території, суд викликає або повідомляє учасників справи, які не мають офіційної електронної адреси, про дату, час і місце першого судового засідання у справі через оголошення на офіційному веб-сайті судової влади України (з посиланням на веб-адресу відповідної ухвали суду в Єдиному державному реєстрі судових рішень), яке повинно бути розміщене не пізніше ніж за двадцять днів до дати відповідного судового засідання.\nСуд викликає або повідомляє таких учасників справи про дату, час і місце інших судових засідань чи про вчинення відповідної процесуальної дії через оголошення на офіційному веб-сайті судової влади України (з посиланням на веб-адресу відповідної ухвали суду в Єдиному державному реєстрі судових рішень), яке повинно бути розміщене не пізніше ніж за десять днів до дати відповідного судового засідання або вчинення відповідної процесуальної дії.\nЗ опублікуванням такого оголошення відповідач вважається повідомленим про дату, час і місце розгляду справи.\n2. Учасники справи, остання відома адреса місця проживання (перебування) чи місцезнаходження яких знаходиться на тимчасово окупованій території і які не мають офіційної електронної адреси, повідомляються про ухвалення відповідного судового рішення шляхом розміщення інформації на офіційному веб-порталі судової влади з посиланням на веб-адресу такого судового рішення в Єдиному державному реєстрі судових рішень.\nЗ моменту розміщення такої інформації вважається, що особа отримала судове рішення.\n3. Передбачений цією статтею порядок виклику в суд та повідомлення про судове рішення може застосовуватися стосовно інших учасників судового процесу, адреса місця проживання (перебування), місцезнаходження чи місця роботи яких знаходиться на тимчасово окупованій території, якщо від цього залежить реалізація ними своїх процесуальних прав і обов’язків\".\n21. У Законі України \"Про здійснення правосуддя та кримінального провадження у зв’язку з проведенням антитерористичної операції\" (Відомості Верховної Ради України, 2014 р., № 39, ст. 2009; 2015 р., № 10, ст. 61; 2017 р., № 7-8, ст. 50):\n1) у статті 1 :\nа) частину першу викласти в такій редакції:\n\"1. У зв’язку з неможливістю здійснювати правосуддя окремими судами в районі проведення антитерористичної операції змінити територіальну підсудність судових справ, підсудних розташованим у районі проведення антитерористичної операції таким судам, та забезпечити розгляд цивільних справ, справ про адміністративні правопорушення, адміністративних справ, господарських справ і кримінальних проваджень місцевими та апеляційними судами, що визначаються Головою Верховного Суду.\nСуди згідно з визначеною відповідно до цього Закону підсудністю та відповідно до вимог процесуального законодавства здійснюють розгляд справ та вирішують процесуальні питання, які виникають після ухвалення судового рішення\";\nб) у частині другій слова \"головою Вищого спеціалізованого суду України з розгляду цивільних і кримінальних справ\" замінити словами \"Головою Верховного Суду\";\nв) в абзаці першому частини третьої слова \"головою відповідного вищого спеціалізованого суду\" замінити словами \"Головою Верховного Суду\";\n2) доповнити статтею 1 -1 такого змісту:\n\" Стаття 1 -1 . Порядок виклику в суд та повідомлення про судове рішення\n1. Якщо остання відома адреса місця проживання (перебування), місцезнаходження чи місця роботи учасників справи знаходиться в районі проведення антитерористичної операції, суд викликає або повідомляє учасників справи, які не мають офіційної електронної адреси, про дату, час і місце першого судового засідання у справі через оголошення на офіційному веб-сайті судової влади України (з посиланням на веб-адресу відповідної ухвали суду в Єдиному державному реєстрі судових рішень), яке повинно бути розміщене не пізніше ніж за двадцять днів до дати відповідного судового засідання.\nСуд викликає або повідомляє таких учасників справи про дату, час і місце інших судових засідань чи про вчинення відповідної процесуальної дії через оголошення на офіційному веб-сайті судової влади України (з посиланням на веб-адресу відповідної ухвали суду в Єдиному державному реєстрі судових рішень), яке повинно бути розміщене не пізніше ніж за десять днів до дати відповідного судового засідання або вчинення відповідної процесуальної дії.\nЗ опублікуванням такого оголошення відповідач вважається повідомленим про дату, час і місце розгляду справи.\n2. Учасники справи, остання відома адреса місця проживання (перебування) чи місцезнаходження яких знаходиться в районі проведення антитерористичної операції і які не мають офіційної електронної адреси, повідомляються про ухвалення відповідного судового рішення шляхом розміщення інформації на офіційному веб-порталі судової влади з посиланням на веб-адресу такого судового рішення в Єдиному державному реєстрі судових рішень.\nЗ моменту розміщення такої інформації вважається, що особа отримала судове рішення.\n3. Передбачений цією статтею порядок виклику в суд та повідомлення про судове рішення може застосовуватися стосовно інших учасників судового процесу, адреса місця проживання (перебування), місцезнаходження чи місця роботи яких знаходиться в районі проведення антитерористичної операції, якщо від цього залежить реалізація ними своїх процесуальних прав і обов’язків\";\n3) у статті 3 :\nа) у частині першій слова \"відповідного вищого спеціалізованого суду\" замінити словами \"Верховного Суду\";\nб) у частинах другій і третій слова \"головою відповідного вищого спеціалізованого суду\" замінити словами \"Головою Верховного Суду\".\n22. Абзац четвертий частини дев’ятої статті 24 Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\" (Відомості Верховної Ради України, 2014 р., № 50-51, ст. 2057 із наступними змінами) викласти в такій редакції:\n\"У разі невиконання суб’єктом первинного фінансового моніторингу рішення (постанови) суб’єкта державного фінансового моніторингу (його уповноваженої посадової особи) про застосування штрафних санкцій у встановлений строк воно (вона) вноситься суб’єктом державного фінансового моніторингу до Єдиного державного реєстру виконавчих документів та не пізніше наступного дня пред’являється до органів державної виконавчої служби для примусового виконання у порядку, встановленому законом\".\n23. У Законі України \"Про державну службу\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 43):\n1) у статті 65 :\nа) частину другу доповнити пунктом 15 такого змісту:\n\"15) прийняття державним службовцем рішення, що суперечить закону або висновкам щодо застосування відповідної норми права, викладеним у постановах Верховного Суду, щодо якого судом винесено окрему ухвалу\";\nб) частину третю доповнити словами \"або постановлення відповідної окремої ухвали суду\";\n2) у частині третій статті 66 слова та цифри \"пунктами 4, 5 та 12 частини другої статті 65 цього Закону\" замінити словами та цифрами \"пунктами 4, 5, 12 та 15 частини другої статті 65 цього Закону\".\n24. У Законі України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542, № 51, ст. 839; 2017 р., № 7-8, ст. 50, № 9, ст. 67):\n1) у статті 3 :\nа) частину першу доповнити пунктом 1 -1 такого змісту:\n\"1 -1 ) судові накази\";\nб) доповнити частиною другою такого змісту:\n\"2. Виконавчі документи, зазначені у частині першій цієї статті, підлягають виконанню після їх внесення до Єдиного державного реєстру виконавчих документів у встановленому законодавством порядку\";\n2) доповнити статтею 3 -1 такого змісту:\n\" Стаття 3 -1 . Єдиний державний реєстр виконавчих документів\n1. Єдиний державний реєстр виконавчих документів - автоматизована система збирання, зберігання, захисту, обліку, пошуку електронних виконавчих документів, а також надання інформації з нього.\n2. До Єдиного державного реєстру виконавчих документів підлягають обов’язковому внесенню всі виконавчі документи, на підставі яких відповідно до цього Закону здійснюється примусове виконання судових рішень та рішень інших органів (посадових осіб).\n3. Порядок функціонування та ведення Єдиного державного реєстру виконавчих документів встановлюється спільно Міністерством юстиції України та Державною судовою адміністрацією України\";\n3) частини третю і четверту статті 4 викласти в такій редакції:\n\"3. Виконавчий документ скріплюється електронним цифровим підписом уповноваженої посадової особи та вноситься до Єдиного державного реєстру виконавчих документів не пізніше наступного дня з дня його видання, якщо інший строк не встановлено законом.\n4. У разі невідповідності виконавчого документа вимогам, передбаченим цією статтею, стягувач має право звернутися до суду чи іншого органу (посадової особи), що видав виконавчий документ, щодо приведення його у відповідність із зазначеними вимогами\";\n4) у статті 5 :\nа) у частині третій:\nабзац перший викласти в такій редакції:\n\"3. Приватний виконавець має право відмовити у прийнятті виконавчого документа до виконання\";\nабзац четвертий викласти в такій редакції:\n\"У разі відмови у прийнятті виконавчого документа до виконання з підстав, передбачених цією частиною, приватний виконавець зобов’язаний письмово зазначити підстави відмови, право стягувача оскаржити рішення про відмову у прийнятті виконавчого документа до виконання, а також право стягувача звернутися із заявою про примусове виконання рішення до іншого приватного виконавця або до органу державної виконавчої служби\";\nб) в абзаці першому частини п’ятої слова \"виконавчий документ\" замінити словами \"виконавче провадження\", а слова \"(прийняття до виконання) виконавчого документа\" - словами \"(прийняття) виконавчого провадження\";\n5) у статті 7 :\nа) у частині першій слова \"Виконавчий документ\" замінити словами \"Заява про виконання виконавчого документа\", а слово \"надісланий\" - словом \"надіслана\";\nб) у частині другій:\nв абзаці першому слова \"виконавчим документом\" замінити словами \"заявою про виконання виконавчого документа\";\nдоповнити пунктом 3 такого змісту:\n\"3) ідентифікатор доступу до виконавчого документа в Єдиному державному реєстрі виконавчих документів\";\n6) у частині сьомій статті 9 слова \"повернення виконавчого документа стягувачу\" та \"повернення виконавчого документа до суду\" замінити словами \"припинення виконавчого провадження\";\n7) у статті 12 :\nа) пункт 2 частини четвертої викласти в такій редакції:\n\"2) надання судом, який розглядав справу як суд першої інстанції, відстрочки або розстрочки виконання рішення\";\nб) частину п’яту викласти в такій редакції:\n\"5. У разі припинення виконавчого провадження у зв’язку з неможливістю в повному обсязі або частково виконати рішення строк пред’явлення такого документа до виконання після переривання встановлюється з дня його припинення, а в разі припинення виконавчого провадження у зв’язку із встановленою законом забороною щодо звернення стягнення на майно чи кошти боржника, а також проведення інших виконавчих дій стосовно боржника - з дня закінчення строку дії відповідної заборони\";\nв) частину шосту викласти в такій редакції:\n\"6. Стягувач, який пропустив строк пред’явлення виконавчого документа до виконання, має право звернутися із заявою про поновлення такого строку до суду, який розглядав справу як суд першої інстанції\";\n8) у частині третій статті 18:\nу пункті 10 слова \"про видачу дубліката виконавчого документа\" виключити;\nу пункті 19 слова \"чи керівника боржника - юридичної особи\" виключити;\n9) статтю 19 після частини п’ятої доповнити двома новими частинами такого змісту:\n\"6. Особи, які на підставі закону звернулися з позовом в інтересах інших осіб (крім прокурора), беруть участь у виконавчому провадженні і користуються правами сторони виконавчого провадження, відкритого за їхньою заявою або за заявою іншої сторони в справі.\n7. У виконавчому провадженні за виконавчим документом на підставі судового рішення у справі за позовом, поданим учасником господарського товариства в інтересах останнього, укладення мирової угоди, відмова від стягнення і повернення виконавчого документа можливі лише за письмовою згодою всіх осіб, які у відповідній справі діяли в інтересах господарського товариства\".\nУ зв’язку з цим частину шосту вважати частиною восьмою;\n10) у статті 23 :\nа) в абзаці третьому частини другої слова \"виконавчий документ\" замінити словами \"виконавче провадження\";\nб) в абзаці другому частини третьої слова \"повернути виконавчий документ стягувачу або передати його\" замінити словами \"припинити виконавче провадження або передати виконавче провадження\";\n11) у статті 26 :\nа) назву викласти в такій редакції:\n\" Стаття 26. Початок примусового виконання рішення. Відмова у прийнятті виконавчого документа до виконання\";\nб) у частині першій:\nпункти 3 і 4 викласти в такій редакції:\n\"3) за повідомленням суду про внесення ним виконавчого документа до Єдиного державного реєстру виконавчих документів - у випадках, передбачених законом;\n4) за повідомленням суду про внесення ним виконавчого документа до Єдиного державного реєстру виконавчих документів на підставі ухвали про надання дозволу на примусове виконання рішення іноземного суду (суду іноземної держави, інших компетентних органів іноземної держави, до повноважень яких належить розгляд цивільних чи господарських справ, іноземних чи міжнародних арбітражів) у порядку, встановленому законом\";\nу пункті 5 слова \"надійшов від Національного агентства України\" замінити словами \"пред’явлено до виконання Національним агентством України\";\nдоповнити абзацом сьомим такого змісту:\n\"Якщо виконавчий документ видано щодо кількох боржників, щодо кожного боржника подається окрема заява\";\nв) в абзаці першому частини п’ятої слова \"виконавчого документа\" замінити словами \"заяви або повідомлення, передбачених частиною першою цієї статті, отримує в Єдиному державному реєстрі виконавчих документів електронну копію виконавчого документа та\";\nг) після частини п’ятої доповнити двома новими частинами такого змісту:\n\"6. Орган державної виконавчої служби, приватний виконавець відмовляє у прийнятті виконавчого документа до виконання, про що протягом трьох робочих днів повідомляє стягувача у разі якщо:\n1) рішення, на підставі якого видано виконавчий документ, не набрало законної сили (крім випадків, коли рішення у встановленому законом порядку допущено до негайного виконання);\n2) пропущено встановлений законом строк пред’явлення виконавчого документа до виконання;\n3) боржника визнано банкрутом;\n4) Національним банком України прийнято рішення про відкликання банківської ліцензії та ліквідацію банку-боржника;\n5) юридичну особу - боржника припинено;\n6) виконавчий документ не відповідає вимогам, передбаченим цією статтею, або якщо стягувач не подав заяву про примусове виконання рішення відповідно до статті 26 цього Закону;\n7) виконання рішення не передбачає застосування заходів примусового виконання рішень;\n8) стягувач не надав підтвердження сплати авансового внеску, якщо авансування є обов’язковим;\n9) виконавчий документ не підлягає виконанню органами державної виконавчої служби, приватним виконавцем;\n10) виконавчий документ пред’явлено не за місцем виконання або не за підвідомчістю;\n11) виконавчий документ відсутній в Єдиному державному реєстрі виконавчих документів;\n12) виконавче провадження щодо виконання вимог, стосовно яких подано заяву (повідомлення), вже перебуває на виконанні в іншому органі державної виконавчої служби, у приватного виконавця, органі, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів;\n13) стягувач відкликав свою заяву про примусове виконання рішення до відкриття виконавчого провадження.\nУ разі відмови у прийнятті виконавчого документа до виконання стягувачу повертається сплачений ним авансовий внесок.\n7. Повідомлення про відмову у прийнятті виконавчого документа до виконання виконавець надсилає протягом трьох робочих днів з дня надходження до нього виконавчого документа стягувачу або у випадках, передбачених цим Законом, суду, Національному агентству України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\".\nУ зв’язку з цим частини шосту - восьму вважати відповідно частинами восьмою - десятою;\nґ) доповнити частинами одинадцятою та дванадцятою такого змісту:\n\"11. Якщо у виконавчому документі про стягнення боргу зазначено про нарахування відсотків або пені до моменту виконання рішення, виконавець у постанові про відкриття виконавчого провадження розраховує остаточну суму відсотків (пені) за правилами, визначеними у виконавчому документі.\n12. До закінчення виконавчого провадження виконавець за заявою стягувача перераховує розмір остаточної суми відсотків (пені), які підлягають стягненню з боржника, не пізніше наступного дня з дня надходження заяви стягувача про такий перерахунок, про що повідомляє боржника не пізніше наступного дня після здійснення перерахунку\";\n12) в абзацах першому і другому частини восьмої статті 27 слово \"документа\" замінити словом \"провадження\";\n13) у статті 28 :\nа) в абзаці першому частини першої слова \"про повернення виконавчого документа стягувачу, повідомлення стягувачу про повернення виконавчого документа без прийняття до виконання\" замінити словами \"про припинення виконавчого провадження, повідомлення про відмову у прийнятті виконавчого документа до виконання\";\nб) частину другу викласти в такій редакції:\n\"2. Документи виконавчого провадження органам та особам, які мають офіційні електронні адреси в Єдиній судовій інформаційно-телекомунікаційній системі, надсилаються виключно в електронній формі на такі електронні адреси.\nЗа письмовим зверненням таких осіб документи виконавчого провадження їм додатково надсилаються за їхніми адресами, зазначеними у виконавчому документі\";\n14) у частинах першій та третій статті 33 слова \"який видав виконавчий документ\" замінити словами \"який розглядав справу як суд першої інстанції\";\n15) у статті 34 :\nа) у частині першій:\nпункт 2 викласти в такій редакції:\n\"2) зупинення судом виконання за виконавчим документом (судовим рішенням) або зупинення дії судового рішення\";\nу пункті 9 слова \"надіслання виконавчого документа\" замінити словами \"надіслання документів та відомостей, необхідних для перерахування стягувачу коштів, згідно з переліком, затвердженим Кабінетом Міністрів України\";\nб) у частині другій слова \"виконавчого документа\" замінити словами \"документів та відомостей\";\n16) у статті 37 :\nа) назву викласти в такій редакції:\n\" Стаття 37. Припинення виконавчого провадження\";\nб) у частині першій:\nабзац перший та пункт 1 викласти в такій редакції:\n\"1. Виконавче провадження припиняється, якщо:\n1) стягувач подав письмову заяву про припинення виконавчого провадження\";\nу пункті 4 слова \"повернення йому виконавчого документа\" замінити словами \"припинення виконавчого провадження\";\nв) у частині третій слова \"повернення виконавчого документа\" та \"повернення виконавчого документа стягувачу\" замінити словами \"припинення виконавчого провадження\";\nг) частину четверту викласти в такій редакції:\n\"4. Про припинення виконавчого провадження та повернення стягувачу авансового внеску виконавець виносить постанову\";\nґ) у частині п’ятій слова \"Повернення виконавчого документа стягувачу\" замінити словами \"Припинення виконавчого провадження\";\n17) у статті 38 :\nа) назву викласти в такій редакції:\n\" Стаття 38. Зупинення виконавчого провадження у разі поновлення судом строку подання апеляційної скарги або прийняття такої апеляційної скарги до розгляду\";\nб) у частині першій слова \"Виконавчий документ, прийнятий виконавцем до виконання, повертається до суду, який його видав\" замінити словами \"Виконавче провадження зупиняється виконавцем\";\nв) у частині другій слова \"Про повернення виконавчого документа\" замінити словами \"Про зупинення виконавчого провадження\";\n18) у статті 39 :\nа) у частині першій:\nу пункті 2 слово \"(визнання)\" виключити;\nпункт 5 після слова \"скасування\" доповнити словами \"або визнання нечинним\";\nу пункті 10 слова \"повернення виконавчого документа без виконання\" замінити словами \"припинення виконавчого провадження\";\nпункт 11 викласти в такій редакції:\n\"11) надсилання до органу досудового розслідування повідомлення про вчинення боржником кримінального правопорушення у порядку, передбаченому частиною третьою статті 63 цього Закону\";\nб) частину третю викласти в такій редакції:\n\"3. У випадках, передбачених пунктами 1-3, 5-7, 9-12, 14, 15 частини першої цієї статті, постанова про закінчення виконавчого провадження не пізніше наступного дня з дня її винесення вноситься до Єдиного державного реєстру виконавчих документів та надсилається до суду чи іншого органу (посадовій особі), який видав виконавчий документ\";\nв) у частині п’ятій слова \"разом з виконавчим документом\" виключити;\n19) у статті 40 :\nа) назву викласти в такій редакції:\n\" Стаття 40. Наслідки закінчення виконавчого провадження, припинення виконавчого провадження\";\nб) в абзаці першому частини першої слова \"повернення виконавчого документа до суду, який його видав\" замінити словами \"припинення виконавчого провадження у разі поновлення судом строку подання апеляційної скарги або прийняття такої апеляційної скарги до розгляду\";\nв) у частині другій слова \"повернення виконавчого документа\" замінити словами \"припинення виконавчого провадження\";\nг) у частині третій слова \"повернення виконавчого документа стягувачу\" та \"повернення виконавчого документа\" замінити словами \"припинення виконавчого провадження\";\n20) у статті 41 :\nа) у частині першій слова \"повернення виконавчого документа стягувачу\" замінити словами \"припинення виконавчого провадження\";\nб) частину другу виключити;\n21) у частині четвертій статті 42 та частині третій статті 43 слова \"повернення виконавчого документа стягувачу\" замінити словами \"припинення виконавчого провадження\";\n22) статтю 56 доповнити частиною десятою такого змісту:\n\"10. У порядку, встановленому цією статтею, виконавець, в провадженні якого знаходиться виконавче провадження, за заявою стягувача чи з власної ініціативи може накласти арешт на грошові кошти, які перебувають на рахунках (вкладах) чи на зберіганні у банках, інших фінансових установах і належать особі, яка має заборгованість перед боржником, яка підтверджена судовим рішенням, яке набрало законної сили.\nТакий арешт знімається, якщо протягом п’яти днів з дня його накладення стягувач не звернеться до суду про звернення стягнення на грошові кошти такої особи в порядку, встановленому процесуальним законом\".\n25. У Законі України \"Про Вищу раду правосуддя\" (Відомості Верховної Ради України, 2017 р., № 7-8, ст. 50):\n1) {Підпункт 1 пункту 25 параграфа 1 розділу 4 втратив чинність в частині введення в дію цього підпункту на підставі Закону № 1416-IX від 27.04.2021 } у пункті 13 частини першої статті 3 слова \"Єдину судову інформаційну (автоматизовану) систему\" замінити словами \"Єдину судову інформаційно-телекомунікаційну систему\";\n2) частину сьому статті 49 доповнити абзацом другим такого змісту:\n\"Доповідач роз’яснює свідку його права та обов’язки, встановлені цим Законом, і попереджає свідка під розписку про кримінальну відповідальність за завідомо неправдиві показання або за відмову від давання показань з непередбачених законом підстав\";\n3) абзац третій пункту 13 розділу III \"Прикінцеві та перехідні положення\" викласти в такій редакції:\n\"Кандидати на посаду судді, матеріали щодо яких передані до Вищої ради правосуддя згідно з абзацом першим цього пункту, які не пізніше ніж на шістдесятий день з дня набрання чинності Законом України \"Про судоустрій і статус суддів\" від 2 червня 2016 року № 1402-VIII відповідають вимогам для призначення на посаду судді відповідно до Конституції України та Закону України \"Про судоустрій і статус суддів\" від 2 червня 2016 року № 1402-VIII, проходять спеціальну перевірку та беруть участь у конкурсі на зайняття посади судді. Якщо за результатами кваліфікаційного іспиту, складеного до набрання чинності Законом України \"Про судоустрій і статус суддів\" від 2 червня 2016 року № 1402-VIII, кандидат на посаду судді набрав менше 75 відсотків максимально можливого бала кваліфікаційного іспиту, то такий кандидат повторно складає кваліфікаційний іспит, проходить спеціальну перевірку та бере участь у конкурсі на зайняття посади судді\".\n26. У статті 44 Закону України \"Про Конституційний Суд України\" (Відомості Верховної Ради України, 2017 р., № 35, ст. 376):\n1) друге речення частини третьої викласти в такій редакції: \"Кандидат на посаду керівника Секретаріату повинен мати вищу юридичну освіту та відповідати кваліфікаційним вимогам, передбаченим Законом України \"Про державну службу\" для осіб, які претендують на зайняття посади державної служби категорії \"А\" ;\n2) частину сьому викласти в такій редакції:\n\"7. Розмір посадового окладу державних службовців, інших працівників Секретаріату, працівників патронатних служб встановлюється у розмірі посадового окладу відповідних посад апарату Верховного Суду з коефіцієнтом 1,25\".\n§ 2. Прикінцеві положення\n1. Пункт 1 , підпункти 12-14 пункту 2 , пункти 4 , 6 , 9 , 12 , 14 , 15 , 18 , 22 , абзаци четвертий і п’ятий підпункту 1 , підпункти 2-6 , підпункт \"б\" підпункту 7 , підпункти 8 , 10 , підпункти \"а\"-\"г\" підпункту 11 , підпункт 12 , підпункт \"а\" підпункту 13 , підпункти 15-16 , абзаци п’ятий - десятий підпункту 18 , підпункти 19-21 пункту 24 § 1 цього розділу вводяться в дію через 30 днів із дня опублікування Державною судовою адміністрацією України повідомлення про початок функціонування Єдиного державного реєстру виконавчих документів у газеті \"Голос України\".\n2. Підпункт 1 пункту 3 § 1 цього розділу вводиться в дію з дня початку функціонування хоча б однієї з підсистем (модулів) Єдиної судової інформаційно-телекомунікаційної системи.\nПідпункт 5 пункту 7 § 1 цього розділу вводиться в дію з дня початку функціонування підсистем (модулів) Єдиної судової інформаційно-телекомунікаційної системи, що забезпечують автоматизований розподіл справ, добір осіб для запрошення до участі у здійсненні правосуддя як присяжних, можливість брати участь у судовому засіданні в режимі відеоконференції, функціонування електронного кабінету особи та процедури реєстрації, автентифікації та доступу осіб до функціонуючих підсистем (модулів) Єдиної судової інформаційно-телекомунікаційної системи (електронний кабінет).\nПідпункти 1 , 2 , 4 пункту 13 § 1 цього розділу вводяться в дію з дня початку функціонування підсистеми (модуля) Єдиної судової інформаційно-телекомунікаційної системи, що забезпечує функціонування Єдиного державного реєстру судових рішень.\nПідпункт \"б\" підпункту 1 , підпункт \"а\" підпункту 3 пункту 17 , пункт 19 § 1 цього розділу вводяться в дію з дня початку функціонування підсистеми (модуля) Єдиної судової інформаційно-телекомунікаційної системи, що забезпечує функціонування процедури реєстрації, автентифікації та доступу осіб до функціонуючих підсистем (модулів) Єдиної судової інформаційно-телекомунікаційної системи (електронний кабінет).\nПідпункт \"б\" підпункту 13 пункту 24 § 1 цього розділу вводиться в дію з дня початку функціонування підсистем (модулів) Єдиної судової інформаційно-телекомунікаційної системи, що забезпечують функціонування електронного кабінету особи та процедури реєстрації, автентифікації та доступу осіб до підсистем (модулів) Єдиної судової інформаційно-телекомунікаційної системи (електронний кабінет).\nСтворення та забезпечення функціонування Єдиної судової інформаційно-телекомунікаційної системи здійснюються поетапно.\nОкремі підсистеми (модулі) Єдиної судової інформаційно-телекомунікаційної системи починають функціонувати через 30 днів з дня опублікування Вищою радою правосуддя у газеті \"Голос України\" та на веб-порталі судової влади України оголошення про створення та забезпечення функціонування відповідної підсистеми (модуля) Єдиної судової інформаційно-телекомунікаційної системи. Таке оголошення має містити інформацію про підпункти, пункти цього розділу, які вводяться в дію у зв’язку з початком функціонування відповідної підсистеми (модуля) Єдиної судової інформаційно-телекомунікаційної системи. Про початок функціонування Єдиної судової інформаційно-телекомунікаційної системи у складі всіх необхідних для її повного функціонування підсистем (модулів) Вища рада правосуддя публікує оголошення у газеті \"Голос України\" та на веб-порталі судової влади України.\n3. Підпункт \"ґ\" підпункту 11 пункту 24 § 1 цього розділу вводиться в дію з 1 січня 2019 року.\n4. Підпункти 11-27 , 45 пункту 7 § 1 цього розділу вводяться в дію через три місяці після набрання чинності цим Законом, не мають зворотньої дії в часі та застосовуються до справ, по яким відомості про кримінальне правопорушення, внесені в Єдиний реєстр досудових розслідувань після введення в дію цих змін.\n5. Визнати таким, що втратив чинність з набранням чинності цим Законом, Закон України \"Про граничний розмір компенсації витрат на правову допомогу у цивільних та адміністративних справах\" (Відомості Верховної Ради України, 2012 р., № 29, ст. 343; 2017 р., № 2, ст. 25).\n6. Кабінету Міністрів України:\n1) у місячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади нормативно-правових актів у відповідність із цим Законом;\n2) у місячний строк з дня опублікування цього Закону внести на розгляд Верховної Ради України пропозиції щодо приведення законодавчих актів у відповідність із цим Законом;\n3) передбачати у проектах законів про Державний бюджет України на 2018 та наступні роки видатки, пов’язані з реалізацією положень цього Закону;\n4) до 31 грудня 2017 року:\nспільно з Державною судовою адміністрацією України забезпечити можливість направлення судами запитів та надання відповідними органами реєстрації відповіді на них в електронній формі щодо інформації про зареєстроване місце проживання (перебування) фізичних осіб у строки, передбачені відповідним процесуальним законом в редакції цього Закону;\nзабезпечити доступ суддів до інформації з Єдиного державного демографічного реєстру в обсязі, необхідному для ідентифікації учасників судового процесу.\n7. Державні органи, органи місцевого самоврядування, суб’єкти господарювання державного та комунального сектору економіки, адвокати, нотаріуси, приватні виконавці, арбітражні керуючі, судові експерти зобов’язані зареєструватися в Єдиній судовій інформаційно-телекомунікаційній системі протягом 30 днів з дня початку її функціонування.\n8. Рекомендувати Вищій раді правосуддя до 1 березня 2018 року затвердити Положення про Єдину судову інформаційно-телекомунікаційну систему.\n9. Рекомендувати Раді суддів України за погодженням із Державною судовою адміністрацією України:\nне пізніше трьох місяців з дня набрання чинності цим Законом привести Положення про автоматизовану систему документообігу суду в частині порядку визначення судді або колегії суддів для розгляду конкретної справи у відповідність із цим Законом;\nдо 31 жовтня 2017 року визначити в Положенні про автоматизовану систему документообігу суду порядок оприлюднення інформації щодо справи, визначеної процесуальними законами в редакції, викладеній відповідно до цього Закону, на офіційному веб-порталі судової влади України.\n10. Рекомендувати Державній судовій адміністрації України:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nдо 31 грудня 2017 року спільно із Міністерством юстиції України затвердити спільним нормативно-правовим актом Положення про Єдиний державний реєстр виконавчих документів;\nдо 31 грудня 2018 року забезпечити створення та належне функціонування Єдиної судової інформаційно-телекомунікаційної системи;\nдо початку функціонування Єдиної судової інформаційно-телекомунікаційної системи забезпечити можливість учасникам справи, які мають намір брати участь у судовому засіданні в режимі відеоконференції, завчасно перевіряти в тестовому режимі зв’язок із судом за допомогою власних технічних засобів;\nдо 31 грудня 2018 року спільно з Міністерством юстиції України вжити заходів щодо створення Єдиного державного реєстру виконавчих документів.\n11. Положення (зміни до положення) про системи (реєстр), зазначені в цьому Законі, можуть бути введені в дію лише після забезпечення належного функціонування таких систем (реєстру), але не пізніше 1 грудня 2018 року.\n§ 3. Перехідні положення\nЗміни до деяких законодавчих актів України у зв’язку з прийняттям нових редакцій Господарського процесуального кодексу України , Цивільного процесуального кодексу України , Кодексу адміністративного судочинства України вводяться в дію з урахуванням таких особливостей:\n1. Заяви про перегляд судових рішень Верховним Судом України у справах, які подані та розгляд яких не закінчено до набрання чинності цим Законом, передаються до Касаційного кримінального суду та розглядаються спочатку колегією у складі трьох або більшої непарної кількості суддів за правилами, що діяли до набрання чинності цим Законом. Такі заяви розглядаються без повідомлення та виклику учасників справи, за винятком випадку, коли суд з огляду на обставини справи ухвалить рішення про інше.\n2. Якщо справа за заявою про перегляд судових рішень Верховним Судом України відповідно до правил, що діяли до набрання чинності цим Законом, повинна розглядатися на спільному засіданні відповідних судових палат Верховного Суду України - така справа після її отримання Касаційним кримінальним судом передається на розгляд Великої Палати Верховного Суду.\n3. Заяви про перегляд судових рішень Верховним Судом України у справах з підстав встановлення міжнародною судовою установою, юрисдикція якої визнана Україною, порушення Україною міжнародних зобов’язань при вирішенні відповідної справи судом, які подані та розгляд яких не закінчено до набрання чинності цим Законом, передаються до Верховного Суду для їх розгляду за правилами перегляду судових рішень у зв’язку з виключними обставинами, що діють після набрання чинності цим Законом.\n4. Касаційні скарги (подання) на судові рішення у справах, які подані та розгляд яких не закінчено до набрання чинності цим Законом, передаються до Касаційного кримінального суду та розглядаються спочатку за правилами, що діють після набрання чинності цим Законом.\n5. Заяви про перегляд судового рішення за нововиявленими обставинами, подані до Вищого спеціалізованого суду України з розгляду цивільних і кримінальних справ, Верховного Суду України та не розглянуті до набрання чинності цим Законом, передаються відповідно до Касаційного кримінального суду, Великої Палати Верховного Суду та розглядаються спочатку за правилами, що діють після набрання чинності цим Законом.\n6. Заяви і скарги, зазначені у пунктах 1 , 3-5 цього параграфа, передаються до Касаційного кримінального суду за розпорядженням керівника апарату суду, до якого подані такі заяви і скарги, протягом 30 днів з дня набрання чинності цим Законом.\n7. Суд, який розглядає справу в касаційному порядку у складі колегії суддів або палати (об’єднаної палати), передає справу на розгляд Великої Палати Верховного Суду, якщо така колегія або палата (об’єднана палата) вважає за необхідне відступити від висновку щодо застосування норми права у подібних правовідносинах, викладеного в раніше ухваленому рішенні Верховного Суду України.\nЯкщо Велика Палата Верховного Суду дійде висновку про відсутність підстав для передачі справи на її розгляд, справа повертається (передається) відповідній колегії суддів або палаті (об’єднаній палаті) для розгляду, про що постановляється ухвала. Справа, повернута на розгляд колегії суддів (палати, об’єднаної палати), не може бути передана повторно на розгляд Великої Палати Верховного Суду.\n8. До утворення апеляційних судів в апеляційних округах їх повноваження здійснюють апеляційні суди, у межах територіальної юрисдикції яких перебуває місцевий суд, який ухвалив судове рішення, що оскаржується.\n9. Справи у судах першої та апеляційної інстанцій, провадження у яких відкрито до набрання чинності цим Законом, розглядаються за правилами, що діють після набрання чинності цим Законом.\n10. Заяви про перегляд судових рішень за нововиявленими обставинами з підстави встановлення Конституційним Судом України неконституційності закону, іншого правового акта чи їх окремого положення, застосованого судом при вирішенні справи, та з підстави встановлення вироком суду, що набрав законної сили, вини судді у вчиненні злочину, внаслідок якого було ухвалено незаконне або необґрунтоване рішення, подані та не розглянуті до набрання чинності цим Законом, розглядаються за правилами розгляду заяв про перегляд судових рішень за виключними обставинами, що діють після набрання чинності цим Законом.\n11. Заяви і скарги, подані до набрання чинності цим Законом, провадження за якими не відкрито на момент набрання чинності цим Законом, розглядаються за правилами, що діють після набрання чинності цим Законом. Такі заяви чи скарги не можуть бути залишені без руху, повернуті або передані за підсудністю, щодо них не може бути прийнято рішення про відмову у прийнятті чи відмову у відкритті провадження за правилами, що діють після набрання чинності цим Законом, якщо вони подані з додержанням відповідних вимог процесуального закону, які діяли до набрання чинності цим Законом.\n12. Судові рішення, ухвалені судами першої інстанції до набрання чинності цим Законом, набирають законної сили та можуть бути оскаржені в апеляційному порядку протягом строків, що діяли до набрання чинності цим Законом.\n13. Судові рішення, ухвалені судами апеляційної інстанції до набрання чинності цим Законом, набирають законної сили та можуть бути оскаржені в касаційному порядку протягом строків, що діяли до набрання чинності цим Законом.\n14. До дня початку функціонування Єдиної судової інформаційно-телекомунікаційної системи:\n1) подання, реєстрація, надсилання процесуальних та інших документів, доказів, формування, зберігання та надсилання матеріалів справи здійснюються в паперовій формі;\n2) позовні та інші заяви, скарги та інші передбачені законом процесуальні документи, що подаються до суду і можуть бути предметом судового розгляду, в порядку їх надходження підлягають обов’язковій реєстрації в автоматизованій системі документообігу суду в день надходження документів;\n3) розгляд справи у суді здійснюється за матеріалами справи у паперовій формі;\n4) визначення судді або колегії суддів (судді-доповідача) для розгляду конкретної справи здійснюється:\nдо приведення Положення про автоматизовану систему документообігу суду у відповідність до процесуальних кодексів та цього Закону в частині порядку визначення судді або колегії суддів для розгляду конкретної справи, але не довше ніж три місяці з дня набрання чинності цим Законом - за допомогою автоматизованої системи документообігу суду за правилами, що діяли до набрання чинності цим Законом;\nпісля приведення Положення про автоматизовану систему документообігу суду у відповідність до процесуальних кодексів та цього Закону в частині порядку визначення судді або колегії суддів для розгляду конкретної справи - за допомогою автоматизованої системи документообігу суду за правилами відповідного процесуального закону;\n5) апеляційні та касаційні скарги подаються учасниками справи до або через відповідні суди, а матеріали справ витребовуються та надсилаються судами за правилами, що діяли до набрання чинності цим Законом. У разі порушення порядку подання апеляційної чи касаційної скарги відповідний суд повертає таку скаргу без розгляду;\n6) подання апеляційних або касаційних скарг на ухвали суду першої або апеляційної інстанції не перешкоджає продовженню розгляду справи цим судом, крім випадків, коли до суду апеляційної або касаційної інстанції передаються всі матеріали справи. У разі подання апеляційної скарги на ухвалу, що не підлягає оскарженню окремо від рішення суду, суд першої інстанції повертає її заявнику, про що постановляє ухвалу, яка не підлягає оскарженню;\n7) копії судових рішень видаються судом, у якому перебуває справа на момент надходження відповідної заяви;\n8) суд вручає судові рішення в паперовій формі;\n9) фіксування судового процесу здійснюється за допомогою звукозаписувальних технічних засобів, що функціонують у судах на день набрання чинності цим Законом, за правилами, що діють після набрання чинності цим Законом.\n15. Особливості судових викликів та повідомлень, направлення копій судових рішень учасникам справи, у разі якщо адреса їх місця проживання (перебування) чи місцезнаходження знаходиться на тимчасово окупованій території України або в районі проведення антитерористичної операції, визначаються законами України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" та \"Про здійснення правосуддя та кримінального провадження у зв’язку з проведенням антитерористичної операції\" .\n16. Якщо суд, до юрисдикції якого відповідно до вимог процесуальних кодексів належить вирішення питання про відновлення матеріалів втраченого провадження, знаходиться на тимчасово окупованій території України або в районі проведення антитерористичної операції, то відновлення матеріалів втраченого провадження здійснюється судом за територіальною підсудністю судових справ, визначеною згідно із Законом України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" або Законом України \"Про здійснення правосуддя та кримінального провадження у зв’язку з проведенням антитерористичної операції\".\n17. До визначення територіальної підсудності в районі проведення антитерористичної операції у порядку, встановленому Законом України \"Про здійснення правосуддя та кримінального провадження у зв’язку з проведенням антитерористичної операції\", із змінами, внесеними цим Законом, застосовуються правила визначення територіальної підсудності в районі проведення антитерористичної операції за правилами, що діяли до набрання чинності цим Законом.\n§ 1. Внести до Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2016 р., № 31, ст. 545; 2017 р., № 2, ст. 25, № 7-8, ст. 50) такі зміни:\n1) абзац перший частини четвертої статті 11 викласти в такій редакції:\n\"4. Особи, присутні в залі судового засідання, представники засобів масової інформації можуть проводити в залі судового засідання фотозйомку, відео- та аудіозапис з використанням портативних відео- та аудіотехнічних засобів без отримання окремого дозволу суду, але з урахуванням обмежень, встановлених законом. Трансляція судового засідання здійснюється з дозволу суду. Якщо всі учасники справи беруть участь у судовому засіданні в режимі відеоконференції, здійснюється транслювання перебігу судового засідання в мережі Інтернет в обов’язковому порядку\";\n2) частину шосту статті 13 викласти в такій редакції:\n\"6. Висновки щодо застосування норм права, викладені у постановах Верховного Суду, враховуються іншими судами при застосуванні таких норм права\";\n3) у частині першій статті 14 слова \"Учасники судового процесу\" замінити словами \"Учасники справи, яка є предметом судового розгляду\";\n4) у статті 15 :\nа) частини третю, восьму і десяту виключити;\nб) у частині четвертій слова \"Єдиною судовою інформаційною (автоматизованою) системою\" замінити словами \"Єдиною судовою інформаційно-телекомунікаційною системою\";\nв) у частині шостій слова \"Єдиної судової інформаційної (автоматизованої) системи\" замінити словами \"Єдиної судової інформаційно-телекомунікаційної системи\";\nг) у частині сьомій слова \"автоматизованій системі\" замінити словами \"Єдиній судовій інформаційно-телекомунікаційній системі\";\nґ) у частині дев’ятій слова \"Автоматизована система\" замінити словами \"Єдина судова інформаційно-телекомунікаційна система\", а слова \"Єдину судову інформаційну (автоматизовану) систему\" замінити словами \"Єдину судову інформаційно-телекомунікаційну систему\";\n5) доповнити статтею 15 -1 такого змісту:\n\" Стаття 15 -1 . Єдина судова інформаційно-телекомунікаційна система\n1. У судах, Вищій раді правосуддя, Вищій кваліфікаційній комісії суддів України, Державній судовій адміністрації України, їх органах та підрозділах функціонує Єдина судова інформаційно-телекомунікаційна система, що забезпечує:\n1) ведення електронного діловодства, в тому числі рух електронних документів у межах відповідних органів та установ та між ними, реєстрацію вхідних і вихідних документів та етапів їх руху;\n2) централізоване зберігання процесуальних та інших документів та інформації в єдиній базі даних;\n3) захищене зберігання, автоматизовану аналітичну і статистичну обробку інформації;\n4) збереження справ та інших документів в електронному архіві;\n5) обмін документами та інформацією (надсилання та отримання документів та інформації, спільна робота з документами) в електронній формі між судами, іншими органами системи правосуддя, учасниками судового процесу, а також проведення відеоконференції в режимі реального часу;\n6) автоматизацію роботи судів, Вищої ради правосуддя, Вищої кваліфікаційної комісії суддів України, Державної судової адміністрації України, їх органів та підрозділів;\n7) формування і ведення суддівського досьє (досьє кандидата на посаду судді) в електронній формі;\n8) віддалений доступ користувачів цієї системи до будь-якої інформації, що в ній зберігається, в електронній формі відповідно до диференційованих прав доступу;\n9) визначення судді (судді-доповідача) для розгляду конкретної справи у порядку, визначеному процесуальним законом;\n10) добір осіб для запрошення до участі у здійсненні правосуддя як присяжних;\n11) розподіл справ у Вищій кваліфікаційній комісії суддів України, Вищій раді правосуддя, її органах;\n12) аудіо- та відеофіксацію судових засідань, засідань Вищої кваліфікаційної комісії суддів України, Вищої ради правосуддя, її органів, їх транслювання в мережі Інтернет у порядку, визначеному законом;\n13) ведення Єдиного державного реєстру судових рішень;\n14) функціонування офіційного веб-порталу судової влади України, веб-сайтів Вищої ради правосуддя та Вищої кваліфікаційної комісії суддів України;\n15) функціонування єдиного контакт-центру для управління запитами, іншими зверненнями;\n16) можливість автоматизованої взаємодії цієї системи з іншими автоматизованими, інформаційними, інформаційно-телекомунікаційними системами органів та установ системи правосуддя, органів правопорядку, Міністерства юстиції України та підпорядкованих йому органів та установ;\n17) можливість учасникам справи, які мають намір взяти участь у судовому засіданні в режимі відеоконференції, завчасно перевіряти в тестовому режимі зв’язок із судом;\n18) інші функції, передбачені Положенням про Єдину судову інформаційно-телекомунікаційну систему.\n2. Реєстрація осіб в Єдиній судовій інформаційно-телекомунікаційній системі здійснюється відповідно до Положення про Єдину судову інформаційно-телекомунікаційну систему безоплатно не пізніше наступного робочого дня після надходження відповідної заяви такої особи.\n3. Подання, пересилання, обмін документами, вчинення інших дій в електронній формі за допомогою Єдиної судової інформаційно-телекомунікаційної системи здійснюються з використанням електронного цифрового підпису, прирівняного до власноручного підпису відповідно до закону.\nОсобливості використання електронного цифрового підпису в Єдиній судовій інформаційно-телекомунікаційній системі визначаються Положенням про Єдину судову інформаційно-телекомунікаційну систему.\n4. Суди, Вища рада правосуддя, Вища кваліфікаційна комісія суддів України, їх органи проводять розгляд справ за матеріалами в електронній формі. Процесуальні та інші документи і докази у паперовій формі не пізніше наступного дня з дня їх надходження до суду, Вищої ради правосуддя, Вищої кваліфікаційної комісії суддів України, їх органів переводяться в електронну форму та долучаються до матеріалів електронної справи в порядку, визначеному Положенням про Єдину судову інформаційно-телекомунікаційну систему. У випадку необхідності відповідний орган може витребувати, оглянути та залучити до матеріалів справи документ у паперовій формі.\nПодані до відповідного органу паперові документи зберігаються у додатку до електронної справи.\n5. Несанкціоноване втручання в роботу Єдиної судової інформаційно-телекомунікаційної системи та в автоматизований розподіл справ у суді, Вищій кваліфікаційній комісії суддів України, Вищій раді правосуддя, її органах тягне за собою відповідальність, установлену законом.\n6. Єдина судова інформаційно-телекомунікаційна система підлягає захисту із застосуванням комплексної системи захисту інформації з підтвердженою відповідністю.\n7. Положення про Єдину судову інформаційно-телекомунікаційну систему затверджується Вищою радою правосуддя за поданням Державної судової адміністрації України та після консультацій з Радою суддів України\";\n6) у статті 31 :\nа) частину першу після слів \"суди першої\" доповнити словами \"та апеляційної\";\nб) частину четверту доповнити словами \"для розгляду окремих категорій справ у першій інстанції, а також утворюється апеляційна палата для розгляду справ в апеляційній інстанції\";\n7) пункт 1 частини першої статті 32 викласти в такій редакції:\n\"1) здійснює правосуддя як суд першої та апеляційної інстанції у справах та в порядку, визначених процесуальним законом\";\n8) пункт 1 частини другої статті 45 викласти в такій редакції:\n\"1) у визначених законом випадках здійснює перегляд судових рішень у касаційному порядку з метою забезпечення однакового застосування судами норм права\";\n9) частину другу статті 46 доповнити пунктами 10 -1 і 10 -2 такого змісту:\n\"10 -1 ) з метою забезпечення однакового застосування норм права при вирішенні окремих категорій справ узагальнює практику застосування матеріального і процесуального законів, систематизує та забезпечує оприлюднення правових позицій Верховного Суду з посиланням на судові рішення, в яких вони були сформульовані;\n10 -2 ) за результатами аналізу судової статистики та узагальнення судової практики надає роз’яснення рекомендаційного характеру з питань застосування законодавства при вирішенні судових справ\";\n10) у частині третій статті 82 слова \"того самого рівня\" замінити словами \"того самого або нижчого рівня\";\n11) у частині першій статті 106:\nа) у підпункті \"а\" пункту 1 слова \"учасниками судового процесу реалізацію\" замінити словами \"реалізацію учасниками судового процесу\";\nб) пункт 4 викласти в такій редакції:\n\"4) умисне або внаслідок грубої недбалості допущення суддею, який брав участь в ухваленні судового рішення, порушення прав людини і основоположних свобод або інше грубе порушення закону, що призвело до істотних негативних наслідків\";\nв) у пункті 6 слова \"спосіб упродовж п’яти днів\" замінити словами \"спосіб, упродовж п’яти днів\";\n12) у статті 133 :\nа) частину першу викласти в такій редакції:\n\"1. Рада суддів України є вищим органом суддівського самоврядування та діє як виконавчий орган з’їзду суддів України\";\nб) у частині шостій слова \"у період між з’їздами суддів України\" виключити;\nв) у частині сьомій та пункті 7 частини восьмої слова \"цим Законом\" замінити словом \"законом\";\n13) перше речення частини п’ятої статті 147 після слів \"щодо реєстрації новоутвореного суду як юридичної особи\" доповнити словами \"забезпечення необхідних дій для належного початку його роботи\";\n14) у частині першій статті 152:\nа) у пункті 8 слова \"Єдиної судової інформаційної (автоматизованої) системи\" замінити словами \"Єдиної судової інформаційно-телекомунікаційної системи, затверджує Загальний класифікатор спеціалізацій суддів та категорій справ\";\nб) у пункті 10 слова \"та Реєстру електронних адрес органів державної влади, їх посадових та службових осіб, забезпечує функціонування системи відеоконференц-зв’язку для участі осіб у засіданні суду в режимі відеоконференції\" виключити;\n15) у статті 155 :\nа) абзац перший частини другої доповнити реченням такого змісту: \"Тимчасове положення про апарат новоутвореного суду затверджується тимчасово виконуючим обов’язки керівника апарату цього суду\";\nб) частину п’яту доповнити словами \"крім випадків переведення державних службовців відповідно до законодавства про державну службу\";\nв) частину сьому доповнити реченням такого змісту: \"Тимчасова структура та тимчасова штатна чисельність апарату новоутвореного суду затверджується тимчасово виконуючим обов’язки керівника апарату цього суду за погодженням із Головою Державної судової адміністрації України\";\n16) частину першу статті 157 після слова \"помічника\" доповнити словом \"(помічників)\", а після слова \"якого\" - словом \"(яких)\";\n17) у розділі XII \"Прикінцеві та перехідні положення\":\nа) в абзаці першому пункту 4 слово \"шести\" замінити словом \"дванадцяти\";\nб) доповнити пунктом 5 -1 такого змісту:\n\"5 -1 . Тимчасово виконуючий обов’язки керівника апарату Верховного Суду затверджує тимчасову структуру, тимчасову чисельність апарату Верховного Суду та призначає на посади працівників апарату Верховного Суду у кількості, необхідній для забезпечення початку роботи Верховного Суду\";\nв) перше речення пункту 29 після слів \"період одного року до набрання\" доповнити словами \"або дев’яноста днів після набрання\";\nг) у підпункті 3 пункту 41 слово \"двох\" замінити словом \"дванадцяти\";\nґ) підпункт 1 пункту 46 виключити;\n18) у тексті Закону слова \"Єдина судова інформаційна (автоматизована) система\", \"автоматизована система\" у всіх відмінках замінити словами \"Єдина судова інформаційно-телекомунікаційна система\" у відповідному відмінку.\n§ 2. Прикінцеві положення\n1. Пункти 4 , 5 , 14 , 18 § 1 цього розділу вводяться в дію з дня початку функціонування Єдиної судової інформаційно-телекомунікаційної системи та/або її окремих підсистем (модулів) .\nСтворення та забезпечення функціонування Єдиної судової інформаційно-телекомунікаційної системи здійснюються поетапно.\nОкремі підсистеми (модулі) Єдиної судової інформаційно-телекомунікаційної системи починають функціонувати через 30 днів з дня опублікування Вищою радою правосуддя у газеті \"Голос України\" та на веб-порталі судової влади України оголошення про створення та забезпечення функціонування відповідної підсистеми (модуля) Єдиної судової інформаційно-телекомунікаційної системи. Таке оголошення має містити інформацію про пункти цього розділу, які вводяться в дію у зв’язку з початком функціонування відповідної підсистеми (модуля) Єдиної судової інформаційно-телекомунікаційної системи. Про початок функціонування Єдиної судової інформаційно-телекомунікаційної системи у складі всіх необхідних для її повного функціонування підсистем (модулів) Вища рада правосуддя публікує оголошення у газеті \"Голос України\" та на веб-порталі судової влади України.\n1. Цей Закон набирає чинності з дня початку роботи Верховного Суду, визначеного рішенням його Пленуму відповідно до Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2016 р., № 31, ст. 545), опублікованим у газеті \"Голос України\", крім:\nзмін до Закону України \"Про Вищу раду правосуддя\", передбачених розділом 4 цього Закону, які набирають чинності з дня, наступного за днем опублікування цього Закону;\nзмін до частини третьої статті 82 , пунктів 4 , 6 частини першої статті 106 , статей 133 , 147 , 152 , 155 , розділу XII Закону України \"Про судоустрій і статус суддів\", які набирають чинності з дня, наступного за днем опублікування цього Закону.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}