{
  "id": "ua-law-2151-19",
  "type": "statute",
  "title": "Закон України (2151-19)",
  "title_en": "",
  "short_name": "2151-19",
  "status": "in_force",
  "issued_date": "2017-10-04",
  "url": "https://zakon.rada.gov.ua/laws/show/2151-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро ратифікацію Додаткового протоколу між Урядом України та Урядом Республіки Хорватія про внесення змін до Угоди між Урядом України та Урядом Республіки Хорватія про сприяння та взаємний захист інвестицій\n\n(Відомості Верховної Ради (ВВР), 2017, № 44, ст.394)\n\nВерховна Рада України постановляє :\n\nДодатковий протокол між Урядом України та Урядом Республіки Хорватія про внесення змін до Угоди між Урядом України та Урядом Республіки Хорватія про сприяння та взаємний захист інвестицій , вчинений 21 листопада 2016 року в м. Києві (додається), який набирає чинності на тридцятий день після дати отримання останнього письмового повідомлення, яким Договірні Сторони повідомляють одна одній дипломатичними каналами про виконання своїх внутрішньодержавних процедур, необхідних для набрання ним чинності, ратифікувати із заявою такого змісту:\n\n\"Оскільки Автономна Республіка Крим і місто Севастополь, які становлять невід’ємну частину території України, є тимчасово окупованими територіями, положення цієї Угоди не застосовуються до зазначених територій до відновлення над ними юрисдикції України.\n\nТериторії окремих районів Донецької та Луганської областей внаслідок збройної агресії є фактично окупованими територіями і контролюються Російською Федерацією. Уряд України не гарантує повний та ефективний контроль і захист інвестицій на цих територіях\".\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n4 жовтня 2017 року\n\n№ 2151-VIII\n\nПро ратифікацію Додаткового протоколу між Урядом України та Урядом Республіки Хорватія про внесення змін до Угоди між Урядом України та Урядом Республіки Хорватія про сприяння та взаємний захист інвестицій\nЗакон України від 04.10.2017 № 2151-VIII\n\nПрийняття від 04.10.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2151-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}