{
  "id": "ua-law-2148-19",
  "type": "statute",
  "title": "Закон України (2148-19)",
  "title_en": "",
  "short_name": "2148-19",
  "status": "in_force",
  "issued_date": "2017-10-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2148-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. У разі надходження до органів Пенсійного фонду України документально підтверджених відомостей про наявність у пенсіонера судимості за вчинення умисного злочину рішенням територіального органу Пенсійного фонду України такий пенсіонер позбавляється встановленої пенсії за особливі заслуги.",
      "content": "У разі виявлення помилкових чи неправдивих даних у документах, на підставі яких було встановлено пенсію за особливі заслуги, рішенням територіального органу Пенсійного фонду України пенсіонер позбавляється встановленої пенсії за особливі заслуги або її розмір перераховується відповідно до цього Закону.\nСума пенсії, виплачена пенсіонерові надміру внаслідок зловживань з його боку, стягується в установленому законом порядку\";\n\" Стаття 16. Рішення територіального органу Пенсійного фонду України може бути оскаржене відповідно до законодавства про звернення громадян.\nСкарги на рішення щодо встановлення пенсії за особливі заслуги розглядаються в порядку, затвердженому правлінням Пенсійного фонду України для розгляду скарг щодо пенсійного забезпечення. У разі незгоди з рішенням Пенсійного фонду України, прийнятим за результатами розгляду скарги, скарга може бути подана до центрального органу виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення, рішення якого є обов’язковим для виконання територіальним органом Пенсійного фонду України.\nРішення територіального органу Пенсійного фонду України може бути оскаржене також у судовому порядку\";\n5) у пункті 4 статті 17 \"Прикінцеві положення\":\nдруге речення абзацу першого виключити;\nабзац другий викласти в такій редакції:\n\"У разі якщо за нормами цього Закону для відповідної категорії осіб передбачено вищі розміри надбавок, ніж були встановлені раніше, відповідний перерахунок проводиться територіальним органом Пенсійного фонду України\".\n12. У частині другій статті 18 -1 Закону України \"Про державну допомогу сім’ям з дітьми\" (Відомості Верховної Ради України, 2001 р., № 20, ст. 102; 2012 р., № 4, ст. 21) слова \"або соціальну пенсію\" замінити словами \"соціальну пенсію або державну соціальну допомогу дитині померлого годувальника, передбачену Законом України \"Про державну соціальну допомогу особам, які не мають права на пенсію, та інвалідам\".\n13. У статті 21 Закону України \"Про службу в органах місцевого самоврядування\" (Відомості Верховної Ради України, 2001 р., № 33, ст. 175 із наступними змінами):\nчастину сьому викласти в такій редакції:\n\"Пенсійне забезпечення посадових осіб місцевого самоврядування здійснюється відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\";\nчастини десяту, дванадцяту - чотирнадцяту виключити.\n14. У статті 20 Закону України \"Про статус народного депутата України\" (Відомості Верховної Ради України, 2001 р., № 42, ст. 212 із наступними змінами):\nабзац третій частини шостої виключити;\nчастину дванадцяту викласти в такій редакції:\n\"12. Пенсійне забезпечення народних депутатів здійснюється відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\".\n16. У Законі України \"Про індексацію грошових доходів населення\" (Відомості Верховної Ради України, 2003 р., № 15, ст. 111; 2008 р., №№ 5-8, ст. 78; 2015 р., № 6, ст. 40; 2016 р., № 26, ст. 517):\n1) у статті 2 :\nабзаци п’ятий і шостий частини першої викласти в такій редакції:\n\"суми виплат, що здійснюються відповідно до законодавства про загальнообов’язкове державне соціальне страхування, крім щомісячних страхових виплат потерпілим на виробництві (з урахуванням виплат на необхідний догляд за потерпілим) та членам їхніх сімей і пенсій, які індексуються відповідно до закону за цими видами страхування;\nсуми відшкодування шкоди, заподіяної фізичній особі каліцтвом або іншим ушкодженням здоров’я, а також суми, що виплачуються особам, які мають право на відшкодування шкоди у разі втрати годувальника, крім суми виплат, що здійснюються відповідно до законодавства про загальнообов’язкове державне соціальне страхування\";\nпісля частини четвертої доповнити новою частиною такого змісту:\n\"Індексація пенсій здійснюється шляхом їх підвищення відповідно до законодавства про загальнообов’язкове державне пенсійне страхування\".\nУ зв’язку з цим частину п’яту вважати частиною шостою;\n2) у статті 5 :\nу частині четвертій слова \"пенсій, інших\" та \"Пенсійного фонду України\" виключити, а після слів \"фондів загальнообов’язкового державного соціального страхування\" доповнити словами \"а також\";\nу частині шостій слова \"бюджету Пенсійного фонду України\" та \"інших\" виключити;\n3) частину третю статті 10 виключити.\n17. Частини першу і другу статті 34 Закону України \"Про фермерське господарство\" (Відомості Верховної Ради України, 2003 р., № 45, ст. 363) викласти в такій редакції:\n\"1. Члени фермерського господарства та особи, які працюють у ньому за трудовим договором (контрактом), підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування.\n2. Фермерське господарство реєструється в установленому законом порядку як платник єдиного внеску на загальнообов’язкове державне соціальне страхування\".\n18. У Законі України \"Про недержавне пенсійне забезпечення\" (Відомості Верховної Ради України, 2003 р., № 47-48, ст. 372; 2012 р., № 12-13, ст. 82, № 37, ст. 443; 2013 р., № 39, ст. 517):\n1) у статті 1 :\nв абзаці першому слова \"У цьому Законі\" замінити цифрою і словами \"1. У цьому Законі\";\nв абзаці шістнадцятому слова \"цим Законом\" замінити словами \"законами України\";\nабзаци двадцять восьмий - тридцятий виключити;\nдоповнити частиною другою такого змісту:\n\"2. Терміни \"контролер\" , \"контроль\" , \"афілійована особа\" і \"пов’язана особа\" вживаються у значеннях, наведених у Законі України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\";\n2) в абзаці четвертому частини шостої статті 21 , пункті 2 частини першої статті 48 , другому реченні частини другої статті 55 , пунктах 6 та 9 частини другої статті 58 слова \"цим Законом\" замінити словом \"законом\";\n3) в абзаці першому частини третьої статті 50 слова \"цього Закону\" замінити словами \"законів України\";\n4) перше речення частини першої статті 66 доповнити словами \"або законом\".\n19. У Законі України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами):\n1) у статті 1 :\nабзаци шостий та сімнадцятий викласти в такій редакції:\n\"зберігач - банк, який провадить свою діяльність відповідно до законодавства про банки і банківську діяльність, обирається за результатами конкурсу і відповідає вимогам цього Закону щодо зберігання активів та обслуговування коштів Накопичувального фонду\";\n\"непрацездатні громадяни - особи, які досягли встановленого статтею 26 цього Закону пенсійного віку, або особи з інвалідністю, у тому числі діти з інвалідністю, а також особи, які мають право на пенсію у зв’язку з втратою годувальника відповідно до закону\";\nабзаци двадцять шостий - двадцять восьмий виключити;\nпісля абзацу двадцять восьмого доповнити новим абзацом такого змісту:\n\"працюючий пенсіонер - особа, якій призначено пенсію та яка є застрахованою відповідно до пунктів 1-7, 11-13 частини першої статті 11 цього Закону\".\nУ зв’язку з цим абзаци двадцять дев’ятий - сорок третій вважати відповідно абзацами тридцятим - сорок четвертим;\nабзац тридцять восьмий викласти в такій редакції:\n\"страхова організація - страховик, який має ліцензію на здійснення страхування життя та відповідає вимогам, встановленим національною комісією, що здійснює державне регулювання у сфері ринків фінансових послуг, та Законом України \"Про страхування\";\nдоповнити абзацом сорок п’ятим такого змісту:\n\"Терміни \"контролер\" , \"контроль\" , \"афілійована особа\" і \"пов’язана особа\" вживаються у значеннях, наведених у Законі України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\";\n2) у частині першій статті 4 слова \"закону про недержавне пенсійне забезпечення, законів, якими встановлюються умови пенсійного забезпечення, відмінні від загальнообов’язкового державного пенсійного страхування та недержавного пенсійного забезпечення\" замінити словами \"законів України \"Про недержавне пенсійне забезпечення\" , \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" , \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" ;\n3) у частині першій статті 9:\nв абзаці першому слова \"за рахунок коштів Пенсійного фонду\" виключити;\nпункт 2 викласти в такій редакції:\n\"2) пенсія по інвалідності\";\n4) статтю 11 викласти в такій редакції:\n\" Стаття 11. Особи, які підлягають загальнообов’язковому державному пенсійному страхуванню\nЗагальнообов’язковому державному пенсійному страхуванню підлягають:\n1) громадяни України, іноземці (якщо інше не встановлено міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України) та особи без громадянства, які працюють на підприємствах, в установах, організаціях, створених відповідно до законодавства України, незалежно від форми власності, виду діяльності та господарювання, у філіях, представництвах, відділеннях та інших відокремлених підрозділах цих підприємств та організацій, у громадських об’єднаннях, у фізичних осіб - підприємців, осіб, які провадять незалежну професійну діяльність, та в інших фізичних осіб на умовах трудового договору (контракту) або працюють на інших умовах, передбачених законодавством, або виконують роботи (надають послуги) на зазначених підприємствах, в установах, організаціях чи у фізичних осіб за договорами цивільно-правового характеру;\n2) фізичні особи - підприємці, у тому числі ті, які обрали спрощену систему оподаткування;\n3) особи, які провадять незалежну професійну діяльність, а саме наукову, літературну, артистичну, художню, освітню або викладацьку, а також медичну, юридичну практику, в тому числі адвокатську, нотаріальну діяльність, або особи, які провадять релігійну (місіонерську) діяльність, іншу подібну діяльність та отримують дохід від цієї діяльності;\n4) громадяни України, які працюють у розташованих за межами України дипломатичних представництвах та консульських установах України, філіях, представництвах, інших відокремлених підрозділах підприємств та організацій (у тому числі міжнародних), створених відповідно до законодавства України (якщо інше не встановлено міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України);\n5) громадяни України та особи без громадянства, які працюють в іноземних дипломатичних представництвах та консульських установах іноземних держав, філіях, представництвах, інших відокремлених підрозділах іноземних підприємств та організацій, міжнародних організацій, розташованих на території України (якщо інше не встановлено міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України);\n6) особи, які працюють на виборних посадах в органах державної влади, органах місцевого самоврядування, громадських об’єднаннях та отримують заробітну плату (винагороду) за роботу на таких посадах;\n7) особи, які проходять строкову військову службу у Збройних Силах України, інших утворених відповідно до закону військових формуваннях, Службі безпеки України та службу в органах і підрозділах цивільного захисту;\n8) особи, які доглядають за дитиною до досягнення нею трирічного віку та відповідно до закону отримують допомогу по догляду за дитиною до досягнення нею трирічного віку та/або при народженні дитини, при усиновленні дитини;\n9) один з непрацюючих працездатних батьків, усиновителів, опікун, піклувальник, які фактично здійснюють догляд за дитиною з інвалідністю, а також непрацюючі працездатні особи, які здійснюють догляд за особою з інвалідністю I групи або за особою, яка досягла пенсійного віку, встановленого статтею 26 цього Закону, та за висновком закладу охорони здоров’я потребує постійного стороннього догляду, якщо такі непрацюючі працездатні особи отримують допомогу, надбавку або компенсацію відповідно до законодавства;\n10) особи, які отримують допомогу по тимчасовій непрацездатності, а також особи, які перебувають у відпустці у зв’язку з вагітністю та пологами і отримують допомогу у зв’язку з вагітністю та пологами;\n11) військовослужбовці (крім військовослужбовців строкової служби), поліцейські, особи рядового і начальницького складу, у тому числі ті, які проходять військову службу під час особливого періоду, визначеного законами України \"Про мобілізаційну підготовку та мобілізацію\" та \"Про військовий обов’язок і військову службу\" ;\n12) патронатні вихователі, батьки-вихователі дитячих будинків сімейного типу, прийомні батьки, якщо вони отримують грошове забезпечення відповідно до законодавства;\n13) члени фермерського господарства, якщо вони не належать до осіб, які підлягають страхуванню на інших підставах\";\n5) абзац перший частини першої статті 12 після слів \"у тому числі\" доповнити словами \"особи, які навчаються у вищих навчальних закладах за денною формою навчання, а також в аспірантурі та докторантурі\";\n6) у статті 14 :\nу пункті 1:\nв абзаці другому цифри \"1, 10, 15\" замінити цифрами \"1, 10\";\nабзац третій виключити;\nв абзаці четвертому слова і цифри \"у пунктах 5, 19\" замінити словами і цифрою \"у пункті 4\";\nв абзаці п’ятому слова і цифру \"у пункті 6\" замінити словами і цифрою \"у пункті 5\";\nу пункті 2 слова і цифри \"у пунктах 7-9, 12-14, 17 і 18\" замінити словами і цифрами \"у пунктах 6-9, 11 і 12\";\nпункт 4 виключити;\nу пункті 5 слова і цифри \"у пунктах 3 і 4\" замінити словами і цифрами \"у пунктах 2, 3 і 13\";\n7) у частині другій статті 15 цифри і слово \"1-7, 9, 10, 12, 15, 17 і 18\" замінити цифрами \"1-6, 10-13\";\n8) статтю 21 викласти в такій редакції:\n\" Стаття 21. Персоніфікований облік у системі загальнообов’язкового державного пенсійного страхування\n1. Персоніфікований облік у системі загальнообов’язкового державного пенсійного страхування здійснюється з метою обліку застрахованих осіб, учасників накопичувальної системи пенсійного страхування та їх ідентифікації, а також накопичення, зберігання та автоматизованої обробки інформації про облік застрахованих осіб і реалізацію ними права на страхові виплати у солідарній системі загальнообов’язкового державного пенсійного страхування та накопичувальній системі пенсійного страхування.\nДля формування інформаційної бази системи персоніфікованого обліку використовуються відомості, що надходять від:\nдержавних реєстраторів юридичних осіб та фізичних осіб - підприємців;\nроботодавців;\nзастрахованих осіб;\nфондів загальнообов’язкового державного соціального страхування;\nцентрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації актів цивільного стану, виконавчих органів сільських, селищних, міських (крім міст обласного значення) рад та уповноважених суб’єктів для обліку даних Єдиного державного демографічного реєстру;\nорганів доходів і зборів, територіальних органів Пенсійного фонду за результатами перевірок платників єдиного внеску на загальнообов’язкове державне соціальне страхування та/або в порядку міжвідомчого обміну інформацією;\nдержавної служби зайнятості;\nінших підприємств, установ, організацій та військових частин;\nкомпаній з управління активами;\nзберігачів;\nінших джерел, передбачених законодавством.\n2. На кожну застраховану особу відкривається персональна електронна облікова картка, якій присвоюється унікальний номер електронної облікової картки.\nУнікальний номер електронної облікової картки формується автоматично шляхом додавання одиниці до останнього наявного унікального номера електронної облікової картки. Порядок та строки впровадження унікальних номерів електронних облікових карток застрахованих осіб, порядок ведення персональних електронних облікових карток визначаються Пенсійним фондом.\n3. Персональна електронна облікова картка застрахованої особи повинна містити такі відомості:\n1) умовно-постійна частина персональної електронної облікової картки:\nунікальний номер електронної облікової картки;\nсерія, номер і найменування документа, що посвідчує особу;\nпрізвище, ім’я та по батькові на момент створення електронної облікової картки;\nпрізвище, ім’я та по батькові на поточний момент;\nпрізвище при народженні;\nдата народження;\nмісце народження;\nстать;\nадреса місця проживання;\nадреса, за якою здійснено реєстрацію місця проживання;\nреєстраційний номер облікової картки платника податків або серія та номер паспорта (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття реєстраційного номера облікової картки та офіційно повідомили про це відповідний орган доходів і зборів і мають відмітку в паспорті);\nунікальний номер запису в Єдиному державному демографічному реєстрі;\nгромадянство;\nномер телефону (за згодою);\nвідмітка про смерть;\n2) частина персональної електронної облікової картки, яка відображає страховий стаж, заробітну плату (дохід, грошове забезпечення), розмір сплачених страхових внесків та інші відомості, необхідні для обчислення та призначення страхових виплат:\nкод згідно з ЄДРПОУ або реєстраційний номер облікової картки платника податків, або серія та номер паспорта (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття реєстраційного номера облікової картки та офіційно повідомили про це відповідний орган доходів і зборів і мають відмітку в паспорті) страхувальника (платника);\nрік, за який внесено відомості;\nрозмір страхового внеску за відповідний місяць;\nсума сплачених страхових внесків за відповідний місяць;\nстраховий стаж;\nкількість відпрацьованих застрахованою особою календарних днів (годин) за відповідний місяць;\nознака особливих умов праці, що дають право на пільги в системі пенсійного забезпечення;\nсума заробітної плати (доходу, грошового забезпечення), з якої сплачено страхові внески за відповідний місяць;\n3) частина персональної електронної облікової картки, яка відображає виплату за рахунок коштів Пенсійного фонду пенсії застрахованій особі за місяцями:\nномер електронної пенсійної справи;\nномер архівної електронної пенсійної справи в електронному архіві пенсійних справ;\nдата, з якої призначено пенсію;\nпоточний місяць нарахування (перерахунку, індексації) пенсії;\nсума періодів страхового стажу;\nкоефіцієнт страхового стажу;\nкоефіцієнт заробітної плати (доходу, грошового забезпечення);\nзаробітна плата (дохід, грошове забезпечення) для обчислення, перерахунку, індексації пенсії на поточний момент;\nпоточний розмір пенсії для виплати;\nвідомості про членів сім’ї, які перебувають на утриманні застрахованої особи, та її дітей;\nінформація про уповноважену особу, яка одержала звернення про призначення (перерахунок) пенсії;\n4) частина персональної електронної облікової картки, яка відображає участь застрахованої особи в накопичувальній системі пенсійного страхування, стан накопичувального пенсійного рахунку застрахованої особи або здійснення виплат її спадкоємцям за рахунок коштів, що обліковуються на такому рахунку, а також відомості про стан індивідуального пенсійного рахунку застрахованої особи в недержавному пенсійному фонді - суб’єкті другого рівня системи пенсійного забезпечення та здійснення їй пенсійних виплат:\nсума заробітної плати (доходу, грошового забезпечення) учасника накопичувальної пенсійної системи, з якої сплачено страхові внески за відповідний місяць;\nсума страхових внесків, сплачена до накопичувальної системи пенсійного страхування за останній звітний рік;\nдата перерахування страхових внесків до накопичувальної системи пенсійного страхування;\nкількість одиниць пенсійних активів застрахованої особи в накопичувальній системі пенсійного страхування;\nзагальна сума коштів застрахованої особи в накопичувальній системі пенсійного страхування;\nреквізити обраного застрахованою особою недержавного пенсійного фонду - суб’єкта другого рівня системи пенсійного забезпечення, з яким укладено пенсійний контракт, реквізити адміністратора і зберігача такого фонду;\nсума коштів, що обліковується на індивідуальному пенсійному рахунку застрахованої особи в недержавному пенсійному фонді - суб’єкті другого рівня системи пенсійного забезпечення;\nсума одноразової виплати, сплаченої відповідно до статті 56 цього Закону застрахованій особі в накопичувальній системі пенсійного страхування або її спадкоємцю, дата такої виплати;\nреквізити страхової організації, з якою укладено договір страхування довічної пенсії (у разі укладення);\nдата укладення договору страхування довічної пенсії та розмір страхової виплати за цим договором (у разі укладення);\nсума коштів, перерахована з накопичувальної системи пенсійного страхування страховій організації, обраній застрахованою особою, для оплати договору страхування довічної пенсії, дата її перерахування;\nсума штрафної санкції та пені, сплачена агентом-страхувальником за несвоєчасне перерахування сум страхових внесків на користь учасника накопичувальної системи пенсійного страхування, дата її сплати;\nвідмітка про дату смерті застрахованої особи;\n5) частина персональної електронної облікової картки, яка відображає звернення застрахованої особи, надання інформації про застраховану особу та інші відомості щодо реалізації прав застрахованої особи у системі пенсійного забезпечення.\n4. Персоніфіковані відомості, внесені до персональної електронної облікової картки застрахованої особи, зберігаються в Пенсійному фонді протягом усього життя цієї особи, а після її смерті - протягом 75 років на паперових носіях та/або в електронній формі за наявності засобів, що гарантують ідентичність паперової та електронної форм документа.\n5. Відомості про стан індивідуального пенсійного рахунку застрахованої особи в недержавному пенсійному фонді - суб’єкті другого рівня системи пенсійного забезпечення, які є складовою персональної електронної облікової картки застрахованої особи, та порядок обміну інформацією між Пенсійним фондом і адміністраторами недержавних пенсійних фондів - суб’єктів другого рівня системи пенсійного забезпечення визначаються національною комісією, що здійснює державне регулювання у сфері ринків фінансових послуг, спільно з центральним органом виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення, і Пенсійним фондом.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації актів цивільного стану, за формою, встановленою відповідно до законодавства, протягом десяти робочих днів після реєстрації смерті особи подає відповідні відомості до Пенсійного фонду.\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну податкову і митну політику, фонди загальнообов’язкового державного соціального страхування надають Пенсійному фонду інформацію для ведення персоніфікованого обліку в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну податкову і митну політику, та Пенсійним фондом за погодженням з фондами загальнообов’язкового державного соціального страхування.\nПерсоніфіковані відомості про заробітну плату (дохід, грошове забезпечення, допомогу, компенсацію) застрахованих осіб, на яку нараховано і з якої сплачено страхові внески, та інші відомості подаються до Пенсійного фонду роботодавцями, підприємствами, установами, організаціями, військовими частинами та органами, які виплачують грошове забезпечення, допомогу та компенсацію відповідно до законодавства.\nВідомості про фізичних осіб - підприємців та осіб, які провадять незалежну професійну діяльність, подаються безпосередньо зазначеними особами.\nВідомості про осіб, які підлягали загальнообов’язковому державному соціальному страхуванню на випадок безробіття та отримували допомогу по безробіттю (крім одноразової її виплати для організації безробітним підприємницької діяльності) та матеріальну допомогу в період професійної підготовки, перепідготовки або підвищення кваліфікації, подаються державною службою зайнятості.\nПорядок та строки подання відомостей, зазначених в абзацах четвертому - шостому цієї частини, встановлюються Пенсійним фондом за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення.\n6. Органи, що здійснюють державну реєстрацію юридичних осіб і фізичних осіб - підприємців, зобов’язані надсилати один примірник реєстраційної картки територіальному органу Пенсійного фонду за місцем реєстрації суб’єкта підприємницької діяльності\";\n9) у пункті 2 частини другої та частині третій статті 22 слова \"органами соціального захисту населення\" та \"органів соціального захисту населення\" замінити відповідно словами \"структурними підрозділами з питань соціального захисту населення районних, районних у містах Києві та Севастополі державних адміністрацій, виконавчих органів міських, районних у містах (у разі їх створення) рад\" та \"структурних підрозділів з питань соціального захисту населення районних, районних у містах Києві та Севастополі державних адміністрацій, виконавчих органів міських, районних у містах (у разі їх створення) рад\";\n10) у статті 24 :\nу частині першій :\nв абзаці другому слово і цифри \"статтею 26\" замінити словами і цифрами \"частиною першою статті 26\";\nв абзаці четвертому слова \"до страхового стажу для призначення пенсії за віком, а також до страхового стажу роботи\" замінити словами \"до стажу роботи\";\nчастину другу доповнити абзацом другим такого змісту:\n\"У разі якщо за період з 1 липня 2000 року по 31 грудня 2016 року в реєстрі застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування відсутні відомості, необхідні для обчислення страхового стажу військовослужбовцям (крім військовослужбовців строкової військової служби), поліцейським, особам рядового і начальницького складу відповідно до цього Закону, страховий стаж обчислюється на підставі довідки про проходження військової служби та про сплачені суми страхових внесків\";\nу частині третій :\nабзаци перший і другий після слів \"страхових внесків\" доповнити словами \"з урахуванням сум страхових внесків, сплачених виходячи з мінімальної заробітної плати\";\nабзац шостий доповнити словами \"з урахуванням сум страхових внесків, сплачених виходячи з мінімальної заробітної плати\";\nабзац десятий після слів \"стажу роботи\" доповнити словами \"(врахованого в одинарному розмірі)\";\nчастину четверту доповнити абзацом третім такого змісту:\n\"Пільговий порядок обчислення стажу роботи, передбачений законодавством, що діяло раніше, за період з 1 січня 2004 року застосовується виключно в частині визначення права на пенсію за віком на пільгових умовах та за вислугу років\";\n11) у частині першій статті 25:\nдруге речення абзацу п’ятого викласти в такій редакції: \"За період участі в системі загальнообов’язкового державного пенсійного страхування величина оцінки одного року страхового стажу дорівнює 1%\";\nабзац шостий виключити;\n12) статті 26 і 28 викласти в такій редакції:\n\" Стаття 26. Умови призначення пенсії за віком\n1. Особи мають право на призначення пенсії за віком після досягнення віку 60 років за наявності страхового стажу не менше 15 років по 31 грудня 2017 року.\nПочинаючи з 1 січня 2018 року право на призначення пенсії за віком після досягнення віку 60 років мають особи за наявності страхового стажу:\nз 1 січня 2018 року по 31 грудня 2018 року - не менше 25 років;\nз 1 січня 2019 року по 31 грудня 2019 року - не менше 26 років;\nз 1 січня 2020 року по 31 грудня 2020 року - не менше 27 років;\nз 1 січня 2021 року по 31 грудня 2021 року - не менше 28 років;\nз 1 січня 2022 року по 31 грудня 2022 року - не менше 29 років;\nз 1 січня 2023 року по 31 грудня 2023 року - не менше 30 років;\nз 1 січня 2024 року по 31 грудня 2024 року - не менше 31 року;\nз 1 січня 2025 року по 31 грудня 2025 року - не менше 32 років;\nз 1 січня 2026 року по 31 грудня 2026 року - не менше 33 років;\nз 1 січня 2027 року по 31 грудня 2027 року - не менше 34 років;\nпочинаючи з 1 січня 2028 року - не менше 35 років.\nДо досягнення віку, встановленого абзацами першим і другим цієї частини, право на пенсію за віком за наявності відповідного страхового стажу мають жінки 1961 року народження і старші після досягнення ними такого віку:\n55 років - які народилися по 30 вересня 1956 року включно;\n55 років 6 місяців - які народилися з 1 жовтня 1956 року по 31 березня 1957 року;\n56 років - які народилися з 1 квітня 1957 року по 30 вересня 1957 року;\n56 років 6 місяців - які народилися з 1 жовтня 1957 року по 31 березня 1958 року;\n57 років - які народилися з 1 квітня 1958 року по 30 вересня 1958 року;\n57 років 6 місяців - які народилися з 1 жовтня 1958 року по 31 березня 1959 року;\n58 років - які народилися з 1 квітня 1959 року по 30 вересня 1959 року;\n58 років 6 місяців - які народилися з 1 жовтня 1959 року по 31 березня 1960 року;\n59 років - які народилися з 1 квітня 1960 року по 30 вересня 1960 року;\n59 років 6 місяців - які народилися з 1 жовтня 1960 року по 31 березня 1961 року;\n60 років - які народилися з 1 квітня 1961 року по 31 грудня 1961 року.\n2. У разі відсутності, починаючи з 1 січня 2018 року, страхового стажу, передбаченого частиною першою цієї статті, право на призначення пенсії за віком після досягнення віку 63 роки мають особи за наявності страхового стажу:\nпо 31 грудня 2018 року - від 15 до 25 років;\nз 1 січня 2019 року по 31 грудня 2019 року - від 16 до 26 років;\nз 1 січня 2020 року по 31 грудня 2020 року - від 17 до 27 років;\nз 1 січня 2021 року по 31 грудня 2021 року - від 18 до 28 років;\nз 1 січня 2022 року по 31 грудня 2022 року - від 19 до 29 років;\nз 1 січня 2023 року по 31 грудня 2023 року - від 20 до 30 років;\nз 1 січня 2024 року по 31 грудня 2024 року - від 21 до 31 року;\nз 1 січня 2025 року по 31 грудня 2025 року - від 22 до 32 років;\nз 1 січня 2026 року по 31 грудня 2026 року - від 23 до 33 років;\nз 1 січня 2027 року по 31 грудня 2027 року - від 24 до 34 років;\nпочинаючи з 1 січня 2028 року - від 25 до 35 років.\n3. У разі відсутності, починаючи з 1 січня 2019 року, страхового стажу, передбаченого частинами першою і другою цієї статті, право на призначення пенсії за віком мають особи після досягнення віку 65 років за наявності страхового стажу:\nз 1 січня 2019 року по 31 грудня 2019 року - від 15 до 16 років;\nз 1 січня 2020 року по 31 грудня 2020 року - від 15 до 17 років;\nз 1 січня 2021 року по 31 грудня 2021 року - від 15 до 18 років;\nз 1 січня 2022 року по 31 грудня 2022 року - від 15 до 19 років;\nз 1 січня 2023 року по 31 грудня 2023 року - від 15 до 20 років;\nз 1 січня 2024 року по 31 грудня 2024 року - від 15 до 21 року;\nз 1 січня 2025 року по 31 грудня 2025 року - від 15 до 22 років;\nз 1 січня 2026 року по 31 грудня 2026 року - від 15 до 23 років;\nз 1 січня 2027 року по 31 грудня 2027 року - від 15 до 24 років;\nпочинаючи з 1 січня 2028 року - від 15 до 25 років.\n4. У разі відсутності, починаючи з 1 січня 2018 року, необхідного страхового стажу на дату досягнення віку, передбаченого частинами першою - третьою цієї статті, пенсію за віком може бути призначено після набуття особою страхового стажу, визначеного частинами першою - третьою цієї статті на дату досягнення відповідного віку.\nНаявність страхового стажу, передбаченого частинами першою - третьою цієї статті, який дає право на призначення пенсії за віком, визначається на дату досягнення особою відповідного віку і не залежить від наявності страхового стажу на дату звернення за призначенням пенсії.\n5. Починаючи з 1 січня 2028 року, у разі наявності 40 і більше календарних років страхового стажу, пенсія за віком призначається незалежно від віку\";\n\" Стаття 28. Мінімальний розмір пенсії за віком\n1. Мінімальний розмір пенсії за віком за наявності у чоловіків 35 років, а у жінок 30 років страхового стажу встановлюється в розмірі прожиткового мінімуму для осіб, які втратили працездатність, визначеного законом. У разі виплати застрахованій особі довічної пенсії, передбаченої цим Законом, пенсії або аналогічної виплати, встановленої в інших державах, мінімальний розмір пенсії за віком у солідарній системі встановлюється з урахуванням зазначених сум.\nЗа кожний повний рік страхового стажу понад 35 років чоловікам і 30 років жінкам пенсія за віком збільшується на 1 відсоток розміру пенсії, обчисленої відповідно до статті 27 цього Закону, але не більш як на 1 відсоток мінімального розміру пенсії за віком, передбаченого абзацом першим цієї частини. Наявний в особи понаднормовий страховий стаж не може бути обмежений.\nМінімальний розмір пенсії особам, на яких поширюється дія Закону України \"Про підвищення престижності шахтарської праці\", та працівникам, зайнятим повний робочий день під землею обслуговуванням зазначених осіб, які відпрацювали на підземних роботах не менш як 15 років для чоловіків та 7,5 року для жінок за списком № 1 виробництв, робіт, професій, посад і показників, затвердженим Кабінетом Міністрів України, встановлюється незалежно від місця останньої роботи у розмірі 80 відсотків заробітної плати (доходу) застрахованої особи, визначеної відповідно до статті 40 цього Закону, з якої обчислюється пенсія, але не менш як три розміри прожиткового мінімуму, встановленого для осіб, які втратили працездатність.\n2. З 1 січня 2018 року для осіб, які досягли віку 65 років, мінімальний розмір пенсії за віком за наявності у чоловіків 35 років, а у жінок 30 років страхового стажу встановлюється в розмірі 40 відсотків мінімальної заробітної плати, визначеної законом про Державний бюджет України на відповідний рік, але не менше прожиткового мінімуму для осіб, які втратили працездатність, визначеного законом.\n3. За наявності страхового стажу меншої тривалості, ніж передбачено абзацом першим частини першої цієї статті, мінімальний розмір пенсії за віком встановлюється у розмірі, пропорційному до наявного страхового стажу, виходячи з прожиткового мінімуму, встановленого для осіб, які втратили працездатність, визначеного законом.\nДля пенсій, призначених після 1 січня 2018 року, мінімальний розмір пенсії за віком, передбачений абзацом першим цієї частини, виплачується після досягнення особою віку 65 років. До досягнення цього віку таким особам може бути призначена державна соціальна допомога на умовах і в порядку, визначених Законом України \"Про державну соціальну допомогу малозабезпеченим сім’ям\".\n4. Мінімальний розмір пенсії за віком, встановлений частинами першою - третьою цієї статті, застосовується виключно для визначення розмірів пенсій, призначених згідно з цим Законом.\n5. При визначенні мінімального розміру пенсії за віком та збільшенні мінімальної пенсії за віком, передбачених абзацами першим і другим частини першої, частинами другою і третьою цієї статті, до страхового стажу не враховується період, за який проведено одноразову сплату єдиного внеску відповідно до частини п’ятої статті 10 Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\".\n6. Різниця між розміром пенсії, обчисленим відповідно до абзаців першого і третього частини першої, частини третьої цієї статті, та розміром пенсії, обчисленим відповідно до статті 27 цього Закону, фінансується за рахунок коштів Державного бюджету України\";\n13) у статті 29 :\nу частині першій :\nв абзаці першому слова і цифри \"абзацом першим частини першої статті 26\" замінити словом і цифрами \"статтею 26\";\nв абзацах другому і третьому слова \"стажу після\" замінити словами \"стажу, починаючи з місяця, наступного за місяцем\";\nчастину третю доповнити словами \"за умови, що до цього їм не призначалася будь-яка пенсія\";\n14) у частині першій статті 30 слова \"внаслідок загального захворювання (в тому числі каліцтва, не пов’язаного з роботою, інвалідності з дитинства)\" виключити;\n15) в абзацах першому і двадцять восьмому частини першої статті 32 , абзаці восьмому частини другої статті 33 слова \"визнані інвалідами\" замінити словами \"яким установлено інвалідність\";\n16) у статті 35 :\nв абзаці другому частини першої слова \"особа визнана інвалідом\" замінити словами \"особі встановлено інвалідність\";\nв абзацах першому і другому частини третьої слово \"його\" замінити словом \"її\", а слова \"він не отримував\" - словами \"вона не отримувала\";\n17) у статті 40 :\nу частині першій :\nв абзаці третьому слова і цифри \"пунктів 8, 13 і 14\" замінити словами і цифрами \"пунктів 7, 8 і 9\";\nабзац п’ятий після слів \"встановленому законодавством\" доповнити словами \"за умови підтвердження довідки про заробітну плату первинними документами\";\nдоповнити абзацом шостим такого змісту:\n\"У разі якщо за період з 1 липня 2000 року по 31 грудня 2016 року в реєстрі застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування відсутні відомості, необхідні для призначення пенсії військовослужбовцям (крім військовослужбовців строкової військової служби), поліцейським, особам рядового і начальницького складу, заробітна плата (дохід) обчислюється на підставі довідки про нараховані суми грошового забезпечення та сплачені страхові внески\";\nу частині другій :\nабзац четвертий доповнити реченням такого змісту: \"Тимчасово, з 1 січня 2018 року по 31 грудня 2018 року, заробітна плата (дохід) для призначення пенсії визначається із середньої заробітної плати (доходу) в Україні, з якої сплачено страхові внески за 2016 та 2017 роки\";\nв абзаці сьомому слова \"за попередній рік\" та \"за місяці попереднього року\" виключити;\nабзац шістнадцятий доповнити реченням такого змісту: \"У разі якщо сума страхових внесків, сплачена виходячи з розміру мінімальної заробітної плати, встановленої законом на місяць, за який отримано дохід (прибуток), для обчислення пенсії враховується розмір мінімальної заробітної плати\";\nабзац сімнадцятий після слів \"заробітної плати (доходу)\" доповнити словами \"або з урахуванням сум страхових внесків, сплачених виходячи з мінімальної заробітної плати\";\nабзац дев’ятнадцятий доповнити словами \"або додаткових сум страхових внесків, сплачених виходячи з мінімальної заробітної плати\";\nв абзаці двадцять третьому слова і цифри \"пунктах 8, 13 і 14\" замінити словами і цифрами \"пунктах 7, 8 і 9\";\n18) у статті 42 :\nчастину першу виключити;\nчастину другу викласти в такій редакції:\n\"2. Для забезпечення індексації пенсії щороку проводиться перерахунок раніше призначених пенсій шляхом збільшення показника середньої заробітної плати (доходу) в Україні, з якої сплачено страхові внески, та який враховується для обчислення пенсії.\nПоказник середньої заробітної плати (доходу) в Україні, який застосовується для обчислення пенсії, щороку збільшується на коефіцієнт, що відповідає 50 відсоткам показника зростання споживчих цін за попередній рік та 50 відсоткам показника зростання середньої заробітної плати (доходу) в Україні, з якої сплачено страхові внески, за три календарні роки, що передують року, в якому проводиться збільшення, порівняно з трьома календарними роками, що передували року, який є попереднім щодо року, в якому проводиться збільшення.\nУ разі відсутності дефіциту коштів Пенсійного фонду для фінансування виплати пенсій у солідарній системі розмір щорічного збільшення показника середньої заробітної плати (доходу) в Україні, який застосовується для обчислення пенсії, передбачений абзацом другим цієї частини, може бути збільшений, але не повинен перевищувати 100 відсотків показника зростання середньої заробітної плати (доходу) в Україні, з якої сплачено страхові внески, за три календарні роки, що передують року, в якому проводиться збільшення, порівняно з трьома календарними роками, що передували року, який є попереднім щодо року, в якому проводиться збільшення.\nРозмір, дата та порядок такого збільшення визначаються у межах бюджету Пенсійного фонду за рішенням Кабінету Міністрів України з урахуванням мінімального розміру збільшення, визначеного абзацом другим цієї частини\";\nабзац другий частини третьої викласти в такій редакції:\n\"З 1 січня 2016 року у разі збільшення розміру прожиткового мінімуму для осіб, які втратили працездатність, визначеного законом, а також у разі збільшення розміру мінімальної заробітної плати, визначеної законом про Державний бюджет України на відповідний рік, підвищується розмір пенсії, обчислений відповідно до статті 28 цього Закону (крім пенсіонерів, які працюють (провадять діяльність, пов’язану з отриманням доходу, що є базою нарахування єдиного внеску на загальнообов’язкове державне соціальне страхування). Перерахунок пенсії проводиться з дня встановлення нового розміру прожиткового мінімуму/мінімальної заробітної плати. Пенсіонерам, які працюють (провадять діяльність, пов’язану з отриманням доходу, що є базою нарахування єдиного внеску на загальнообов’язкове державне соціальне страхування), після звільнення з роботи або припинення такої діяльності пенсія перераховується з урахуванням прожиткового мінімуму для осіб, які втратили працездатність/мінімальної заробітної плати, визначених законом на дату звільнення з роботи або припинення такої діяльності\";\nчастину четверту після абзацу четвертого доповнити новим абзацом такого змісту:\n\"Органи Пенсійного фонду щороку з 1 квітня без додаткового звернення особи проводять перерахунок пенсії тим особам, які на 1 березня року, в якому здійснюється перерахунок, набули право на проведення перерахунку, передбаченого абзацами першим - третім цієї частини, на найбільш вигідних умовах. Порядок такого перерахунку пенсії встановлюється правлінням Пенсійного фонду за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення\".\nУ зв’язку з цим абзаци п’ятий і шостий вважати відповідно абзацами шостим і сьомим;\n19) статтю 43 доповнити частиною третьою такого змісту:\n\"3. Раніше призначені пенсії по інвалідності внаслідок трудового каліцтва або професійного захворювання та пенсії у разі втрати годувальника із зазначених причин перераховуються за нормами цього Закону з урахуванням положень частини третьої статті 30 та частини восьмої статті 36 цього Закону, за умови наявності страхового стажу, необхідного для призначення пенсії, на підставі документів про вік, страховий стаж, заробітну плату (дохід) та інших документів, наявних на час перерахунку в пенсійній справі, які відповідають вимогам законодавства, що діяло раніше, а також додаткових документів, одержаних органами Пенсійного фонду.\nДля перерахунку пенсій по інвалідності внаслідок трудового каліцтва або професійного захворювання та пенсій у разі втрати годувальника із зазначених причин враховується заробітна плата (дохід), з якої було раніше обчислено пенсію, за документами, наявними в пенсійній справі, або за вибором пенсіонера - заробітна плата (дохід) за період, передбачений абзацом першим частини першої статті 40 цього Закону. При цьому заробітна плата (дохід) для обчислення пенсії визначається із застосуванням показника середньої заробітної плати (доходу), визначеного з урахуванням положень частини другої статті 42 та пункту 4 -3 розділу XV \"Прикінцеві положення\" цього Закону\";\n20) у статті 44 :\nчастину третю доповнити реченням такого змісту: \"На такі перевірки не поширюється дія положень законодавства про здійснення державного нагляду (контролю) у сфері господарської діяльності\";\nдоповнити частиною четвертою такого змісту:\n\"4. Особам, яким призначено пенсію, органи Пенсійного фонду видають пенсійні посвідчення.\nВидача пенсійного посвідчення для пенсіонерів здійснюється безоплатно.\nПорядок видачі, зразок та форма пенсійного посвідчення затверджуються правлінням Пенсійного фонду\";\n21) абзац другий пункту 1 частини першої статті 45 викласти в такій редакції:\n\"При відстрочці часу призначення пенсії за віком пенсія з урахуванням положень статті 29 цього Закону призначається за заявою пенсіонера з дня, що настає за останнім днем місяця, в якому набуто повний місяць страхового стажу (у тому числі сумарно) для відстрочки часу виходу на пенсію, якщо звернення за пенсією відбулося не пізніше трьох місяців з такого дня\";\n22) у частині першій статті 47:\nв абзаці другому цифри і слово \"31 грудня\" замінити цифрами і словом \"30 вересня\";\nабзац шостий викласти в такій редакції:\n\"З 1 жовтня 2017 року пенсії виплачуються без урахування одержуваної заробітної плати (доходу) або пенсійних виплат з накопичувальної системи пенсійного страхування чи пенсійних виплат із системи недержавного пенсійного забезпечення, крім випадків, передбачених законом\";\n23) у статті 64 :\nу частині першій :\nпункт 2 викласти в такій редакції:\n\"2) проводити планові та позапланові перевірки документів для оформлення пенсії, виданих підприємствами, установами та організаціями, а також поданих відомостей про застрахованих осіб, умови їх праці та інших відомостей, передбачених законодавством, для визначення права на пенсійні виплати\";\nвключити пункт 3 такого змісту:\n\"3) вимагати від керівників та інших посадових осіб підприємств, установ і організацій, а також від фізичних осіб усунення виявлених порушень законодавства про порядок нарахування, обчислення та сплати страхових внесків, здійснення фінансових операцій з коштами Пенсійного фонду та порядок їх використання\";\nпункт 4 виключити;\nпункт 6 доповнити словами \"та умовами договорів з установами та організаціями, що здійснюють виплату пенсій\";\nу пункті 10 слова \"органів прокуратури, Національної поліції, служби безпеки та податкової міліції\" замінити словами \"контролюючих та правоохоронних органів\";\nпункт 19 частини другої викласти в такій редакції:\n\"19) вести відповідно до законодавства реєстр застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування та у складі цього реєстру - реєстр платників страхових внесків до солідарної системи пенсійного страхування\";\n24) абзац другий частини другої статті 103 доповнити словами \"і його структурні підрозділи з питань соціального захисту населення районних, районних у містах Києві та Севастополі державних адміністрацій, виконавчих органів міських, районних у містах (у разі їх створення) рад\";\n25) частину третю статті 113 викласти в такій редакції:\n\"3. У разі виникнення дефіциту коштів Пенсійного фонду для фінансування виплати пенсій у солідарній системі (перевищення видатків над доходами, у тому числі з урахуванням резерву коштів Пенсійного фонду) такий дефіцит покривається за рахунок коштів Державного бюджету України\";\n26) доповнити розділом XIV -1 такого змісту:\n\" Розділ XIV -1\n\nПЕНСІЙНЕ ЗАБЕЗПЕЧЕННЯ ОКРЕМИХ КАТЕГОРІЙ ГРОМАДЯН"
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Стаття 114. Пенсія за віком на пільгових умовах та за вислугу років для окремих категорій працівників",
      "content": "1. Право на пенсію за віком на пільгових умовах незалежно від місця останньої роботи мають особи, які працювали на роботах з особливо шкідливими і особливо важкими умовами праці за списком № 1 та на інших роботах із шкідливими і важкими умовами праці за списком № 2 виробництв, робіт, професій, посад і показників, затверджених Кабінетом Міністрів України, та за результатами атестації робочих місць, на роботах, що дають право на призначення пенсії за віком на пільгових умовах, зазначених у частинах другій і третій цієї статті, а пенсії за вислугу років - на умовах, зазначених у частині четвертій цієї статті. Розміри пенсій для осіб, визначених цією статтею, обчислюються відповідно до статті 27 та з урахуванням норм статті 28 цього Закону.\n2. На пільгових умовах пенсія за віком призначається:\n1) працівникам, зайнятим повний робочий день на підземних роботах, на роботах з особливо шкідливими і особливо важкими умовами праці за списком № 1 виробництв, робіт, професій, посад і показників, затвердженим Кабінетом Міністрів України, та за результатами атестації робочих місць, - після досягнення 50 років і за наявності страхового стажу не менше 25 років у чоловіків, з них не менше 10 років на зазначених роботах, і не менше 20 років у жінок, з них не менше 7 років 6 місяців на зазначених роботах.\nДо досягнення віку, встановленого абзацом першим цього пункту, право на пенсію за віком на пільгових умовах мають жінки 1975 року народження і старші після досягнення ними такого віку:\n45 років - які народилися по 31 березня 1970 року включно;\n45 років 6 місяців - з 1 квітня 1970 року по 30 вересня 1970 року;\n46 років - з 1 жовтня 1970 року по 31 березня 1971 року;\n46 років 6 місяців - з 1 квітня 1971 року по 30 вересня 1971 року;\n47 років - з 1 жовтня 1971 року по 31 березня 1972 року;\n47 років 6 місяців - з 1 квітня 1972 року по 30 вересня 1972 року;\n48 років - з 1 жовтня 1972 року по 31 березня 1973 року;\n48 років 6 місяців - з 1 квітня 1973 року по 30 вересня 1973 року;\n49 років - з 1 жовтня 1973 року по 31 березня 1974 року;\n49 років 6 місяців - з 1 квітня 1974 року по 30 вересня 1974 року;\n50 років - з 1 жовтня 1974 року по 31 грудня 1975 року.\nЗа відсутності стажу роботи, встановленого абзацом першим цього пункту, у період до 1 квітня 2024 року пенсія за віком на пільгових умовах призначається за наявності на дату досягнення віку, встановленого абзацами першим і третім - тринадцятим цього пункту, страхового стажу:\nз 1 квітня 2015 року по 31 березня 2016 року - не менше 20 років 6 місяців у чоловіків і не менше 15 років 6 місяців у жінок;\nз 1 квітня 2016 року по 31 березня 2017 року - не менше 21 року у чоловіків і не менше 16 років у жінок;\nз 1 квітня 2017 року по 31 березня 2018 року - не менше 21 року 6 місяців у чоловіків і не менше 16 років 6 місяців у жінок;\nз 1 квітня 2018 року по 31 березня 2019 року - не менше 22 років у чоловіків і не менше 17 років у жінок;\nз 1 квітня 2019 року по 31 березня 2020 року - не менше 22 років 6 місяців у чоловіків і не менше 17 років 6 місяців у жінок;\nз 1 квітня 2020 року по 31 березня 2021 року - не менше 23 років у чоловіків і не менше 18 років у жінок;\nз 1 квітня 2021 року по 31 березня 2022 року - не менше 23 років 6 місяців у чоловіків і не менше 18 років 6 місяців у жінок;\nз 1 квітня 2022 року по 31 березня 2023 року - не менше 24 років у чоловіків і не менше 19 років у жінок;\nз 1 квітня 2023 року по 31 березня 2024 року - не менше 24 років 6 місяців у чоловіків і не менше 19 років 6 місяців у жінок.\nПрацівникам, які не мають стажу роботи з особливо шкідливими і особливо важкими умовами праці, передбаченого абзацом першим цього пункту, але мають не менше половини стажу на зазначених роботах, за наявності передбаченого абзацами першим і п’ятнадцятим - двадцять третім цього пункту відповідного страхового стажу пенсії на пільгових умовах призначаються із зменшенням пенсійного віку, встановленого абзацом першим частини першої статті 26 цього Закону:\nчоловікам - на 1 рік за кожний повний рік такої роботи;\nжінкам - на 1 рік 4 місяці за кожний повний рік такої роботи.\nЗазначене зменшення пенсійного віку для жінок застосовується також у період збільшення віку виходу на пенсію по 31 грудня 2021 року;\n2) працівникам, зайнятим повний робочий день на інших роботах із шкідливими і важкими умовами праці за списком № 2 виробництв, робіт, професій, посад і показників, затвердженим Кабінетом Міністрів України, та за результатами атестації робочих місць, - після досягнення 55 років і за наявності страхового стажу не менше 30 років у чоловіків, з них не менше 12 років 6 місяців на зазначених роботах, і не менше 25 років у жінок, з них не менше 10 років на зазначених роботах.\nДо досягнення віку, встановленого абзацом першим цього пункту, право на пенсію за віком на пільгових умовах мають жінки 1970 року народження і старші після досягнення ними такого віку:\n50 років - по 31 березня 1965 року включно;\n50 років 6 місяців - з 1 квітня 1965 року по 30 вересня 1965 року;\n51 рік - з 1 жовтня 1965 року по 31 березня 1966 року;\n51 рік 6 місяців - з 1 квітня 1966 року по 30 вересня 1966 року;\n52 роки - з 1 жовтня 1966 року по 31 березня 1967 року;\n52 роки 6 місяців - з 1 квітня 1967 року по 30 вересня 1967 року;\n53 роки - з 1 жовтня 1967 року по 31 березня 1968 року;\n53 роки 6 місяців - з 1 квітня 1968 року по 30 вересня 1968 року;\n54 роки - з 1 жовтня 1968 року по 31 березня 1969 року;\n54 роки 6 місяців - з 1 квітня 1969 року по 30 вересня 1969 року;\n55 років - з 1 жовтня 1969 року по 31 грудня 1970 року.\nЗа відсутності страхового стажу, встановленого абзацом першим цього пункту, у період до 1 квітня 2024 року пенсія за віком на пільгових умовах призначається за наявності на дату досягнення віку, встановленого абзацами першим і третім - тринадцятим цього пункту, страхового стажу:\nз 1 квітня 2015 року по 31 березня 2016 року - не менше 25 років 6 місяців у чоловіків і не менше 20 років 6 місяців у жінок;\nз 1 квітня 2016 року по 31 березня 2017 року - не менше 26 років у чоловіків і не менше 21 року у жінок;\nз 1 квітня 2017 року по 31 березня 2018 року - не менше 26 років 6 місяців у чоловіків і не менше 21 року 6 місяців у жінок;\nз 1 квітня 2018 року по 31 березня 2019 року - не менше 27 років у чоловіків і не менше 22 років у жінок;\nз 1 квітня 2019 року по 31 березня 2020 року - не менше 27 років 6 місяців у чоловіків і не менше 22 років 6 місяців у жінок;\nз 1 квітня 2020 року по 31 березня 2021 року - не менше 28 років у чоловіків і не менше 23 років у жінок;\nз 1 квітня 2021 року по 31 березня 2022 року - не менше 28 років 6 місяців у чоловіків і не менше 23 років 6 місяців у жінок;\nз 1 квітня 2022 року по 31 березня 2023 року - не менше 29 років у чоловіків і не менше 24 років у жінок;\nз 1 квітня 2023 року по 31 березня 2024 року - не менше 29 років 6 місяців у чоловіків і не менше 24 років 6 місяців у жінок.\nПрацівникам, які не мають стажу роботи з шкідливими і важкими умовами праці, передбаченого абзацом першим цього пункту, але мають не менше половини стажу на зазначених роботах, за наявності передбаченого абзацами першим і п’ятнадцятим - двадцять третім цього пункту відповідного страхового стажу пенсії на пільгових умовах призначаються із зменшенням пенсійного віку, встановленого абзацом першим частини першої статті 26 цього Закону:\nчоловікам - на 1 рік за кожні 2 роки 6 місяців такої роботи;\nжінкам - на 1 рік за кожні 2 роки такої роботи.\nЗазначене зменшення пенсійного віку для жінок застосовується також у період збільшення віку виходу на пенсію по 31 грудня 2021 року;\n3) чоловікам, які працюють трактористами-машиністами і безпосередньо зайняті у виробництві сільськогосподарської продукції в колгоспах, радгоспах, інших підприємствах сільського господарства, - після досягнення 55 років і за наявності страхового стажу не менше 30 років, з них не менше 20 років на зазначеній роботі.\nЗа відсутності стажу роботи, встановленого абзацом першим цього пункту, у період до 1 квітня 2024 року пенсія за віком на пільгових умовах призначається за наявності на дату досягнення віку, встановленого абзацом першим цього пункту, страхового стажу:\nз 1 квітня 2015 року по 31 березня 2016 року - не менше 25 років 6 місяців;\nз 1 квітня 2016 року по 31 березня 2017 року - не менше 26 років;\nз 1 квітня 2017 року по 31 березня 2018 року - не менше 26 років 6 місяців;\nз 1 квітня 2018 року по 31 березня 2019 року - не менше 27 років;\nз 1 квітня 2019 року по 31 березня 2020 року - не менше 27 років 6 місяців;\nз 1 квітня 2020 року по 31 березня 2021 року - не менше 28 років;\nз 1 квітня 2021 року по 31 березня 2022 року - не менше 28 років 6 місяців;\nз 1 квітня 2022 року по 31 березня 2023 року - не менше 29 років;\nз 1 квітня 2023 року по 31 березня 2024 року - не менше 29 років 6 місяців;\n4) жінкам, які працюють трактористами-машиністами, машиністами будівельних, шляхових і вантажно-розвантажувальних машин, змонтованих на базі тракторів і екскаваторів, - після досягнення 55 років і за наявності страхового стажу не менше 25 років, з них не менше 15 років на зазначеній роботі.\nЗа відсутності стажу роботи, встановленого абзацом першим цього пункту, у період до 1 квітня 2024 року пенсія за віком на пільгових умовах призначається за наявності на дату досягнення віку, встановленого абзацом першим цього пункту і абзацами третім - тринадцятим пункту 2 частини другої цієї статті, страхового стажу:\nз 1 квітня 2015 року по 31 березня 2016 року - не менше 20 років 6 місяців;\nз 1 квітня 2016 року по 31 березня 2017 року - не менше 21 року;\nз 1 квітня 2017 року по 31 березня 2018 року - не менше 21 року 6 місяців;\nз 1 квітня 2018 року по 31 березня 2019 року - не менше 22 років;\nз 1 квітня 2019 року по 31 березня 2020 року - не менше 22 років 6 місяців;\nз 1 квітня 2020 року по 31 березня 2021 року - не менше 23 років;\nз 1 квітня 2021 року по 31 березня 2022 року - не менше 23 років 6 місяців;\nз 1 квітня 2022 року по 31 березня 2023 року - не менше 24 років;\nз 1 квітня 2023 року по 31 березня 2024 року - не менше 24 років 6 місяців.\nДо досягнення віку, встановленого абзацом першим цього пункту, право на пенсію за віком на пільгових умовах мають жінки 1970 року народження і старші після досягнення ними віку, встановленого абзацами третім - тринадцятим пункту 2 частини другої цієї статті;\n5) жінкам, які працюють доярками (операторами машинного доїння), свинарками-операторами в колгоспах, радгоспах, інших підприємствах сільського господарства, - після досягнення 55 років і за наявності стажу на зазначених роботах не менше 20 років, за умови виконання встановлених норм обслуговування.\nНорми обслуговування для цих цілей встановлюються в порядку, визначеному Кабінетом Міністрів України.\nДо досягнення віку, встановленого абзацом першим цього пункту, право на пенсію за віком на пільгових умовах мають жінки 1970 року народження і старші після досягнення ними віку, встановленого абзацами третім - тринадцятим пункту 2 частини другої цієї статті;\n6) робітницям текстильного виробництва, зайнятим на верстатах і машинах, - за списком виробництв і професій, затвердженим у порядку, встановленому Кабінетом Міністрів України, - після досягнення 55 років і за наявності стажу зазначеної роботи не менше 20 років.\nДо досягнення віку, встановленого абзацом першим цього пункту, право на пенсію за віком на пільгових умовах мають жінки 1970 року народження і старші після досягнення ними віку, встановленого абзацами третім - тринадцятим пункту 2 частини другої цієї статті;\n7) жінкам, які працюють у сільськогосподарському виробництві та виховали п’ятьох і більше дітей, - незалежно від віку і трудового стажу в порядку, встановленому Кабінетом Міністрів України;\n8) водіям міського пасажирського транспорту (автобусів, тролейбусів, трамваїв) і великовагових автомобілів, зайнятим у технологічному процесі важких і шкідливих виробництв, - після досягнення 55 років і за наявності страхового стажу:\nдля чоловіків - не менше 30 років, у тому числі на зазначеній роботі не менше 12 років 6 місяців;\nдля жінок - не менше 25 років, у тому числі на зазначеній роботі не менше 10 років.\nЗа відсутності страхового стажу, встановленого абзацами другим - третім цього пункту, у період до 1 квітня 2024 року пенсія за віком на пільгових умовах призначається за наявності на дату досягнення віку, встановленого абзацом першим цього пункту і абзацами третім - тринадцятим пункту 2 частини другої цієї статті, страхового стажу, встановленого абзацами п’ятнадцятим - двадцять третім пункту 2 частини другої цієї статті.\nДо досягнення віку, встановленого абзацом першим цього пункту, право на пенсію за віком на пільгових умовах мають жінки 1970 року народження і старші після досягнення ними віку, встановленого абзацами третім - тринадцятим пункту 2 частини другої цієї статті.\n3. Працівники, безпосередньо зайняті повний робочий день на підземних і відкритих гірничих роботах (включаючи особовий склад гірничорятувальних частин) з видобутку вугілля, сланцю, руди та інших корисних копалин, на будівництві шахт і рудників та в металургії, - за списком робіт і професій, що затверджується Кабінетом Міністрів України, мають право на пенсію незалежно від віку, якщо вони були зайняті на зазначених роботах не менше 25 років, а працівники провідних професій на таких роботах: робітники очисного вибою, прохідники, вибійники на відбійних молотках, машиністи гірничих виймальних машин, сталевари, горнові, агломератники, вальцювальники гарячого прокату, оброблювачі поверхневих дефектів металу (вогневим засобом вручну) на гарячих дільницях, машиністи кранів металургійного виробництва (відділень нагрівальних колодязів та стриперних відділень), - за умови, що вони були зайняті на таких роботах не менше 20 років. Такий самий порядок пенсійного забезпечення поширюється і на працівників, безпосередньо зайнятих повний робочий день на підземних роботах (включаючи особовий склад гірничорятувальних частин) на шахтах з видобутку вугілля, сланцю, руди та інших корисних копалин, що реструктуризуються або перебувають у стадії ліквідації, але не більше двох років.\nЗа наявності стажу на підземних роботах менше 10 років у чоловіків і менше 7 років 6 місяців у жінок та страхового стажу, встановленого абзацами першим і п’ятнадцятим - двадцять третім пункту 1 частини другої цієї статті, за кожний повний рік зазначених робіт пенсійний вік, встановлений абзацом першим статті 26 цього Закону, зменшується на один рік. При цьому пенсійний вік для жінок не може бути нижчим за вік, встановлений абзацом першим пункту 1 частини другої цієї статті.\n4. Право на пенсію за вислугу років мають артисти театрально-концертних та інших видовищних закладів, підприємств і колективів за наявності стажу творчої діяльності від 20 до 35 років за переліком та у порядку, що затверджуються Кабінетом Міністрів України.\nПенсія за вислугу років призначається та виплачується при звільненні з роботи, яка дає право на таку пенсію.\nПенсії для осіб, визначених цією частиною, до досягнення пенсійного віку, встановленого статтею 26 цього Закону, фінансуються за рахунок коштів Державного бюджету України.\n5. У разі призначення пенсій на пільгових умовах відповідно до частин другої і третьої цієї статті проводиться взаємне зарахування періодів роботи, передбачених цією статтею, за умови що роботи, які зараховуються, дають право на пенсію на аналогічних або більш пільгових умовах.\n6. Контроль за правильністю застосування списків на пільгове пенсійне забезпечення і якістю проведення атестації робочих місць на підприємствах та в організаціях, підготовка пропозицій щодо вдосконалення таких списків покладаються на центральний орган виконавчої влади, що реалізує державну політику у сфері нагляду та контролю за додержанням законодавства про працю."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Стаття 115. Пенсійне забезпечення окремих категорій громадян",
      "content": "1. Право на призначення дострокової пенсії за віком мають:\n1) особи, хворі на гіпофізарний нанізм (ліліпути), диспропорційні карлики - після досягнення чоловіками 45 років, жінками 40 років та за наявності страхового стажу не менше 20 років у чоловіків і не менше 15 років у жінок;\n2) особи з інвалідністю по зору I групи - сліпі та особи з інвалідністю з дитинства I групи - після досягнення чоловіками 50 років, жінками 40 років та за наявності страхового стажу не менше 15 років у чоловіків і не менше 10 років у жінок;\n3) жінки, які народили п’ятьох або більше дітей та виховали їх до шестирічного віку, матері осіб з інвалідністю з дитинства, які виховали їх до зазначеного віку, - після досягнення 50 років та за наявності страхового стажу не менше 15 років. При цьому до числа осіб з інвалідністю з дитинства належать також діти з інвалідністю віком до 16 років.\nЗа вибором матері або в разі її відсутності, якщо виховання п’ятьох або більше дітей чи дитини з інвалідністю здійснювалося батьком, йому призначається дострокова пенсія за віком після досягнення 55 років та за наявності страхового стажу не менше 20 років;\n4) військовослужбовці, особи начальницького і рядового складу органів внутрішніх справ, поліцейські, які брали участь у бойових діях, в антитерористичній операції в районах її проведення, а також ті, яким встановлено інвалідність внаслідок поранення, контузії, каліцтва, отриманих під час захисту Батьківщини або під час виконання інших обов’язків військової служби (службових обов’язків), або внаслідок захворювання, пов’язаного з перебуванням на фронті, виконанням інтернаціонального обов’язку чи безпосередньою участю в антитерористичній операції в районах її проведення, дружини (чоловіки), якщо вони не взяли повторний шлюб, і батьки військовослужбовців, осіб начальницького і рядового складу органів внутрішніх справ, поліцейських, які померли (загинули) у період проходження військової служби (виконання службових обов’язків) чи після звільнення із служби, але внаслідок поранення, контузії, каліцтва, отриманих під час виконання обов’язків військової служби (службових обов’язків), захворювання, пов’язаного з перебуванням на фронті, ліквідацією наслідків Чорнобильської катастрофи, виконанням інтернаціонального обов’язку чи безпосередньою участю в антитерористичній операції в районах її проведення, особи, яким надано статус учасника бойових дій відповідно до пункту 20 статті 6, особи з інвалідністю внаслідок війни відповідно до пунктів 12 та 13 статті 7 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", особи з числа резервістів і військовозобов’язаних, яким надано статус учасника бойових дій відповідно до пункту 19 статті 6, особи з інвалідністю внаслідок війни відповідно до пункту 11 статті 7 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", дружини (чоловіки), якщо вони не взяли повторний шлюб, і батьки, яким надано статус особи, на яку поширюється чинність Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", відповідно до абзаців шостого і сьомого пункту 1 статті 10 зазначеного Закону, а також абзацу восьмого пункту 1 статті 10 зазначеного Закону з числа членів сімей резервістів і військовозобов’язаних, - після досягнення чоловіками 55 років, жінками - 50 років та за наявності страхового стажу не менше 25 років у чоловіків і не менше 20 років у жінок.\n2. Пенсії для осіб, визначених цією статтею, до досягнення пенсійного віку, визначеного статтею 26 цього Закону, фінансуються за рахунок коштів Державного бюджету України\";\n27) у розділі XV \"Прикінцеві положення\":\nпункт 2 викласти в такій редакції:\n\"2. Пенсійне забезпечення застрахованих осіб, які працювали або працюють на підземних роботах, на роботах з особливо шкідливими і особливо важкими умовами праці за списком № 1 та на інших роботах із шкідливими і важкими умовами праці за списком № 2 виробництв, робіт, професій, посад і показників, затверджених Кабінетом Міністрів України, та за результатами атестації робочих місць, на посадах, що дають право на призначення пенсії за віком на пільгових умовах, які відповідно до цього Закону мають право на пенсію на пільгових умовах, здійснюється згідно з окремим законодавчим актом через професійні та корпоративні фонди.\nДо запровадження пенсійного забезпечення через професійні та корпоративні фонди особам, зазначеним в абзаці першому цього пункту, пенсії призначаються за нормами цього Закону.\nПокриття витрат Пенсійного фонду на виплату і доставку пенсій за віком, призначених на пільгових умовах відповідно до статей 13 і 14 Закону України \"Про пенсійне забезпечення\" до набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо підвищення пенсій\" та призначених відповідно до частин другої і третьої статті 114 цього Закону до досягнення пенсійного віку, визначеного статтею 26 цього Закону, здійснюється у такому порядку:\nпідприємства та організації (крім сільськогосподарських товаровиробників, віднесених до четвертої групи платників єдиного податку, що визначені підпунктом 4 пункту 291.4 статті 291 Податкового кодексу України) вносять до Пенсійного фонду плату, що покриває фактичні витрати на виплату і доставку пенсій особам, які були зайняті повний робочий день на підземних роботах, на роботах з особливо шкідливими і особливо важкими умовами праці за списком № 1 виробництв, робіт, професій, посад і показників, затвердженим Кабінетом Міністрів України, крім тих, які були безпосередньо зайняті повний робочий день на підземних роботах (включаючи особовий склад гірничорятувальних частин) з видобутку вугілля, сланцю, руди та інших корисних копалин, на будівництві шахт та рудників за списком робіт і професій, затвердженим Кабінетом Міністрів України; на виплату і доставку пенсій особам, які були зайняті повний робочий день на інших роботах із шкідливими і важкими умовами праці за списком № 2 виробництв, робіт, професій, посад і показників, затвердженим Кабінетом Міністрів України, а також на інших роботах, що дають право на призначення пенсії за віком на пільгових умовах відповідно до частини другої статті 114 цього Закону, - до набуття права на пенсію за віком відповідно до цього Закону за раніше діючим порядком;\nза рахунок коштів Державного бюджету України пенсії, призначені особам відповідно до пунктів \"б\" - \"з\" статті 13 Закону України \"Про пенсійне забезпечення\" (стосовно осіб, які на дату відшкодування віднесені до четвертої групи платників єдиного податку, що визначені підпунктом 4 пункту 291.4 статті 291 Податкового кодексу України) та відповідно до статті 14 Закону України \"Про пенсійне забезпечення\" до набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо підвищення пенсій\" та після цієї дати відповідно до пунктів 2-8 частини другої статті 114 цього Закону (стосовно осіб, які працювали у сільськогосподарських товаровиробників, які на дату відшкодування віднесені до четвертої групи платників єдиного податку, що визначені підпунктом 4 пункту 291.4 статті 291 Податкового кодексу України) та частини третьої статті 114 цього Закону.\nУ разі недостатності зазначених коштів фінансування суми, якої не вистачає для повного покриття витрат на виплату та доставку таких пенсій, здійснюється за рахунок коштів Державного бюджету України\";\nдоповнити пунктами 2 -1 , 2 -2 і 2 -3 такого змісту:\n\"2 -1 . Особам, які на день набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо підвищення пенсій\" мають вислугу років та стаж, необхідний для призначення пенсії за вислугу років, передбачений статтями 52, 54 та 55 Закону України \"Про пенсійне забезпечення\", пенсія за вислугу років призначається за їхнім зверненням з дотриманням умов, передбачених Законом України \"Про пенсійне забезпечення\".\nРозмір пенсії за вислугу років визначається відповідно до статті 27 та з урахуванням норм статті 28 цього Закону. Пенсії за вислугу років фінансуються за рахунок коштів Державного бюджету України.\n2 -2 . Окремим категоріям працівників залежно від умов праці за результатами атестації робочих місць можуть призначатися пенсії за рахунок коштів підприємств та організацій, але не раніше ніж за 10 років до досягнення віку, передбаченого статтею 26 цього Закону, в порядку, визначеному Кабінетом Міністрів України.\nУ такому разі розміри пенсій визначаються відповідно до статті 27 та з урахуванням норм статті 28 цього Закону.\n2 -3 . Особам, які на день набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо підвищення пенсій\" мають стаж роботи, необхідний для призначення пенсії за віком на пільгових умовах відповідно до пункту \"е\" статті 13 Закону України \"Про пенсійне забезпечення\", пенсії за віком на пільгових умовах призначаються за їхнім зверненням з дотриманням умов, передбачених Законом України \"Про пенсійне забезпечення\";\nпункт 3 викласти в такій редакції:\n\"3. Зарахування періодів служби до страхового стажу військовослужбовцям (крім військовослужбовців строкової військової служби), особам начальницького і рядового складу за період з 1 січня 2004 року по 31 грудня 2006 року проводиться у порядку, встановленому Кабінетом Міністрів України, за рахунок коштів Державного бюджету України.\nПротягом п’яти років з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо підвищення пенсій\" військовими частинами та органами, які виплачують грошове забезпечення відповідно до законодавства, до Пенсійного фонду подаються, у разі їх відсутності, персоніфіковані відомості про грошове забезпечення та сплату страхових внесків за період з 1 липня 2000 року по 31 грудня 2016 року, необхідні для призначення пенсії військовослужбовцям (крім військовослужбовців строкової військової служби), особам рядового і начальницького складу, поліцейським, у порядку, встановленому Кабінетом Міністрів України\";\nдоповнити пунктами 3 -1 , 4 -3 -4 -7 такого змісту:\n\"3 -1 . До страхового стажу для визначення права на призначення пенсії згідно із статтею 26 цього Закону включаються періоди:\n1) ведення підприємницької діяльності із застосуванням спрощеної системи оподаткування, а також із застосуванням фіксованого податку:\nз 1 січня 1998 року по 30 червня 2000 року включно, що підтверджуються довідкою про реєстрацію як суб’єкта підприємницької діяльності;\nз 1 липня 2000 року по 31 грудня 2017 року включно, за умови сплати страхових внесків (єдиного внеску) незалежно від сплаченого розміру (крім випадків звільнення від сплати єдиного внеску);\n2) проходження військової служби по 31 грудня 2017 року включно;\n3) перебування у відпустці у зв’язку з вагітністю та пологами з 1 січня 2004 року по 30 червня 2013 року включно;\n4) перебування у відпустці для догляду за дитиною до досягнення нею шестирічного віку з 1 січня 2004 року до часу запровадження сплати страхових внесків (єдиного внеску) за жінок, які перебувають у відпустці для догляду за дитиною до досягнення нею трирічного віку\";\n\"4 -3 . Пенсії, призначені відповідно до цього Закону до набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо підвищення пенсій\", з 1 жовтня 2017 року перераховуються із застосуванням середньої заробітної плати (доходу) в Україні, з якої сплачено страхові внески, обчисленої як середній показник за 2014, 2015 та 2016 роки із застосуванням величини оцінки одного року страхового стажу в розмірі 1 %.\nПри здійсненні перерахунку пенсій відповідно до абзацу першого цього пункту використовується розмір прожиткового мінімуму для осіб, які втратили працездатність, установлений на 1 грудня 2017 року Законом України \"Про Державний бюджет України на 2017 рік\", збільшений на 79 гривень.\n4 -4 . З 1 жовтня 2017 року по 31 грудня 2017 року при призначенні пенсії застосовується середня заробітна плата (дохід) в Україні, з якої сплачено страхові внески, обчислена як середній показник за 2014, 2015 та 2016 роки із застосуванням величини оцінки одного року страхового стажу в розмірі 1,35 %.\nЗ 1 січня 2018 року по 31 грудня 2018 року при призначенні пенсії застосовується середня заробітна плата (дохід) в Україні, з якої сплачено страхові внески, обчислена як середній показник за 2016 та 2017 роки із застосуванням величини оцінки одного року страхового стажу в розмірі 1%. У разі, якщо при однакових показниках індивідуального коефіцієнта заробітної плати (доходу) та тривалості страхового стажу розмір пенсії у 2018 році, обчислений відповідно до аналогічних показників, буде меншим, ніж пенсія, призначена у 2017 році, розмір якої обчислений з урахуванням положень абзацу першого цього пункту, Кабінет Міністрів України приймає рішення про збільшення показника середньої заробітної плати (доходу) в Україні, який застосовується при призначенні пенсій з 1 січня 2018 року по 31 грудня 2018 року, таким чином, щоб пенсії, призначені у зазначений період, не були меншими за пенсії, що призначалися з 1 січня 2017 року по 31 грудня 2017 року.\n4 -5 . Збільшення показника середньої заробітної плати (доходу) в Україні, з якої сплачено страхові внески, який застосовується для обчислення пенсій, передбачене частиною другою статті 42 цього Закону, проводиться починаючи з 2021 року.\nУ 2019-2020 роках показник середньої заробітної плати (доходу) в Україні, з якої сплачено страхові внески, який застосовується для перерахунку пенсій, збільшується на коефіцієнт, що відповідає 50 відсоткам показника зростання споживчих цін за попередній рік та 50 відсоткам показника зростання середньої заробітної плати (доходу) в Україні, з якої сплачено страхові внески, за рік, що передує року, в якому проводиться збільшення, порівняно з роком, що передує року, який є попереднім щодо року, в якому проводиться збільшення.\n4 -6 . Протягом двох років з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо підвищення пенсій\" пенсіонери, яким проведено перерахунок пенсії відповідно до абзацу п’ятого частини четвертої статті 42 цього Закону, можуть за поданою заявою провести перерахунок на умовах, передбачених абзацами першим - третім частини четвертої статті 42 цього Закону. При цьому обчислення страхового стажу, який дає право на такий перерахунок, починається з дня, що настає за днем, по який обчислено страховий стаж під час призначення (попереднього перерахунку) пенсії.\n4 -7 . Особам, пенсії/щомісячне довічне грошове утримання яким призначені відповідно до законів України \"Про Кабінет Міністрів України\" , \"Про державну службу\" , \"Про Національний банк України\" , \"Про дипломатичну службу\" , \"Про службу в органах місцевого самоврядування\" , \"Про прокуратуру\" , \"Про статус народного депутата України\" , \"Про судоустрій і статус суддів\" , \"Про судову експертизу\" , \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" , \"Про наукову і науково-технічну діяльність\" , \"Про державну підтримку засобів масової інформації та соціальний захист журналістів\" , Митного кодексу України , Податкового кодексу України , Положення про помічника-консультанта народного депутата України , розмір яких з урахуванням перерахунку, передбаченого пунктом 4 -3 цього розділу, розрахований за нормами цього Закону, буде більший, проводиться автоматичне, без їхнього звернення, переведення пенсії на умовах, передбачених цим Законом, за матеріалами пенсійних справ.\nОсоби, пенсію яким переведено на пенсію на умовах цього Закону, у будь-який час можуть звернутися до органів Пенсійного фонду для переведення на пенсію/щомісячне довічне грошове утримання за нормами законів України \"Про Кабінет Міністрів України\" , \"Про державну службу\" , \"Про Національний банк України\" , \"Про дипломатичну службу\" , \"Про службу в органах місцевого самоврядування\" , \"Про прокуратуру\" , \"Про статус народного депутата України\" , \"Про судоустрій і статус суддів\" , \"Про судову експертизу\" , \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" , \"Про наукову і науково-технічну діяльність\" , \"Про державну підтримку засобів масової інформації та соціальний захист журналістів\" , Митного кодексу України , Податкового кодексу України , Положення про помічника-консультанта народного депутата України із встановленням розміру пенсії, отримуваного до такого переведення, з 1 числа місяця, що настає за місяцем, у якому надійшла така заява\";\nу пункті 7 -2 :\nабзац другий викласти в такій редакції:\n\"Зменшення розміру пенсії за віком застосовується до досягнення віку, передбаченого частиною першою статті 26 цього Закону, та протягом періоду, який дорівнює кількості повних та неповних місяців дострокового виходу на пенсію після досягнення жінкою віку, передбаченого частиною першою статті 26 цього Закону. Після завершення цього періоду розмір пенсії переглядається без застосування зниження пенсії з дня, наступного за днем завершення цього періоду\";\nв абзацах третьому і четвертому слово і цифри \"статтею 26\" замінити словами і цифрами \"частиною першою статті 26\";\nдоповнити абзацом п’ятим такого змісту:\n\"Розмір пенсії, призначений відповідно до цього пункту, не може бути меншим ніж розмір прожиткового мінімуму для осіб, які втратили працездатність, встановлений законом\";\nпункт 9 викласти в такій редакції:\n\"9. Перерахування страхових внесків до накопичувальної системи пенсійного страхування запроваджується з 1 січня 2019 року.\nУчасниками накопичувальної системи пенсійного страхування є особи, які станом на 1 січня 2019 року підлягають загальнообов’язковому державному пенсійному страхуванню згідно з цим Законом.\nЗастраховані особи, яким на 1 січня 2019 року залишилося менше 10 років до досягнення пенсійного віку, передбаченого статтею 26 цього Закону, мають право прийняти рішення не сплачувати страхові внески до накопичувальної системи пенсійного страхування.\nОсоби, які досягли пенсійного віку, передбаченого статтею 26 цього Закону, не можуть бути платниками страхових внесків до Накопичувального фонду.\nКабінету Міністрів України до 1 липня 2018 року забезпечити створення інституційних компонентів функціонування накопичувальної системи пенсійного страхування.\nПервинна чиста вартість одиниці пенсійних активів на дату спрямування частини страхових внесків до Накопичувального фонду дорівнює 1 гривні\";\nу пункті 12 :\nабзац перший доповнити словами \"об’єднані управління\";\nабзац другий замінити чотирнадцятьма абзацами такого змісту:\n\"У період до перетворення Пенсійного фонду в неприбуткову самоврядну організацію:\nПенсійний фонд функціонує як центральний орган виконавчої влади на підставі норм цього Закону (крім норм, зазначених в абзаці шостому пункту 1 цього розділу) та Положення про Пенсійний фонд України;\nна працівників Пенсійного фонду та його територіальних органів, які здійснюють повноваження, безпосередньо пов’язані з виконанням завдань і функцій Пенсійного фонду, поширюється дія Закону України \"Про державну службу\";\nголова правління Пенсійного фонду та його заступники призначаються на посади та звільняються з посад Кабінетом Міністрів України в порядку, встановленому Законом України \"Про державну службу\";\nкерівництво діяльністю Пенсійного фонду здійснює правління Пенсійного фонду, чисельність і персональний склад якого затверджуються Кабінетом Міністрів України.\nГолова правління Пенсійного фонду:\nзабезпечує виконання Пенсійним фондом та його територіальними органами вимог Конституції та законів України, актів Президента України, Кабінету Міністрів України, інших нормативно-правових актів;\nпредставляє в установленому порядку Пенсійний фонд у відносинах з іншими державними органами, місцевими органами виконавчої влади та органами місцевого самоврядування, підприємствами, установами та організаціями в Україні та за кордоном;\nпідписує акти правління Пенсійного фонду;\nпризначає на посади та звільняє з посад у порядку, передбаченому законодавством про державну службу, державних службовців апарату Пенсійного фонду, керівників та заступників керівників територіальних органів Пенсійного фонду, присвоює їм ранги державних службовців, приймає рішення про їх заохочення та притягнення до дисциплінарної відповідальності;\nприймає на роботу та звільняє з роботи у порядку, передбаченому законодавством про працю, працівників апарату Пенсійного фонду, приймає рішення про їх заохочення, притягнення до дисциплінарної відповідальності;\nвидає накази з питань, що не належать до компетенції правління Пенсійного фонду;\nрозпоряджається у межах повноважень, передбачених законом, коштами Пенсійного фонду.\nПоложення про Пенсійний фонд України затверджується Кабінетом Міністрів України. Бюджет Пенсійного фонду в зазначений період затверджується Кабінетом Міністрів України. Оплата праці працівників Пенсійного фонду та його органів здійснюється за рахунок коштів, передбачених цим Законом\".\nУ зв’язку з цим абзаци третій - п’ятий вважати відповідно абзацами шістнадцятим - вісімнадцятим;\nпункт 13 викласти в такій редакції:\n\"13. У разі якщо особі призначено пенсію відповідно до законів України \"Про державну службу\" , \"Про службу в органах місцевого самоврядування\" , \"Про прокуратуру\" , \" Про статус народного депутата України \", \"Про наукову і науково-технічну діяльність\" , її виплата продовжується до переведення за бажанням особи на пенсію на інших підставах або за бажанням особи поновлюється у розмірі, який було встановлено до переведення. До такого переведення розмір пенсії, встановлений до дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо підвищення пенсій\", не переглядається та пенсія не індексується. Різниця між розміром пенсії, на який має право особа відповідно до зазначених законодавчих актів, та розміром пенсії із солідарної системи відповідно до цього Закону фінансується за рахунок коштів Державного бюджету України.\nУ разі якщо особа має право на отримання пенсії відповідно до законів України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" , \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" та цього Закону, призначається одна пенсія за її вибором. Порядок фінансування цих пенсій встановлюється відповідними законами\";\nдоповнити пунктами 13 -1 -13 -3 такого змісту:\n\"13 -1 . З 1 жовтня 2017 року пенсії, призначені після набрання чинності Законом України \"Про заходи щодо законодавчого забезпечення реформування пенсійної системи\" (крім осіб з інвалідністю I та II груп, осіб з інвалідністю внаслідок війни III групи та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\") на умовах законів України \"Про державну службу\" , \"Про прокуратуру\" , \"Про статус народного депутата України\" , \"Про наукову і науково-технічну діяльність\" у період роботи на посадах державної служби, визначених Законом України \"Про державну службу\" від 10 грудня 2015 року № 889-VIII, а також на посадах та на умовах, передбачених законами України \"Про прокуратуру\", \"Про судоустрій і статус суддів\" , виплачуються у розмірі, обчисленому відповідно до цього Закону.\nПісля звільнення з роботи виплата пенсії, призначеної відповідно до зазначених законів, поновлюється.\nВиплата працюючим пенсіонерам у період роботи на інших посадах пенсій, призначених на умовах законів України \"Про державну службу\" , \"Про прокуратуру\" , \"Про статус народного депутата України\" , \"Про наукову і науково-технічну діяльність\" , з 1 жовтня 2017 року поновлюється у розмірах, що були встановлені відповідними законами.\n13 -2 . Максимальний розмір пенсії, призначеної на умовах законів України \"Про державну службу\" , \"Про прокуратуру\" , \"Про статус народного депутата України\" , \"Про наукову і науково-технічну діяльність\" (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною, індексації та інших доплат до пенсії, встановлених законодавством, крім доплати до надбавок окремим категоріям осіб, які мають особливі заслуги перед Батьківщиною), не може перевищувати десяти розмірів прожиткового мінімуму, встановленого для осіб, які втратили працездатність. Тимчасово, по 31 грудня 2017 року, максимальний розмір пенсії (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною, індексації та інших доплат до пенсії, встановлених законодавством, крім доплати до надбавок окремим категоріям осіб, які мають особливі заслуги перед Батьківщиною) не може перевищувати 10740 гривень.\n13 -3 . Особи, яким пенсії призначені в порядку і на умовах, передбачених законами України \"Про наукову і науково-технічну діяльність\" , \"Про державну службу\" , \"Про прокуратуру\" , \"Про статус народного депутата України\" , звільнені з роботи у зв’язку із засудженням за умисне кримінальне правопорушення, вчинене з використанням свого посадового становища, або з притягненням до відповідальності за вчинення адміністративного корупційного правопорушення, пов’язаного з порушенням обмежень, передбачених Законом України \"Про запобігання корупції\", позбавляються права на одержання призначеної за зазначеними законами пенсії. У таких випадках пенсія призначається відповідно до цього Закону\";\nабзац другий пункту 16 викласти в такій редакції:\n\"Положення Закону України \"Про пенсійне забезпечення\" застосовуються в частині визначення права на пенсію за вислугу років для осіб, які на день набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо підвищення пенсій\" мають вислугу років та стаж, необхідні для призначення такої пенсії\";\n28) у тексті Закону слова \"інвалід\", \"дитина-інвалід\" та \"інвалід війни\" в усіх відмінках і числах замінити відповідно словами \"особа з інвалідністю\", \"дитина з інвалідністю\" та \"особа з інвалідністю внаслідок війни\" у відповідному відмінку і числі.\n20. У Законі України \"Про державну соціальну допомогу особам, які не мають права на пенсію, та інвалідам\" (Відомості Верховної Ради України, 2004 р., № 33-34, ст. 404 із наступними змінами):\n1) у статті 1:\nв абзаці третьому цифри та слово \"63 років\" замінити цифрами та словом \"65 років\", а цифри \"1958\" замінити цифрами \"1960\";\nв абзаці чотирнадцятому цифри та слова \"31 грудня 1958 року\" замінити цифрами та словами \"30 вересня 1958 року\";\nпісля абзацу чотирнадцятого доповнити чотирма новими абзацами такого змісту:\n\"63 роки 6 місяців - які народилися з 1 жовтня 1958 року по 31 березня 1959 року;\n64 роки - які народилися з 1 квітня 1959 року по 30 вересня 1959 року;\n64 роки 6 місяців - які народилися з 1 жовтня 1959 року по 31 березня 1960 року;\n65 років - які народилися з 1 квітня 1960 року по 31 грудня 1960 року\".\nУ зв’язку з цим абзац п’ятнадцятий вважати абзацом дев’ятнадцятим;\n2) у частині першій статті 4:\nу пункті 2 слова \"Законом України \"Про загальнообов’язкове державне соціальне страхування від нещасного випадку на виробництві та професійного захворювання, які спричинили втрату працездатності\" замінити словами \" Законом України \"Про загальнообов’язкове державне соціальне страхування\";\nпункти 3 і 4 викласти в такій редакції:\n\"3) є малозабезпеченою особою (крім осіб з інвалідністю I групи та дітей померлого годувальника);\n4) є особою з інвалідністю I групи\";\n3) в абзаці третьому частини другої статті 7 слова \"Закону України \"Про загальнообов’язкове державне соціальне страхування від нещасного випадку на виробництві та професійного захворювання, які спричинили втрату працездатності\" замінити словами \" Закону України \"Про загальнообов’язкове державне соціальне страхування\";\n4) статтю 13 викласти в такій редакції:\n\" Стаття 13. Джерела покриття витрат на виплату державної соціальної допомоги\nВиплата державної соціальної допомоги (крім державної соціальної допомоги на догляд особам, зазначеним у пунктах 1-3 частини першої статті 7 цього Закону) і покриття витрат на її доставку здійснюються за рахунок субвенцій з державного бюджету місцевим бюджетам.\nВиплата державної соціальної допомоги на догляд особам, зазначеним у пунктах 1-3 частини першої статті 7 цього Закону, і покриття витрат на її доставку здійснюються за рахунок коштів Державного бюджету України\";\n5) у назві та тексті Закону слова \"інвалід\", \"інвалід з дитинства\", \"дитина-інвалід\" та \"інвалід війни\" в усіх відмінках і числах замінити відповідно словами \"особа з інвалідністю\", \"особа з інвалідністю з дитинства\", \"дитина з інвалідністю\" та \"особа з інвалідністю внаслідок війни\" у відповідному відмінку і числі.\n21. У статті 8 Закону України \"Про підвищення престижності шахтарської праці\" (Відомості Верховної Ради України, 2008 р., № 42-43, ст. 293) слова \"середньої заробітної плати шахтаря\" замінити словами і цифрами \"його заробітної плати (доходу), визначеної відповідно до статті 40 Закону України \"Про загальнообов’язкове державне пенсійне страхування\", з якої обчислюється пенсія\".\n22. У Законі України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами):\n1) у пункті 4 частини першої статті 1 слова \"двадцяти п’яти розмірам прожиткового мінімуму для працездатних осіб, встановленого законом\" замінити словами \"п’ятнадцяти розмірам мінімальної заробітної плати, встановленої законом\";\n2) у статті 4 :\nу частині першій :\nу пункті 1:\nв абзаці восьмому слова \"осіб рядового і начальницького складу\" замінити словами \"поліцейських, осіб рядового і начальницького складу, у тому числі тих, які проходять військову службу під час особливого періоду, визначеного законами України \"Про мобілізаційну підготовку та мобілізацію\" та \"Про військовий обов’язок і військову службу\" ;\nабзац одинадцятий викласти в такій редакції:\n\"осіб, які проходять строкову військову службу у Збройних Силах України, інших утворених відповідно до закону військових формуваннях, Службі безпеки України та службу в органах і підрозділах цивільного захисту\";\nабзац дванадцятий доповнити словами \"усиновленні дитини\";\nдоповнити пунктом 5 -1 такого змісту:\n\"5 -1 ) члени фермерського господарства, якщо вони не належать до осіб, які підлягають страхуванню на інших підставах\";\nперше речення частини четвертої викласти в такій редакції:\n\"4. Особи, зазначені у пунктах 4 та 5 -1 частини першої цієї статті, звільняються від сплати за себе єдиного внеску, якщо вони отримують пенсію за віком або є особами з інвалідністю, або досягли віку, встановленого статтею 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\", та отримують відповідно до закону пенсію або соціальну допомогу\";\n3) у статті 5 :\nабзаци перший і другий частини першої після цифри \"5\" доповнити словом і цифрами \"та 5 -1 \";\nу частині другій цифри \"2-14\" замінити цифрами і словом \"4, 5, 5 -1 та 15\";\nу частині третій слово і цифру \"та 5\" замінити цифрами і словом \"5, 5 -1 та 15\";\nв абзаці третьому частини четвертої слово і цифру \"та 5\" замінити цифрами і словом \"5 та 5 -1 \";\n4) у частині третій статті 6 слово і цифру \"та 5\" замінити цифрами і словом \"5 та 5 -1 \";\n5) у частині першій статті 7:\nу пункті 2:\nв абзаці першому слово і цифру \"та 5\" замінити цифрами і словом \"5 та 5 -1 \";\nв абзаці другому слова \"році\" та \"року\" замінити відповідно словами \"кварталі\" та \"кварталу\";\nабзац другий пункту 3 виключити;\n6) у частині восьмій статті 9:\nв абзаці першому слово і цифру \"і 5\" замінити цифрами і словом \"5 та 5 -1 \";\nабзац третій викласти в такій редакції:\n\"Платники єдиного внеску, зазначені у пунктах 4, 5 та 5 -1 частини першої статті 4 цього Закону, зобов’язані сплачувати єдиний внесок, нарахований за календарний квартал, до 20 числа місяця, що настає за кварталом, за який сплачується єдиний внесок\";\nабзац четвертий виключити;\n7) у статті 10 :\nу частині першій :\nабзац третій викласти в такій редакції:\n\"члени особистого селянського господарства, якщо вони не належать до осіб, які підлягають страхуванню\";\nв абзаці п’ятому слово і цифру \"та 5\" замінити цифрами і словом \"5 та 5 -1 \";\nчастину п’яту викласти в такій редакції:\n\"5. Договором про добровільну участь може бути передбачена одноразова сплата особою єдиного внеску за попередні періоди, в яких особа не підлягала загальнообов’язковому державному соціальному страхуванню (у тому числі за період з 1 січня 2004 року по 31 грудня 2010 року). Сума сплаченого єдиного внеску за кожен місяць такого періоду не може бути меншою за мінімальний страховий внесок на дату укладення договору, помножений на коефіцієнт 2.\nВ усіх випадках ця сума не може бути більшою за суму єдиного внеску, обчисленого виходячи з максимальної величини бази нарахування єдиного внеску, встановленої на дату укладення договору.\nОдноразова сплата особою єдиного внеску за попередні періоди, передбачена цією частиною, може бути здійснена за окремим договором, укладеним у порядку, передбаченому частинами першою, третьою та четвертою цієї статті\";\nчастину шосту доповнити словами \"(крім випадків одноразової сплати, передбачених частиною п’ятою цієї статті)\";\n8) у статті 17 :\nу частині першій :\nабзац перший після слів \"та порушень законодавства про працю\" доповнити словами \"роботодавцями, банками, підприємствами, установами та організаціями з метою її використання для обслуговування громадян (за їхньою згодою або у випадках та порядку, встановлених законодавством у сфері захисту персональних даних)\";\nдоповнити абзацом другим такого змісту:\n\"Інформація з Державного реєстру може надаватися роботодавцям, банкам, підприємствам, установам та організаціям з метою її використання для обслуговування громадян (за їхньою згодою або у випадках та порядку, встановлених законодавством у сфері захисту персональних даних)\";\nу частині четвертій :\nв абзаці другому слова \"забезпечує формування та\" виключити;\nдоповнити абзацом третім такого змісту:\n\"Інформація з Державного реєстру з метою її використання для обслуговування громадян (за їхньою згодою) надається на запит роботодавців, банків, підприємств, установ та організацій у порядку, встановленому Пенсійним фондом за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення\";\nчастину п’яту доповнити абзацом третім такого змісту:\n\"Надання інформації з реєстру застрахованих осіб Державного реєстру іншим юридичним і фізичним особам, крім органів праці та соціального захисту населення, фондів загальнообов’язкового державного соціального страхування, допускається лише за рішенням суду у випадках, передбачених законом\";\nчастину шосту виключити;\n9) у статті 20 :\nчастину першу після абзацу першого доповнити новим абзацом такого змісту:\n\"Реєстр застрахованих осіб складається з електронних облікових карток застрахованих осіб, до яких включаються відомості про застрахованих осіб, інформація про набуття прав на одержання страхових виплат за всіма видами загальнообов’язкового державного соціального страхування та інформація про виплати за всіма видами загальнообов’язкового державного соціального страхування\".\nУ зв’язку з цим абзац другий вважати абзацом третім;\nу частині третій :\nабзац перший після слова \"персональна\" доповнити словом \"електронна\";\nу пункті 1:\nпісля абзацу першого доповнити новим абзацом такого змісту:\n\"унікальний номер електронної облікової картки\".\nУ зв’язку з цим абзаци другий - дев’ятий вважати відповідно абзацами третім - десятим;\nабзац четвертий викласти в такій редакції:\n\"прізвище, ім’я та по батькові на момент створення електронної облікової картки\";\nпісля абзацу четвертого доповнити новим абзацом такого змісту:\n\"прізвище, ім’я та по батькові на поточний момент\".\nУ зв’язку з цим абзаци п’ятий - десятий вважати відповідно абзацами шостим - одинадцятим;\nу пункті 2:\nпісля абзацу п’ятого доповнити двома новими абзацами такого змісту:\n\"професійна назва роботи;\nпосада\".\nУ зв’язку з цим абзаци шостий - дев’ятий вважати відповідно абзацами восьмим - одинадцятим;\nв абзаці восьмому слово \"позначка\" замінити словом \"дані\";\nпісля абзацу дев’ятого доповнити новим абзацом такого змісту:\n\"сума призначеної пенсії\".\nУ зв’язку з цим абзаци десятий і одинадцятий вважати відповідно абзацами одинадцятим і дванадцятим;\nдоповнити абзацами тринадцятим - п’ятнадцятим такого змісту:\n\"інформація про страхові випадки:\nдата страхового випадку;\nвид страхового випадку\";\nу пункті 3:\nабзац перший замінити вісьмома новими абзацами такого змісту:\n\"3) частина картки, що відображає здійснення виплат за окремими видами загальнообов’язкового державного соціального страхування:\nвид страхової виплати;\nвид соціальної пільги;\nвид соціальної виплати;\nдата, з якої призначено виплату;\nдата початку та закінчення виплати (пільги);\nсума виплати (помісячні суми виплати);\nіндексація страхової виплати\".\nУ зв’язку з цим абзац другий вважати абзацом дев’ятим;\nв абзаці дев’ятому слова \"Персональна облікова картка застрахованої особи зберігається\" замінити словами \"Персоніфіковані відомості, включені до персональної електронної облікової картки застрахованої особи, зберігаються\";\n10) у розділі VIII \"Прикінцеві та перехідні положення\":\nу пункті 1 -1 цифри \"2017\" замінити цифрами \"2020\";\nдоповнити пунктами 9 -7 і 9 -8 такого змісту:\n\"9 -7 . Щороку в законі про Державний бюджет України на відповідний рік затверджуються видатки на покриття Пенсійному фонду недоотриманої суми коштів від застосування розміру єдиного внеску, передбаченого частинами тринадцятою і чотирнадцятою статті 8 цього Закону.\nПри цьому для визначення недоотриманої Пенсійним фондом суми коштів платник єдиного внеску розраховує та відображає у звітності суму єдиного внеску в розмірах, передбачених частинами п’ятою та чотирнадцятою статті 8 цього Закону, не змінюючи при цьому суми сплати єдиного внеску.\nРозрахунок недоотриманих Пенсійним фондом сум, передбачених абзацом першим цього пункту, здійснюється у порядку, встановленому Пенсійним фондом за погодженням із центральним органом виконавчої влади, що реалізує державну податкову і митну політику.\n9 -8 . Платники єдиного внеску, визначені статтею 4 цього Закону, якщо вони не є роботодавцями, звільняються від виконання обов’язків, визначених пунктом 2 статті 6 цього Закону, на весь період їх незаконного позбавлення волі на території проведення антитерористичної операції за заявою члена сім’ї, що підтверджується даними державного правоохоронного органу спеціального призначення, який забезпечує державну безпеку України, про незаконне позбавлення волі такого платника\";\n11) у тексті Закону слова \"інвалід\" і \"дитина-інвалід\" в усіх відмінках і числах замінити відповідно словами \"особа з інвалідністю\" та \"дитина з інвалідністю\" у відповідному відмінку і числі.\n23. У Законі України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 р., № 24, ст. 243):\n1) частину другу статті 14 доповнити абзацом другим такого змісту:\n\"Для працевлаштування осіб, яким до настання права на пенсію за віком відповідно до статті 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" залишилося 10 і менше років, підприємствам, установам та організаціям з чисельністю штатних працівників від 8 до 20 осіб встановлюється квота у розмірі не менше однієї особи у середньообліковій чисельності штатних працівників\";\n2) в абзаці першому частини третьої статті 24 слова \"передбачених у бюджеті Пенсійного фонду України\" замінити словами \"передбачених у бюджеті Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття\".\n24. У частині першій статті 57 Закону України \"Про Кабінет Міністрів України\" (Відомості Верховної Ради України, 2014 р., № 13, ст. 222; 2015 р., № 22, ст. 145; 2016 р., № 4, ст. 43, № 5, ст. 50; 2017 р., № 2, ст. 25) цифри і слово \"31 грудня\" замінити цифрами і словом \"30 вересня\".\n25. Розділ III Закону України \"Про запобігання фінансової катастрофи та створення передумов для економічного зростання в Україні\" (Відомості Верховної Ради України, 2014 р., № 20-21, ст. 745, № 24, ст. 884; 2015 р., № 2-3, ст. 12, № 11, ст. 75, № 40-41, ст. 379; 2016 р., № 4, ст. 43) виключити.\n26. У Законі України \"Про загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2015 р., № 11, ст. 75; 2017 р., № 2, ст. 25):\n1) частину першу статті 18 після слів \"на умовах трудового договору (контракту)\" доповнити словами \"цивільно-правового договору, на інших підставах, передбачених законом\", а після слів \"та в інших органах\" - словами \"фізичні особи - підприємці, особи, які провадять незалежну професійну діяльність, члени фермерського господарства, якщо вони не належать до осіб, які підлягають страхуванню у зв’язку з тимчасовою втратою працездатності на інших підставах\";\n2) у статті 19 :\nу частині першій :\nв абзаці першому слова \"мають застраховані громадяни\" замінити словами \"мають застраховані особи - громадяни\";\nабзац другий після слів \"(включаючи час випробування та день звільнення)\" доповнити словами \"зайняття підприємницькою та іншою діяльністю\";\nчастину третю викласти в такій редакції:\n\"3. Члени особистого селянського господарства, якщо вони не належать до осіб, які підлягають страхуванню відповідно до цього Закону, мають право на матеріальне забезпечення та соціальні послуги відповідно до цього Закону, за умови сплати страхових внесків до Фонду згідно із законом\";\nпункти 1 і 2 частини четвертої викласти в такій редакції:\n\"1) допомога по тимчасовій непрацездатності - виходячи з нарахованої заробітної плати (доходу), з якої сплачуються страхові внески, але не більше за розмір допомоги, обчислений із мінімальної заробітної плати, встановленої на час настання страхового випадку;\n2) допомога по вагітності та пологах - виходячи з нарахованої заробітної плати (доходу), з якої сплачуються страхові внески, але не більше за розмір допомоги, обчислений із двократного розміру мінімальної заробітної плати, встановленої на час настання страхового випадку\";\n3) частину четверту статті 21 доповнити словами \"а також періоди, починаючи з 1 січня 2016 року, протягом яких особа не підлягала страхуванню за цим Законом, але нею або роботодавцем за неї сплачено єдиний внесок на загальнообов’язкове державне соціальне страхування відповідно до Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\";\n4) у статті 22 :\nу частині другій слова \"застрахованої особи в період втрати працездатності\" замінити словами \"припинення підприємницької або іншої діяльності застрахованої особи в період втрати працездатності\";\nв абзаці третьому частини третьої слово і цифри \"статтею 25\" замінити словом і цифрами \"статтею 24\";\n5) у пункті 5 частини першої статті 24 цифри \"1-4\" замінити цифрами \"1-3\";\n6) у частинах першій і другій статті 25 цифри \"1-4\" замінити цифрами \"1-3\";\n7) частину другу статті 26 викласти в такій редакції:\n\"2. Сума допомоги по вагітності та пологах у розрахунку на місяць не повинна перевищувати розміру максимальної величини бази нарахування єдиного внеску, з якої сплачувалися страхові внески до Фонду, та не може бути меншою за розмір допомоги, обчислений із мінімальної заробітної плати, встановленої на час настання страхового випадку\";\n8) у статті 30 :\nу частині першій :\nабзац перший замінити двома новими абзацами такого змісту:\n\"1. Матеріальне забезпечення та соціальні послуги за страхуванням у зв’язку з тимчасовою втратою працездатності застрахованим особам, які працюють на умовах трудового договору (контракту), цивільно-правового договору та на інших підставах, передбачених законом, призначаються та надаються за основним місцем роботи (діяльності).\nДопомога по тимчасовій непрацездатності (включаючи догляд за хворою дитиною), допомога по вагітності та пологах застрахованим особам (у тому числі тим, які здійснюють підприємницьку чи іншу діяльність та одночасно працюють на умовах трудового договору) надається за основним місцем роботи (діяльності) та за сумісництвом (наймом) у порядку, встановленому Кабінетом Міністрів України\".\nУ зв’язку з цим абзаци другий і третій вважати відповідно абзацами третім і четвертим;\nпісля абзацу третього доповнити новим абзацом такого змісту:\n\"У період проведення державної реєстрації припинення підприємницької діяльності фізичної особи - підприємця або зняття з обліку після припинення діяльності особами, які провадять незалежну професійну діяльність, матеріальне забезпечення за страховими випадками застрахованим особам призначається та виплачується робочим органом Фонду за місцем здійснення обліку такої діяльності чи реєстрації місця проживання таких осіб у порядку, встановленому правлінням Фонду\".\nУ зв’язку з цим абзац четвертий вважати абзацом п’ятим;\nабзац перший частини третьої доповнити словами \"або фізичною особою - підприємцем, особою, яка провадить незалежну професійну діяльність\";\n9) у статті 31 :\nчастину першу викласти в такій редакції:\n\"1. Підставою для призначення допомоги по тимчасовій непрацездатності, по вагітності та пологах є виданий у встановленому порядку листок непрацездатності. У разі роботи за сумісництвом, за трудовим договором (контрактом) одночасно із здійсненням підприємницької чи іншої діяльності підставою для призначення допомоги є копія листка непрацездатності, засвідчена підписом керівника і печаткою (за наявності) за основним місцем роботи. Для застрахованих осіб, які одночасно здійснюють підприємницьку та іншу діяльність і не працюють на умовах трудового договору (контракту), копію листка непрацездатності засвідчує установа охорони здоров’я, яка його видає. Порядок і умови видачі, продовження та обліку листків непрацездатності, здійснення контролю за правильністю їх видачі встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, за погодженням з Фондом\";\nу частині другій слово і цифри \"статті 25\" замінити словом і цифрами \"статті 24\";\n10) у статті 32 :\nу частині другій :\nпункт 1 після слів \"трудового договору (контракту)\" доповнити словами \"інших підставах, передбачених законом\";\nпункт 2 після слова \"особам\" доповнити словами \"застрахованим особам, які працюють на умовах цивільно-правового договору, здійснюють підприємницьку чи іншу діяльність\";\nв абзацах першому і другому частини четвертої слова \"Призначене, але не одержане\" замінити словами \"Не одержане\";\n11) у статті 34 :\nв абзаці першому частини першої слова \"найманим працівникам\" замінити словами \"застрахованим особам\";\nу тексті слова \"страхувальник-роботодавець\" в усіх відмінках і числах замінити словом \"страхувальник\" у відповідному відмінку і числі;\n12) у статті 35 :\nпункт 1 частини першої викласти в такій редакції:\n\"1) особи, які працюють на умовах трудового договору (контракту), цивільно-правового договору, на інших підставах, передбачених законом, на підприємствах, в установах, організаціях незалежно від форми власності та господарювання, у тому числі в іноземних дипломатичних та консульських установах, інших представництвах нерезидентів, або у фізичних осіб, а також обрані на виборні посади в органах державної влади, органах місцевого самоврядування та в інших органах, фізичні особи - підприємці, особи, які провадять незалежну професійну діяльність, члени фермерського господарства, якщо вони не належать до осіб, які підлягають страхуванню від нещасного випадку на інших підставах\";\nчастину третю викласти в такій редакції:\n\"3. Добровільно від нещасного випадку можуть застрахуватися члени особистого селянського господарства, якщо вони не належать до осіб, які підлягають страхуванню від нещасного випадку на інших підставах\";\n13) частину другу статті 37 викласти в такій редакції:\n\"2. Щомісячні страхові виплати підлягають перерахуванню на коефіцієнт, що враховує показники зростання споживчих цін та середньої заробітної плати (доходу) в Україні.\nКоефіцієнт перерахунку відповідає 50 відсоткам показника зростання споживчих цін за попередній рік та 50 відсоткам показника зростання середньої заробітної плати (доходу) в Україні, з якої сплачено страхові внески, визначеного відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\", за три календарні роки, що передують року, в якому проводиться збільшення, порівняно з трьома календарними роками, що передують року, який є попереднім щодо року, в якому проводиться збільшення.\nЗа наявності фінансових можливостей бюджету Фонду розмір щорічного збільшення показника середньої заробітної плати (доходу) в Україні, який застосовується для здійснення перерахунку, передбачений абзацом другим цієї частини, може бути збільшений, але не повинен перевищувати 100 відсотків показника зростання середньої заробітної плати (доходу) в Україні, з якої сплачено страхові внески, за три календарні роки, що передують року, в якому проводиться збільшення.\nРозмір та дата такого збільшення визначаються у межах бюджету Фонду за рішенням Кабінету Міністрів України.\nВизначена раніше сума щомісячної страхової виплати зменшенню не підлягає\";\n14) у статті 42 :\nу частині першій :\nабзаци другий і третій викласти в такій редакції:\n\"Максимальний розмір щомісячної страхової виплати не повинен перевищувати 10 розмірів прожиткового мінімуму, встановленого для працездатних осіб.\nМаксимальний розмір щомісячної страхової виплати після проведеного перерахування відповідно до частини другої статті 37 цього Закону не повинен перевищувати 10 розмірів прожиткового мінімуму, встановленого для працездатних осіб\";\nдоповнити абзацом четвертим такого змісту:\n\"Мінімальний розмір призначеної щомісячної страхової виплати потерпілому у перерахунку на 100 відсотків втрати професійної працездатності не може бути меншим за прожитковий мінімум, встановлений для працездатних осіб\";\nабзац дев’ятий частини восьмої викласти в такій редакції:\n\"Максимальний розмір щомісячної страхової виплати особам, які втратили годувальника, не може перевищувати 10 розмірів прожиткового мінімуму, встановленого для працездатних осіб\";\nчастину п’ятнадцяту викласти в такій редакції:\n\"15. Індексація суми страхової виплати проводиться відповідно до частини другої статті 37 цього Закону\";\n15) пункт 10 розділу VII \"Прикінцеві та перехідні положення\" викласти в такій редакції:\n\"10. У 2018-2020 роках перерахування сум щомісячних страхових виплат проводиться з 1 березня, за умови зростання у попередньому календарному році середньої заробітної плати (за даними центрального органу виконавчої влади, що реалізує державну політику у сфері статистики), відповідно до коефіцієнта, затвердженого Кабінетом Міністрів України.\nПри проведенні перерахування з 1 березня 2018 року встановити новий розмір щомісячної страхової виплати потерпілим від нещасних випадків на виробництві та професійних захворювань, у яких розмір такої виплати менший за розмір мінімальної заробітної плати у перерахунку на 100 відсотків втрати професійної працездатності, на рівні розміру мінімальної заробітної плати, встановленої законом на 1 січня 2017 року, з урахуванням ступеня втрати працездатності.\nВизначена раніше сума щомісячної страхової виплати зменшенню не підлягає\".\n27. У Законі України \"Про наукову і науково-технічну діяльність\" (Відомості Верховної Ради України, 2016 р., № 3, ст. 25; 2017 р., № 2, ст. 25):\n1) у пункті 1 частини першої статті 35 цифри \"30\" замінити цифрами \"31\";\n2) статтю 37 викласти в такій редакції:\n\" Стаття 37. Пенсійне забезпечення наукових (науково-педагогічних) працівників\n1. Пенсійне забезпечення наукових (науково-педагогічних) працівників здійснюється відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\".\n28. Пункт 6 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законодавчих актів України\" (Відомості Верховної Ради України, 2017 р., № 2, ст. 25) виключити.\n29. У частині шостій статті 1.1 Положення про помічника-консультанта народного депутата України, затвердженого Постановою Верховної Ради України від 13 жовтня 1995 року (Відомості Верховної Ради України, 1995 р., № 37, ст. 283; 2004 р., № 23, ст. 320; 2015 р., № 22, ст. 145; 2016 р., № 5, ст. 50; 2017 р., № 2, ст. 25) цифри і слово \"31 грудня\" замінити цифрами і словом \"30 вересня\", а слова і цифри \"інвалідів I та II груп, інвалідів війни\" - словами і цифрами \"осіб з інвалідністю I та II груп, осіб з інвалідністю внаслідок війни\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім:\nабзаців першого і другого підпункту 1 та підпункту 2 пункту 1 , підпунктів 4 та 5 пункту 2 , підпункту 3 пункту 3 , абзаців другого і третього , п’ятого і шостого пункту 5 , пунктів 6 , 9 , 13-15 , підпунктів 10 та 22 , абзаців двадцять шостого - двадцять восьмого , абзаців тридцять третього - тридцять сьомого , шістдесят шостого - сімдесят другого підпункту 27 пункту 19 , пункту 24 , підпункту 1 пункту 27 , пункту 29 розділу I , пунктів 2-4 розділу II цього Закону, які набирають чинності з дня, наступного за днем його опублікування, і застосовуються з 1 жовтня 2017 року;\nпідпункту 2 пункту 2 , підпункту 2 пункту 7 , підпунктів 1-3 пункту 10 , пунктів 12 і 17 , підпункту 25 , абзаців першого - двадцять п’ятого підпункту 27 пункту 19 , підпункту 1 , абзаців восьмого - одинадцятого підпункту 2 , підпунктів 3-7 пункту 22 , пункту 23 розділу I цього Закону, які набирають чинності з 1 січня 2018 року;\nпідпункту 13 пункту 26 розділу I цього Закону, який набирає чинності з 1 січня 2021 року.\n2. Установити, що з 1 жовтня 2017 року до встановлення розміру прожиткового мінімуму, який буде більшим за розмір, встановлений на 1 грудня 2017 року та збільшений на 79 гривень, при призначенні та перерахунку пенсій, надбавок, підвищень, інших пенсійних виплат, встановлених законодавством, використовується розмір прожиткового мінімуму для осіб, які втратили працездатність, встановлений на 1 грудня 2017 року Законом України \"Про Державний бюджет України на 2017 рік\", збільшений на 79 гривень.\nУ разі якщо внаслідок перерахунку, проведеного відповідно до цього Закону, розмір пенсії зменшується, пенсія виплачується в раніше встановленому розмірі.\n3. Установити, що державні соціальні допомоги, призначені відповідно до законів України \"Про державну соціальну допомогу інвалідам з дитинства та дітям-інвалідам\" та \"Про державну соціальну допомогу особам, які не мають права на пенсію, та інвалідам\" , з 1 жовтня 2017 року перераховуються та після цієї дати до встановлення розміру прожиткового мінімуму, який буде більшим за розмір, встановлений на 1 грудня 2017 року та збільшений на 79 гривень, призначаються з використанням розміру прожиткового мінімуму для осіб, які втратили працездатність, встановленого на 1 грудня 2017 року Законом України \"Про Державний бюджет України на 2017 рік\", збільшеного на 79 гривень.\n4. Установити, що пенсії та державна соціальна допомога особам з інвалідністю з дитинства та дітям з інвалідністю, особам, які не мають права на пенсію (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, індексації та інших доплат до пенсії, встановлених законодавством (крім пенсії за особливі заслуги перед Україною), перераховані з 1 жовтня 2017 року відповідно до цього Закону, а також ті, що призначатимуться після цієї дати, встановлюються у розмірі не меншому за розмір прожиткового мінімуму для осіб, які втратили працездатність, встановлений на 1 грудня 2017 року Законом України \"Про Державний бюджет України на 2017 рік\", а в разі збільшення після 1 грудня 2017 року прожиткового мінімуму для осіб, які втратили працездатність, - за розмір прожиткового мінімуму для осіб, які втратили працездатність, встановлений законом.\n5. Установити в період з 1 січня 2018 року по 31 грудня 2020 року особам, які досягли віку, визначеного частиною першою статті 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\", та не набули страхового стажу, передбаченого нормами зазначеної статті, за умови наявності у них не менше 15 років страхового стажу, тимчасову державну соціальну допомогу непрацюючій особі, яка досягла загального пенсійного віку, але не набула права на пенсійну виплату.\nЗазначена тимчасова державна соціальна допомога призначається органами соціального захисту населення і виплачується до досягнення такими особами віку, з якого вони набувають право на призначення пенсії.\nТимчасова державна соціальна допомога непрацюючій особі, яка досягла загального пенсійного віку, але не набула права на пенсійну виплату, призначається з урахуванням її майнового стану та середньомісячного сукупного доходу в порядку , встановленому Кабінетом Міністрів України, і виплачується за рахунок коштів державного бюджету.\n6. До приведення законодавчих та інших нормативно-правових актів України у відповідність із цим Законом та Законом України \"Про ратифікацію Конвенції про права осіб з інвалідністю і Факультативного протоколу до неї\" у частині заміни слів \"інвалід\", \"дитина-інвалід\", \"інвалід з дитинства\" та \"інвалід війни\" відповідно словами \"особа з інвалідністю\", \"дитина з інвалідністю\", \"особа з інвалідністю з дитинства\" та \"особа з інвалідністю внаслідок війни\" застосовуються раніше визначені терміни.\n7. Положення щодо сплати єдиного внеску на загальнообов’язкове державне соціальне страхування за осіб, які доглядають за дитиною до досягнення нею трирічного віку та відповідно до закону отримують допомогу при усиновленні дитини, передбачені абзацом одинадцятим підпункту 4 пункту 19 та абзацом сьомим підпункту 2 пункту 22 розділу I цього Закону, поширюються також на осіб, які після набрання чинності пунктом 7 розділу II Закону України \"Про запобігання фінансової катастрофи та створення передумов для економічного зростання в Україні\" до досягнення дитиною трирічного віку отримували допомогу при усиновленні дитини відповідно до Закону України \"Про державну допомогу сім’ям з дітьми\".\nОрганам соціального захисту населення у шестимісячний строк із дня набрання чинності цим Законом подати до органів доходів і зборів звітність щодо нарахування єдиного внеску на загальнообов’язкове державне соціальне страхування за осіб, зазначених в абзаці першому цього пункту, в порядку та за формою, встановленими центральним органом виконавчої влади, що забезпечує формування та реалізує державну податкову і митну політику. При цьому штрафні санкції, передбачені Законом України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\", не застосовуються.\nОбчислення єдиного внеску на загальнообов’язкове державне соціальне страхування за періоди до набрання чинності цим Законом за осіб, зазначених в абзаці першому цього пункту, проводиться виходячи з розміру єдиного внеску, встановленого в місяці, за який нараховано допомогу при усиновленні дитини.\n8. Установити, що норми статті 86 Закону України \"Про прокуратуру\" щодо пенсійного забезпечення діють до дня внесення змін до Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\".\n9. Кабінету Міністрів України:\n1) передбачити у Державному бюджеті України кошти для сплати єдиного соціального внеску за осіб, зазначених в абзаці першому пункту 7 цього розділу;\n2) до 1 листопада 2017 року підготувати та подати на розгляд Верховної Ради України законопроект про внесення змін до деяких законодавчих актів України щодо перерахунку пенсій військовослужбовців з урахуванням оновленого грошового забезпечення;\n3) у тримісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nвизначити порядок подання відсутніх у Державному реєстрі загальнообов’язкового державного соціального страхування відомостей про грошове забезпечення та сплату страхових внесків за період з 1 липня 2000 року по 31 грудня 2016 року стосовно військовослужбовців, осіб рядового і начальницького складу, поліцейських;\n4) у шестимісячний строк із дня набрання чинності цим Законом:\nпідготувати та подати на розгляд Верховної Ради України законопроекти:\nщодо запровадження професійної пенсійної системи;\nщодо порядку отримання сум пенсій, на виплату яких пенсіонер мав право, але не отримав у зв’язку з перебуванням на території, тимчасово неконтрольованій державною владою України;\nщодо передачі підвідомчості органів медико-соціальної експертизи від центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері праці та соціальної політики;\nвивчити можливість зміни порядку визначення розміру пенсії за віком та запровадження двоскладової формули обчислення пенсії;\nзабезпечити проведення аудиту Пенсійного фонду України;\nзабезпечити створення реєстру отримувачів соціальних виплат, пільг, субсидій, пенсій, інших виплат, що здійснюються за рахунок коштів державного та місцевих бюджетів, коштів Пенсійного фонду України, фондів загальнообов’язкового державного соціального страхування;\nопрацювати питання укладення Україною міжнародних договорів з питань пенсійного забезпечення з державами, в яких найбільше трудових мігрантів - громадян України.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}