{
  "id": "ua-law-2136-19",
  "type": "statute",
  "title": "Закон України (2136-19)",
  "title_en": "",
  "short_name": "2136-19",
  "status": "in_force",
  "issued_date": "2017-07-13",
  "url": "https://zakon.rada.gov.ua/laws/show/2136-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Статус Конституційного Суду України",
      "content": "1. Конституційний Суд України (далі - Конституційний Суд або Суд) є органом конституційної юрисдикції, який забезпечує верховенство Конституції України , вирішує питання про відповідність Конституції України законів України та у передбачених Конституцією України випадках інших актів, здійснює офіційне тлумачення Конституції України, а також інші повноваження відповідно до Конституції України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Засади діяльності Суду",
      "content": "1. Конституційний Суд здійснює свою діяльність на засадах верховенства права, незалежності, колегіальності, гласності, відкритості, повного і всебічного розгляду справ, обґрунтованості та обов’язковості ухвалених ним рішень і висновків."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Нормативна основа діяльності Суду",
      "content": "1. Суд діє відповідно до повноважень, визначених Конституцією України .\nПорядок організації і діяльності Суду, порядок конституційного провадження, процедуру розгляду справ та виконання рішень і висновків установлює цей Закон.\n2. Організацію внутрішньої роботи Суду та відповідні правила процедури розгляду ним справ установлює згідно з цим Законом Регламент Конституційного Суду України (далі - Регламент).\n3. Суд ухвалює інші акти, що регламентують організацію його роботи, відповідно до цього Закону та Регламенту ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Місцезнаходження Конституційного Суду",
      "content": "1. Конституційний Суд знаходиться у місті Києві."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Атрибути Зали засідань Суду",
      "content": "1. Невід’ємними атрибутами Зали засідань Суду є Державний Герб України та Державний Прапор України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Відкритість діяльності Суду",
      "content": "1. Розгляд справ на пленарних засіданнях Великої палати Конституційного Суду (далі - Велика палата), Сенату Конституційного Суду (далі - Сенат) здійснюється відкрито, за винятком закритої частини цих засідань, коли ухвалюється рішення, надається висновок, постановляється ухвала Суду.\nЗакрите пленарне засідання допускається, якщо розгляд справи на відкритому пленарному засіданні може призвести до розголошення державної таємниці та (або) іншої інформації, що охороняється законом.\n2. Осіб, які виявили бажання бути присутніми на відкритій частині пленарного засідання Великої палати, Сенату, допускають до приміщення Суду та до Зали засідань Суду в порядку, встановленому Регламентом .\n3. Представники медіа, акредитовані в Суді, можуть здійснювати відео- та фотофіксацію, вести аудіозапис відкритої частини пленарного засідання Великої палати, Сенату в порядку, встановленому Регламентом .\nГлава 2. ПОВНОВАЖЕННЯ КОНСТИТУЦІЙНОГО СУДУ"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Повноваження Суду",
      "content": "1. До повноважень Суду належить:\n1) вирішення питань про відповідність Конституції України (конституційність) законів України та інших правових актів Верховної Ради України, актів Президента України, актів Кабінету Міністрів України, правових актів Верховної Ради Автономної Республіки Крим;\n2) офіційне тлумачення Конституції України ;\n3) надання за зверненням Президента України або щонайменше сорока п’яти народних депутатів України, або Кабінету Міністрів України висновків про відповідність Конституції України чинних міжнародних договорів України або тих міжнародних договорів, що вносяться до Верховної Ради України для надання згоди на їх обов’язковість;\n4) надання за зверненням Президента України або щонайменше сорока п’яти народних депутатів України висновків про відповідність Конституції України (конституційність) питань, які пропонуються для винесення на всеукраїнський референдум за народною ініціативою;\n5) надання за зверненням Верховної Ради України висновку щодо додержання конституційної процедури розслідування і розгляду справи про усунення Президента України з поста в порядку імпічменту в межах, визначених статтями 111 і 151 Конституції України;\n6) надання за зверненням Верховної Ради України висновку щодо відповідності законопроекту про внесення змін до Конституції України вимогам статей 157 і 158 Конституції України;\n7) надання за зверненням Верховної Ради України висновку про порушення Верховною Радою Автономної Республіки Крим Конституції України або законів України;\n8) вирішення питань про відповідність Конституції України та законам України нормативно-правових актів Верховної Ради Автономної Республіки Крим за зверненням Президента України згідно з частиною другою статті 137 Конституції України;\n9) вирішення питань про відповідність Конституції України (конституційність) законів України (їх окремих положень) за конституційною скаргою особи, яка вважає, що застосований в остаточному судовому рішенні в її справі закон України суперечить Конституції України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Межі повноважень Суду",
      "content": "1. Суд розглядає питання щодо відповідності Конституції України (конституційності) чинних актів (їх окремих положень).\n2. З метою захисту та відновлення прав особи Суд розглядає питання щодо відповідності Конституції України (конституційності) акта (його окремих положень), який втратив чинність, але продовжує застосовуватись до правовідносин, що виникли під час його чинності.\n3. Суд не розглядає питання щодо відповідності законам України актів Верховної Ради України, Президента України, Кабінету Міністрів України, Верховної Ради Автономної Республіки Крим, актів інших органів державної влади, органів влади Автономної Республіки Крим та органів місцевого самоврядування, крім випадків, передбачених пунктом 28 частини першої статті 85 та частиною другою статті 137 Конституції України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Склад Суду",
      "content": "1. Склад Суду становить 18 суддів Конституційного Суду.\n2. Президент України, Верховна Рада України та з’їзд суддів України призначають по шість суддів Конституційного Суду."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Повноважність Суду",
      "content": "1. Суд є повноважним здійснювати конституційне провадження, якщо у його складі є щонайменше 12 суддів Конституційного Суду, які набули повноважень згідно зі статтею 17 цього Закону.\nГлава 2 -1 . ПОРЯДОК ВІДБОРУ КАНДИДАТУР НА ПОСАДУ СУДДІ КОНСТИТУЦІЙНОГО СУДУ"
    },
    {
      "provision_ref": "art10-1",
      "section": "10-1",
      "title": "Стаття 10-1. Конкурсні засади відбору кандидатур на посаду судді Конституційного Суду",
      "content": "1. Відбір кандидатур на посаду судді Конституційного Суду здійснюється на конкурсних засадах у порядку, встановленому цим Законом.\n2. Відбір кандидатур на посаду судді Конституційного Суду на конкурсних засадах щодо осіб, яких призначає Президент України, здійснює конкурсна комісія, яку створює Президент України.\nСклад конкурсної комісії, утвореної Президентом України, формується з числа правників з визнаним рівнем компетентності, які не беруть участі в конкурсному відборі на посаду судді Конституційного Суду.\n3. Підготовку питання щодо розгляду на конкурсних засадах кандидатур на посаду судді Конституційного Суду у Верховній Раді України здійснює комітет, до предмета відання якого належать питання правового статусу Конституційного Суду України (далі - Комітет), у порядку, визначеному Регламентом Верховної Ради України , з урахуванням положень цього Закону.\n4. Підготовку питання щодо розгляду на конкурсних засадах кандидатур на посаду судді Конституційного Суду з’їздом суддів України здійснює Рада суддів України.\n5. Під час проведення конкурсного відбору не допускаються участь та залучення у будь-якій формі громадян держави, визнаної згідно із законом державою-окупантом та/або державою-агресором по відношенню до України, а також громадських об’єднань, засновниками яких є такі особи.\n6. Під час проведення конкурсного відбору конкурсна комісія, Комітет, Рада суддів України дотримуються вимог, визначених Законом України \"Про забезпечення рівних прав та можливостей жінок і чоловіків\"."
    },
    {
      "provision_ref": "art10-2",
      "section": "10-2",
      "title": "Стаття 10-2. Дорадча група експертів",
      "content": "1. Дорадча група експертів (далі - Дорадча група) утворюється з метою сприяння суб’єктам призначення суддів Конституційного Суду в оцінюванні моральних якостей і рівня компетентності у сфері права кандидатів на посаду судді Конституційного Суду.\n2. Дорадча група здійснює свою діяльність відповідно до Конституції України , цього Закону та Положення про Дорадчу групу експертів (далі - Положення), яке розробляє та затверджує Дорадча група.\n3. Дорадча група діє у складі шести членів, які призначаються строком на три роки та беруть участь у її роботі на громадських засадах.\nОсоба не може обіймати посаду члена Дорадчої групи більше двох строків поспіль.\n4. Членом Дорадчої групи може бути особа, яка:\n1) на день призначення досягла сорока п’яти років;\n2) має вищу юридичну освіту ступеня магістра, здобуту в Україні, та/або вищу юридичну освіту відповідного ступеня, здобуту за кордоном;\n3) має стаж професійної діяльності у сфері права щонайменше двадцять років;\n4) має високі моральні якості;\n5) є правником із визнаним рівнем компетентності;\n6) відповідає критерію політичної нейтральності.\n5. Членом Дорадчої групи не може бути особа, яка:\n1) є членом або обіймає посаду в політичній партії, іншому політичному об’єднанні, або бере участь у політичній діяльності;\n2) є обраною на виборну посаду в органі державної влади чи органі місцевого самоврядування, має представницький мандат;\n3) бере участь у конкурсному відборі кандидатур на посаду судді Конституційного Суду;\n4) за рішенням суду визнана недієздатною або такою, цивільна дієздатність якої обмежена;\n5) має судимість за вчинення кримінального правопорушення, якщо така судимість не погашена або не знята в установленому законом порядку (крім реабілітованої особи), або на яку накладалося адміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією;\n6) є суддею, прокурором, слідчим, дізнавачем, державним службовцем або обіймає політичну посаду відповідно до Закону України \"Про Кабінет Міністрів України\". Обмеження щодо призначення суддів не поширюється на осіб, призначення яких здійснює з’їзд суддів України;\n7) має громадянство держави, визнаної згідно із законом державою-окупантом та/або державою-агресором по відношенню до України.\n6. До складу Дорадчої групи входять:\n1) одна особа, призначена Президентом України;\n2) одна особа, призначена Верховною Радою України;\n3) одна особа, призначена з’їздом суддів України;\n4) одна особа, призначена Національною академією правових наук України;\n5) одна особа, призначена з’їздом представників юридичних вищих навчальних закладів та наукових установ;\n6) одна особа, призначена зборами представників громадських об’єднань, які протягом останніх п’яти років здійснюють діяльність у сфері конституційної реформи та/або верховенства права, та/або захисту прав людини, та/або запобігання і протидії корупції.\n7. Про призначення особи до складу Дорадчої групи Президент України видає указ. Особа набуває статусу члена Дорадчої групи з дня видання відповідного указу Президента України.\n8. Порядок призначення особи до складу Дорадчої групи Верховною Радою України встановлюється Регламентом Верховної Ради України . Особа набуває статусу члена Дорадчої групи з дня прийняття Верховною Радою України відповідної постанови.\n9. Про призначення особи до складу Дорадчої групи з’їзд суддів України приймає рішення у порядку, передбаченому статтею 10 -11 цього Закону. Особа набуває статусу члена Дорадчої групи з дня прийняття з’їздом суддів України відповідного рішення.\n10. Про призначення особи до складу Дорадчої групи Національна академія правових наук України ухвалює рішення. Особа набуває статусу члена Дорадчої групи з дня ухвалення Національною академією правових наук України відповідного рішення.\n11. Про призначення особи до складу Дорадчої групи з’їзд представників юридичних вищих навчальних закладів та наукових установ ухвалює рішення у порядку, передбаченому статтею 10 -3 цього Закону. Особа набуває статусу члена Дорадчої групи з дня ухвалення з’їздом відповідного рішення.\n12. Про призначення особи до складу Дорадчої групи збори представників громадських об’єднань, які протягом останніх п’яти років здійснюють діяльність у сфері конституційної реформи та/або верховенства права, та/або захисту прав людини, та/або запобігання і протидії корупції, ухвалюють рішення у порядку, передбаченому статтею 10 -4 цього Закону. Особа набуває статусу члена Дорадчої групи з дня ухвалення зборами відповідного рішення.\n13. Дорадча група є повноважною, за умови наявності в її складі щонайменше чотирьох членів.\n14. Повноваження члена Дорадчої групи припиняються у зв’язку із закінченням строку його призначення.\n15. Повноваження члена Дорадчої групи можуть бути достроково припинені за рішенням Дорадчої групи у разі:\n1) подання ним особистої заяви про припинення повноважень члена Дорадчої групи;\n2) висловлення йому недовіри Дорадчою групою;\n3) набрання законної сили обвинувальним вироком суду стосовно нього;\n4) накладення на нього адміністративного стягнення за вчинення правопорушення, пов’язаного з: корупцією; несплатою аліментів; керуванням транспортними засобами у стані алкогольного, наркотичного чи іншого сп’яніння; жорстоким поводженням з тваринами; вчиненням домашнього та іншого насильства; невиконанням обов’язків щодо виховання дітей; порушенням прав на об’єкти права інтелектуальної власності; поводженням із зброєю; легалізацією (відмиванням) доходів;\n5) оголошення його померлим, безвісно відсутнім; визнання його за рішенням суду недієздатним; обмеженя його цивільної дієздатності за рішенням суду;\n6) виявлення невідповідності члена Дорадчої групи вимогам, визначеним цією статтею;\n7) його смерті.\nУ разі систематичного невиконання членом Дорадчої групи своїх обов’язків або перешкоджання в роботі Дорадчої групи, що зафіксовано щонайменше у двох її рішеннях, Дорадча група розглядає питання про висловлення недовіри такому члену та припинення його повноважень за зверненням щонайменше трьох інших членів.\nПовноваження члена Дорадчої групи припиняються достроково у день ухвалення відповідного рішення.\n16. Про припинення повноважень її члена Дорадча група інформує суб’єкта призначення не пізніше ніж за три місяці до дня закінчення строку його повноважень, а у разі дострокового припинення повноважень члена Дорадчої групи - не пізніше трьох днів з дня дострокового припинення його повноважень.\n17. Суб’єкт призначення у разі отримання від Дорадчої групи інформації про припинення повноважень члена Дорадчої групи, якого він призначив, призначає до складу Дорадчої групи іншу особу за правилами цієї статті, крім випадків, якщо такий член Дорадчої групи мав обраного заступника і такого заступника призначено на вакантну посаду члена Дорадчої групи відповідно до статті 10 -12 цього Закону.\n18. Члени Дорадчої групи обирають із свого складу голову та секретаря Дорадчої групи. Розподіл повноважень і обов’язків щодо організаційних питань роботи Дорадчої групи між головою, секретарем та іншими членами Дорадчої групи визначається Положенням.\n19. Основною формою роботи Дорадчої групи є засідання, які скликаються головою Дорадчої групи, а за його відсутності - секретарем Дорадчої групи, а за їх відсутності - найстаршим за віком членом Дорадчої групи.\nЗасідання Дорадчої групи також може бути скликано на вимогу щонайменше трьох її членів.\n20. Засідання Дорадчої групи є повноважним, якщо на ньому присутні щонайменше чотири члена.\n21. Дорадча група не пізніше ніж за п’ять днів до дня проведення засідання оприлюднює інформацію про дату, час, місце проведення та порядок денний засідання на офіційному веб-сайті Конституційного Суду, якщо інші строки не встановлено цим Законом.\n22. Засідання Дорадчої групи проводяться відкрито, крім випадків, передбачених цим Законом.\nОрган, який здійснює організаційне забезпечення діяльності Конституційного Суду, забезпечує трансляцію засідань Дорадчої групи в режимі реального часу на офіційному веб-сайті Суду.\n23. Дорадча група може проводити свої засідання у віддаленому режимі з використанням електронних засобів відеозв’язку.\nОкремі члени Дорадчої групи мають право у разі потреби брати участь у засіданнях і ухваленні рішень Дорадчої групи у віддаленому режимі з використанням електронних засобів відеозв’язку.\n24. Дорадча група ухвалює рішення щонайменше чотирма голосами, крім випадків, передбачених цим Законом.\nРішення Дорадчої групи оформлюється протоколом та підлягає опублікуванню на офіційному веб-сайті Конституційного Суду протягом трьох днів з дня його ухвалення, якщо інші строки не встановлено цим Законом, із зазначенням результатів поіменного голосування.\n25. До повноважень Дорадчої групи належить:\n1) розроблення та ухвалення Положення про Дорадчу групу експертів;\n2) розроблення та ухвалення методології оцінювання моральних якостей і рівня компетентності у сфері права кандидатів на посаду судді Конституційного Суду. Дорадча група розробляє методологію оцінювання моральних якостей і рівня компетентності у сфері права з урахуванням кращих міжнародних стандартів і практик (у тому числі щодо відбору суддів Європейського суду з прав людини, суддів Суду справедливості Європейського Союзу тощо);\n3) розгляд, перевірка та аналіз документів кандидата на посаду судді Конституційного Суду, надісланих до Дорадчої групи, включно з конфіденційною інформацією і персональними даними, отримання іншої інформації, необхідної для здійснення повноважень Дорадчою групою, від органів державної влади та органів місцевого самоврядування, підприємств, установ та організацій, громадян України, інших осіб;\n4) звернення до кандидатів на посаду судді Конституційного Суду, а також будь-якої юридичної, фізичної особи, органу державної влади чи органу місцевого самоврядування, їх посадових осіб, будь-яких інших осіб, які є власниками або розпорядниками інформації, із запитом про надання пояснень, документів чи інформації з метою оцінювання моральних якостей і рівня компетентності у сфері права кандидатів на посаду судді Конституційного Суду;\n5) проведення співбесіди із кандидатами на посаду судді Конституційного Суду відповідно до Положення;\n6) оцінювання моральних якостей і рівня компетентності у сфері права кандидатів на посаду судді Конституційного Суду;\n7) ухвалення вмотивованого рішення про оцінку відповідності моральних якостей і рівня компетентності у сфері права кандидатів на посаду судді Конституційного Суду стосовно кожного кандидата, складання списку оцінених кандидатів та подання їх суб’єктам призначення;\n8) здійснення інших повноважень, визначених цим Законом.\n26. Для здійснення своїх повноважень Дорадчій групі надається право безоплатного отримання інформації з відкритих державних реєстрів, суддівських досьє (досьє кандидатів на посаду судді).\n27. За запитом Дорадчої групи для підтримки її діяльності можуть бути залучені додаткові експерти, представники громадських об’єднань.\n28. Дорадча група має право в порядку, передбаченому законодавством, безоплатно отримувати інформацію та копії документів і матеріалів (у тому числі з обмеженим доступом) стосовно кандидата на посаду судді Конституційного Суду від будь-яких осіб, які є власниками або розпорядниками інформації (документів, матеріалів), що запитується.\n29. Член Дорадчої групи зобов’язаний:\n1) не використовувати персональні дані та іншу інформацію, яка стала йому відома під час роботи в Дорадчій групі, для інших цілей, ніж виконання обов’язків, пов’язаних з роботою Дорадчої групи;\n2) забезпечувати заходи щодо захисту персональних даних та конфіденційної інформації, які стали йому відомі у зв’язку з виконанням обов’язків, пов’язаних з роботою Дорадчої групи.\n30. Якщо член Дорадчої групи має або мав особисті, ділові чи інші стосунки з кандидатом на посаду судді Конституційного Суду, які можуть вплинути на його об’єктивність або неупередженість як члена Дорадчої групи, та/або за наявності іншого конфлікту інтересів чи обставин, які можуть вплинути на його об’єктивність або неупередженість як члена Дорадчої групи, він зобов’язаний заявити самовідвід протягом двох днів з дня, коли він дізнався чи повинен був дізнатися про такі обставини, але не пізніше початку проведення Дорадчою групою співбесід із всіма кандидатами на посаду судді Конституційного Суду відповідно до частини першої статті 10 -8 цього Закону.\nІз цих самих підстав члену Дорадчої групи може бути заявлено відвід кандидатом на посаду судді Конституційного Суду, але не пізніше початку проведення Дорадчою групою співбесід із всіма кандидатами на посаду судді Конституційного Суду відповідно до частини першої статті 10 -8 цього Закону.\nСамовідвід члена Дорадчої групи, а також заяви про відвід розглядаються Дорадчою групою відповідно до Положення. Своїм рішенням Дорадча група може відмовити члену Дорадчої групи в задоволенні його заяви про самовідвід або відмовити у заяві про відвід, поданій кандидатом, чи задовольнити їх. Член Дорадчої групи, який заявив самовідвід або якому заявлено відвід кандидатом на посаду судді Конституційного Суду, участі у голосуванні не бере.\n31. Організаційно-технічне забезпечення діяльності Дорадчої групи покладається на орган, який здійснює організаційне забезпечення діяльності Конституційного Суду, у межах видатків, передбачених у Державному бюджеті України на відповідний рік для фінансування діяльності Конституційного Суду.\n32. Рішення Дорадчої групи у процесі конкурсного відбору кандидатів на посаду судді Конституційного Суду (про оцінювання кандидатів на посаду судді Конституційного Суду за критеріями високих моральних якостей та визнаного рівня компетентності у сфері права) може бути оскаржене в судовому порядку та скасоване виключно з таких підстав:\n1) склад Дорадчої групи, який ухвалив відповідне рішення, був неповноважним;\n2) рішення не підписано будь-ким із складу членів Дорадчої групи, які брали участь у його ухваленні;\n3) рішення не містить мотивів, з яких Дорадча група дійшла відповідних висновків."
    },
    {
      "provision_ref": "art10-3",
      "section": "10-3",
      "title": "Стаття 10-3. Порядок призначення члена Дорадчої групи з’їздом представників юридичних вищих навчальних закладів та наукових установ",
      "content": "1. З метою призначення члена Дорадчої групи з’їзд представників юридичних вищих навчальних закладів та наукових установ скликається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки.\nЗ’їзд проводиться не пізніше ніж за два місяці до дня закінчення строку, на який було призначено члена Дорадчої групи, а в разі дострокового припинення повноважень члена Дорадчої групи - протягом двох місяців з дня виникнення вакансії.\n2. Оголошення про скликання з’їзду представників юридичних вищих навчальних закладів та наукових установ оприлюднюється на офіційному веб-сайті центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки.\n3. Для цілей цього Закону до участі у з’їзді представників юридичних вищих навчальних закладів та наукових установ для призначення члена Дорадчої групи допускаються представники:\n1) вищих навчальних закладів (університетів, академій чи інститутів, крім вищих військових навчальних закладів), які мають у своєму складі навчальні підрозділи, що на день проведення з’їзду здійснюють підготовку фахівців із ступенем вищої освіти \"магістр\" протягом щонайменше десяти років та мають ліцензований обсяг на підготовку фахівців із ступенем вищої освіти \"магістр\" за спеціальністю \"Право\", \"Міжнародне право\" щонайменше сімдесят п’ять осіб;\n2) науково-дослідних установ, які на день проведення з’їзду перебувають у віданні Національної академії наук України, національних галузевих академій наук, пройшли державну атестацію та здійснюють наукову діяльність у сфері права як основну щонайменше десять років.\n4. Кожен юридичний вищий навчальний заклад та наукова установа може визначити по два представники, делегованих для участі у з’їзді, та не більше одного кандидата до складу Дорадчої групи.\nЮридичні вищі навчальні заклади та наукові установи можуть спільно визначити кандидатуру до складу Дорадчої групи.\n5. Інформація про представників, делегованих для участі у з’їзді, та кандидатів до складу Дорадчої групи подається до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки, у п’ятнадцятиденний строк з дня оприлюднення оголошення про скликання з’їзду.\n6. Перелік представників, делегованих для участі у з’їзді, а також перелік кандидатів до складу Дорадчої групи оприлюднюються на офіційному веб-сайті центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки, протягом тридцяти днів з дня оприлюднення оголошення про скликання з’їзду, але в будь-якому разі не пізніше десяти днів до дати проведення з’їзду.\n7. Час і місце проведення з’їзду представників юридичних вищих навчальних закладів та наукових установ визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки.\nЗ’їзд проводиться у приміщенні навчального закладу або наукової установи.\n8. Повідомлення про час і місце проведення з’їзду оприлюднюється не пізніше ніж за 20 календарних днів до дати його проведення на веб-сайті центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки.\n9. З’їзд проводиться відкрито. Порядок проведення з’їзду визначається рішенням з’їзду.\n10. З’їзд представників юридичних вищих навчальних закладів та наукових установ призначає члена Дорадчої групи шляхом таємного голосування.\n11. Призначеним на посаду члена Дорадчої групи вважається кандидат, який за результатами таємного голосування отримав більшість голосів обраних делегатів з’їзду представників юридичних вищих навчальних закладів та наукових установ.\n12. За результатами голосування головуючим і секретарем з’їзду представників юридичних вищих навчальних закладів та наукових установ підписується рішення про призначення члена Дорадчої групи."
    },
    {
      "provision_ref": "art10-4",
      "section": "10-4",
      "title": "Стаття 10-4. Порядок призначення члена Дорадчої групи зборами представників громадських об’єднань",
      "content": "1. Збори представників громадських об’єднань, які протягом останніх п’яти років здійснюють діяльність у сфері конституційної реформи та/або верховенства права, та/або захисту прав людини, та/або запобігання і протидії корупції (далі - збори громадських об’єднань), скликаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну правову політику.\nОголошення про скликання зборів громадських об’єднань оприлюднюється на офіційному веб-сайті центрального органу виконавчої влади, що забезпечує формування та реалізує державну правову політику.\nЗбори проводяться не пізніше ніж за два місяці до дня закінчення строку, на який було призначено члена Дорадчої групи, а в разі дострокового припинення повноважень члена Дорадчої групи - протягом двох місяців з дня виникнення вакансії.\n2. У зборах громадських об’єднань беруть участь громадські об’єднання, які протягом останніх п’яти років, що передують дню проведення зборів, здійснюють діяльність у сфері конституційної реформи та/або верховенства права, та/або захисту прав людини, та/або запобігання і протидії корупції, у тому числі реалізують проекти у цих сферах.\n3. У зборах громадських об’єднань не можуть брати участь громадські об’єднання, які здійснювали чи здійснюють діяльність із залученням міжнародної технічної допомоги, донорами якої є органи державної влади, органи місцевого самоврядування, установи, організації чи підприємства країни, визнаної згідно із законом державою-окупантом та/або державою-агресором по відношенню до України, або фінансувалися ними.\n4. Для участі у зборах громадські об’єднання у п’ятнадцятиденний строк з дня оприлюднення оголошення про скликання зборів подають до центрального органу виконавчої влади, що забезпечує формування та реалізує державну правову політику:\n1) заяву довільної форми, підписану керівником громадського об’єднання, із зазначенням особи, уповноваженої представляти громадське об’єднання на зборах;\n2) копію статуту та виписку з Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців;\n3) копії звітів за результатами виконання проектів із залученням міжнародної технічної допомоги;\n4) рекомендаційні листи про успішний досвід співпраці від двох міжнародних чи іноземних організацій, які відповідно до міжнародних або міждержавних угод протягом останніх п’яти років надають Україні міжнародну технічну допомогу у сфері конституційної реформи та/або верховенства права, та/або захисту прав людини, та/або запобігання і протидії корупції;\n5) копії звітів за результатами фінансового аудиту не менше двох реалізованих проектів із залученням міжнародної технічної допомоги або копію звіту за результатами аудиту діяльності громадського об’єднання;\n6) біографічну довідку представника громадського об’єднання, якого громадське об’єднання делегує до участі у зборах;\n7) біографічну довідку кандидата до складу Дорадчої групи, якого висуває громадське об’єднання, та мотиваційний лист кандидата за його підписом, копію декларації особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за рік, що передує року, в якому було оприлюднене оголошення про скликання зборів, та посилання на відповідну сторінку Єдиного державного реєстру декларацій осіб, уповноважених на виконання функцій держави або місцевого самоврядування.\n5. Кожне громадське об’єднання, яке відповідає вимогам до участі у зборах, може визначити одного представника, делегованого для участі у зборах, та не більше одного кандидата до складу Дорадчої групи.\n6. Питання про відповідність громадського об’єднання вимогам до участі у зборах, визначених цією статтею, вирішується центральним органом виконавчої влади, що забезпечує формування та реалізує державну правову політику, у десятиденний строк з дня отримання відповідних заяв та доданих до них документів.\n7. Перелік громадських об’єднань, які відповідають вимогам до участі у зборах, та їх представників, копії поданих ними документів, перелік кандидатів до складу Дорадчої групи оприлюднюються на офіційному веб-сайті центрального органу виконавчої влади, що забезпечує формування та реалізує державну правову політику, протягом тридцяти днів з дня оприлюднення оголошення про скликання зборів, але не пізніш як за десять днів до дня проведення зборів.\n8. Дата, час і місце проведення зборів громадських об’єднань визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну правову політику.\nПовідомлення про дату, час і місце проведення зборів громадських об’єднань не пізніше ніж за десять днів до дати їх проведення оприлюднюється на офіційному веб-сайті центрального органу виконавчої влади, що забезпечує формування та реалізує державну правову політику.\n9. Збори вважаються повноважними, за умови участі в них не менше п’яти представників громадських об’єднань. Порядок проведення зборів визначається рішенням зборів.\n10. Збори проводяться відкрито.\n11. Призначеним на посаду члена Дорадчої групи вважається кандидат, який отримав більшість голосів представників громадських об’єднань, делегованих до участі у зборах.\n12. Рішення зборів про призначення члена Дорадчої групи у п’ятиденний строк з дня завершення роботи зборів направляється до центрального органу виконавчої влади, що забезпечує формування та реалізує державну правову політику, для оприлюднення на його офіційному веб-сайті."
    },
    {
      "provision_ref": "art10-5",
      "section": "10-5",
      "title": "Стаття 10-5. Початок конкурсного відбору",
      "content": "1. Оголошення про початок конкурсного відбору кандидатур на посаду судді Конституційного Суду оприлюднюється на офіційному веб-сайті відповідно Президента України, Верховної Ради України, Ради суддів України не пізніше ніж за дев’яносто днів до дня закінчення строку повноважень або досягнення граничного віку перебування на посаді судді Конституційного Суду, або не пізніше двадцяти днів з дня виникнення вакансії на посаду судді Конституційного Суду в разі, якщо повноваження судді Конституційного Суду припинено чи його звільнено з посади з підстав, передбачених статтею 149 -1 Конституції України.\nУ разі одночасного виникнення більше ніж однієї вакансії на посаду судді Конституційного Суду конкурсний відбір кандидатур може бути оголошений і проведений відповідним суб’єктом призначення на посаду судді Конституційного Суду на всі вакантні посади.\n2. Особи, які виявили намір обійняти посаду судді Конституційного Суду і відповідають установленим Конституцією України та цим Законом вимогам до Судді, протягом тридцяти днів з дня оприлюднення оголошення про початок конкурсного відбору подають відповідно до конкурсної комісії, Апарату Верховної Ради України, Ради суддів України такі документи:\n1) заяву про участь у конкурсному відборі у довільній формі;\n2) автобіографію;\n3) мотиваційний лист кандидата на посаду судді Конституційного Суду;\n4) копію документа, що посвідчує особу та підтверджує громадянство України;\n5) копії документів, що підтверджують стаж професійної діяльності у сфері права;\n6) копію декларації особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за рік, що передує року подання документів, та посилання на відповідну сторінку Єдиного державного реєстру декларацій осіб, уповноважених на виконання функцій держави або місцевого самоврядування;\n7) копію диплома про вищу юридичну освіту (з додатками) ступеня магістра, здобуту в Україні, та/або копії документів про вищу юридичну освіту відповідного ступеня, здобуту за кордоном, разом із копіями документів, що підтверджують їх визнання в Україні, а також копії документів про науковий ступінь, вчене звання (за наявності);\n8) копію документа, який підтверджує володіння державною мовою відповідно до рівня, визначеного Національною комісією зі стандартів державної мови;\n9) письмову згоду на обробку персональних даних та оприлюднення копій документів, визначених цією статтею, крім копії документа, визначеного пунктом 4 цієї частини;\n10) заяву про проведення перевірки, передбаченої Законом України \"Про очищення влади\", або висновок за результатами такої перевірки (за наявності);\n11) письмову згоду на проведення спеціальної перевірки відповідно до закону;\n12) інші документи, передбачені Законом України \"Про запобігання корупції\" для проведення спеціальної перевірки.\n3. Стосовно осіб, які виявили намір обійняти посаду судді Конституційного Суду, конкурсна комісія, Апарат Верховної Ради України, Рада суддів України оприлюднюють на офіційному веб-сайті відповідно Президента України, Верховної Ради України, Ради суддів України документи, подані кандидатом на посаду судді Конституційного Суду відповідно до частини другої цієї статті, крім:\n1) відомостей про місце проживання або перебування, дати народження цих фізичних осіб, адреси, номерів телефонів чи інших засобів зв’язку, адреси електронної пошти, реєстраційного номера облікової картки платника податків, серії та номера паспорта, військового квитка, місцезнаходження об’єктів власності (крім області, району, населеного пункту, в якому знаходиться об’єкт), реєстраційних номерів транспортних засобів;\n2) медичних відомостей;\n3) будь-яких відомостей та даних щодо неповнолітніх дітей, крім відомостей щодо майна, майнових прав, активів, інших об’єктів декларування, що перебувають у їх власності відповідно до декларації особи, уповноваженої на виконання функцій держави або місцевого самоврядування, яка подається кандидатом на посаду судді Конституційного Суду;\n4) інформації, що містить державну таємницю."
    },
    {
      "provision_ref": "art10-6",
      "section": "10-6",
      "title": "Стаття 10-6. Допуск до конкурсного відбору",
      "content": "1. Упродовж двадцяти днів з дня закінчення строку, передбаченого частиною другою статті 10 -5 цього Закону, конкурсна комісія, Комітет, Рада суддів України перевіряють комплектність документів, поданих особами, які виявили намір обійняти посаду судді Конституційного Суду.\nПомилки і неточності, виявлені в поданих особою документах, якщо їх наявність не є перешкодою для розуміння змісту зазначених відомостей, не є підставою для відмови у допуску до конкурсного відбору.\n2. На підставі поданих документів конкурсна комісія, Комітет, Рада суддів України встановлює відповідність осіб, які виявили намір обійняти посаду судді Конституційного Суду, визначеним Конституцією України та цим Законом вимогам до Судді (щодо громадянства, володіння державною мовою, віку, освіти і стажу), після чого ухвалюють рішення про допуск або про відмову в допуску до конкурсного відбору.\nЯкщо особа, яка виявила намір обійняти посаду судді Конституційного Суду, відповідає визначеним Конституцією України та цим Законом вимогам, але не подала всі необхідні документи, визначені частиною другою статті 10 -5 цього Закону, чи подала їх із помилками та неточностями, які не є підставою для відмови у допуску до конкурсного відбору, конкурсна комісія, Комітет, Рада суддів України надає такій особі додатковий строк для подання та виправлення відповідних документів, який не може перевищувати десяти робочих днів. У разі неподання або невиправлення відповідних документів протягом наданого додаткового строку конкурсна комісія, Комітет, Рада суддів України, залежно від характеру та змісту таких документів, ухвалює стосовно такої особи рішення про допуск або відмову у допуску до конкурсного відбору.\nЯкщо до конкурсного відбору допущено менше двох осіб на одну вакантну посаду, конкурсна комісія, Комітет, Рада суддів України невідкладно, але не пізніше двадцяти днів, оголошує новий конкурсний відбір на таку вакантну посаду, який проводиться у порядку, визначеному цим Законом.\n3. Рішення конкурсної комісії, Комітету, Ради суддів України про допуск або про відмову в допуску до конкурсного відбору стосовно осіб, які виявили намір обійняти посаду судді Конституційного Суду, підлягають опублікуванню на офіційному веб-сайті відповідно Президента України, Верховної Ради України, Ради суддів України не пізніше наступного дня з дня ухвалення рішення.\n4. Не пізніше трьох днів після ухвалення рішення про допуск кандидатів на посаду судді Конституційного Суду до конкурсного відбору конкурсна комісія, Апарат Верховної Ради України, Рада суддів України надсилають копії документів, поданих кандидатами на посаду судді Конституційного Суду, до Дорадчої групи для оцінки моральних якостей і рівня компетентності у сфері права кандидатів на посаду судді Конституційного Суду та надання списку кандидатів, оцінених Дорадчою групою.\n5. Фізичні особи, а також громадські об’єднання з дня оприлюднення рішення про допуск до конкурсного відбору мають право надсилати до конкурсної комісії, Комітету, Ради суддів України та Дорадчої групи інформацію та матеріали щодо відповідності або невідповідності певного кандидата або кандидатів на посаду судді Конституційного Суду встановленим Конституцією України та цим Законом вимогам до судді Конституційного Суду.\nКонкурсна комісія, Комітет, Рада суддів України та Дорадча група можуть врахувати таку інформацію та матеріали під час проведення конкурсного відбору.\nПри цьому інформація та матеріали, отримані від анонімних джерел, а також інформація та матеріали, джерела походження яких встановити неможливо, конкурсною комісією, Комітетом, Радою суддів України та Дорадчою групою не враховуються під час проведення конкурсного відбору."
    },
    {
      "provision_ref": "art10-7",
      "section": "10-7",
      "title": "Стаття 10-7. Призначення та проведення спеціальної перевірки",
      "content": "1. Стосовно всіх кандидатів, допущених до конкурсного відбору, проводиться спеціальна перевірка у порядку, передбаченому Законом України \"Про запобігання корупції\".\n2. Результати спеціальної перевірки враховуються під час проведення конкурсного відбору.\n3. Конкурсна комісія, Апарат Верховної Ради України, Рада суддів України невідкладно, але не пізніше наступного дня, надсилають до Дорадчої групи довідку про результати спеціальної перевірки кандидата на посаду судді Конституційного Суду.\n4. У разі виявлення за результатами спеціальної перевірки відомостей про кандидата, які не відповідають визначеним законом вимогам для зайняття посади, участь такого кандидата у конкурсному відборі вважається припиненою."
    },
    {
      "provision_ref": "art10-8",
      "section": "10-8",
      "title": "Стаття 10-8. Завершення конкурсного відбору",
      "content": "1. Дорадча група у строк не більше чотирьох місяців з дня отримання від конкурсної комісії, Комітету, Ради суддів України всіх документів, поданих кандидатами на посаду судді Конституційного Суду, розглядає та вивчає подані документи, результати спеціальної перевірки, іншу інформацію та матеріали, отримані Дорадчою групою у процесі здійснення нею своїх повноважень, а також проводить співбесіду із кандидатами на посаду судді Конституційного Суду.\n2. Упродовж п’ятнадцяти днів з дня проведення співбесіди з усіма кандидатами Дорадча група оцінює моральні якості кожного кандидата на посаду судді Конституційного Суду.\nУпродовж п’ятнадцяти днів з дня ухвалення рішення щодо оцінки відповідності всіх кандидатів критерію високих моральних якостей Дорадча група оцінює рівень компетентності у сфері права кожного кандидата на посаду судді Конституційного Суду.\nОбговорення кандидатів проводиться Дорадчою групою в закритому режимі.\nДорадча група може ухвалити рішення про проведення оцінки відповідності кандидатів критерію високих моральних якостей та визнаного рівня компетентності у сфері права в один етап.\n3. При оцінюванні моральних якостей і рівня компетентності у сфері права кандидата Дорадча група керується наступним:\n1) кандидат на посаду судді Конституційного Суду може вважатися таким, що відповідає критерію високих моральних якостей, лише якщо він є доброчесним, а також стосовно нього немає обґрунтованих сумнівів щодо законності джерел походження майна, відповідності рівня життя кандидата або членів його сім’ї задекларованим доходам, відповідності способу життя кандидата його статусу;\n2) кандидат на посаду судді Конституційного Суду вважається таким, що відповідає критерію визнаного рівня компетентності у сфері права, якщо кандидат володіє необхідними знаннями для виконання повноважень судді Конституційного Суду;\n3) оцінювання спирається на інформацію без часових або територіальних обмежень;\n4) кандидат не відповідає цим критеріям у разі доведення невідповідності або наявності обґрунтованих сумнівів у відповідності;\n5) будь-який висновок чи оцінка національного або міжнародного органу щодо кандидата не є наперед визначальними та обов’язковими для Дорадчої групи.\n4. Дорадча група за результатами оцінки високих моральних якостей кандидатів на посаду судді Конституційного Суду ухвалює вмотивоване рішення щодо оцінки відповідності кожного кандидата.\nЗа критерієм високих моральних якостей кандидати отримують оцінку \"відповідає\" або \"не відповідає\".\nУ разі отримання від Дорадчої групи оцінки \"не відповідає\" за критерієм високих моральних якостей кандидат вважається таким, що не пройшов відповідний етап конкурсного відбору на посаду судді Конституційного Суду з дня оприлюднення Дорадчою групою відповідного рішення. У рішенні стосовно такого кандидата Дорадча група зазначає, що для цілей відбору кандидатур на посаду судді Конституційного Суду на конкурсних засадах кандидат не відповідає критерію високих моральних якостей.\nЯкщо за результатами оцінювання кількість кандидатів, які відповідають критерію високих моральних якостей, становить менше ніж дві особи на одну вакантну посаду судді Конституційного Суду, конкурсна комісія, Комітет, Рада суддів України невідкладно, але не пізніше двадцяти днів, оголошують новий конкурсний відбір на таку вакантну посаду, який проводиться у порядку, визначеному цим Законом.\n5. Кандидати, які отримали від Дорадчої групи оцінку \"відповідає\" за критерієм високих моральних якостей, оцінюються на відповідність критерію рівня компетентності у сфері права. За рішенням Дорадчої групи з усіма такими кандидатами можуть бути проведені додаткові співбесіди.\n6. Дорадча група за результатами оцінки визнаного рівня компетентності у сфері права кандидатів на посаду судді Конституційного Суду ухвалює вмотивоване рішення щодо оцінки відповідності кожного кандидата.\nЗа критерієм визнаного рівня компетентності у сфері права кандидати отримують оцінку \"відповідає\" або \"не відповідає\".\nУ разі отримання від Дорадчої групи оцінки \"не відповідає\" за критерієм визнаного рівня компетентності у сфері права кандидат вважається таким, що не пройшов відповідний етап конкурсного відбору на посаду судді Конституційного Суду, з дня оприлюднення Дорадчою групою відповідного рішення. У рішенні стосовно такого кандидата Дорадча група зазначає, що для цілей відбору кандидатур на посаду судді Конституційного Суду на конкурсних засадах кандидат не відповідає критерію визнаного рівня компетентності у сфері права.\nЯкщо за результатами оцінювання кількість кандидатів, які відповідають критерію визнаного рівня компетентності у сфері права, становить менше ніж дві особи на одну вакантну посаду судді Конституційного Суду, конкурсна комісія, Комітет, Рада суддів України невідкладно, але не пізніше двадцяти днів, оголошують новий конкурсний відбір на таку вакантну посаду, який проводиться у порядку, визначеному цим Законом.\n7. Стосовно кандидатів, які отримали оцінку \"відповідає\" за критеріями високих моральних якостей та визнаного рівня компетентності у сфері права, Дорадча група формує загальний список усіх оцінених кандидатів.\nПісля формування такого списку Дорадча група проводить рейтингове голосування стосовно всіх оцінених кандидатів та формує їх рейтинговий список.\nКандидати у рейтинговому списку розміщуються залежно від кількості голосів, отриманих від Дорадчої групи, від найвищого (6 голосів \"за\") до найменшого результату (0 голосів \"за\").\nРезультати рейтингового голосування кожного члена Дорадчої групи є відкритими, фіксуються поіменно та публікуються на офіційному веб-сайті Конституційного Суду.\nДорадча група оприлюднює списки оцінених кандидатів та вмотивовані рішення стосовно кожного кандидата на посаду судді Конституційного Суду на офіційному веб-сайті Конституційного Суду та передає їх до конкурсної комісії, Комітету, Ради суддів України відповідно не пізніше трьох днів з дня їх складення.\nСтосовно кандидатів, які отримали оцінку \"не відповідає\" за критеріями високих моральних якостей або визнаного рівня компетентності у сфері права, Дорадча група оприлюднює лише резолютивну частину рішення, без наведення мотивів, які стали підставою для його ухвалення. Повний текст рішення із мотивуванням оприлюднюється Дорадчою групою на письмову вимогу кандидата, який отримав оцінку \"не відповідає\".\n8. Після отримання від Дорадчої групи списку оцінених кандидатів на посаду судді Конституційного Суду, рішень Дорадчої групи щодо оцінки відповідності кожного кандидата конкурсна комісія, Комітет, Рада суддів України проводять співбесіду з кандидатами, включеними до списку оцінених кандидатів.\nЗа результатами вивчення документів та відомостей, наданих кандидатами, з урахуванням списку оцінених кандидатів, рішень Дорадчої групи щодо оцінки відповідності кожного кандидата та співбесіди з кандидатами конкурсна комісія, Комітет, Рада суддів України ухвалюють рішення щодо рекомендації про призначення на посаду судді Конституційного Суду.\n9. Усі справи, пов’язані з оскарженням рішень, дій чи бездіяльності суб’єктів призначення суддів Конституційного Суду у процесі конкурсного відбору кандидатів на посаду Судді, а також оцінюванням кандидатів на посаду судді Конституційного Суду Дорадчою групою, підсудні Верховному Суду як суду першої інстанції та Великій Палаті Верховного Суду як суду апеляційної інстанції в порядку адміністративного судочинства."
    },
    {
      "provision_ref": "art10-9",
      "section": "10-9",
      "title": "Стаття 10-9. Порядок призначення судді Конституційного Суду Президентом України",
      "content": "1. За результатами конкурсного відбору Президент України видає указ про призначення на посаду судді Конституційного Суду.\n2. Якщо указ про призначення на посаду судді Конституційного Суду не видано протягом тридцяти днів з дня ухвалення конкурсною комісією рішення про рекомендацію про призначення на посаду судді Конституційного Суду, конкурсна комісія має право оголосити новий конкурсний відбір."
    },
    {
      "provision_ref": "art10-10",
      "section": "10-10",
      "title": "Стаття 10-10. Порядок призначення судді Конституційного Суду Верховною Радою України",
      "content": "1. Порядок призначення судді Конституційного Суду Верховною Радою України встановлюється Регламентом Верховної Ради України."
    },
    {
      "provision_ref": "art10-11",
      "section": "10-11",
      "title": "Стаття 10-11. Порядок призначення судді Конституційного Суду з’їздом суддів України",
      "content": "1. З’їзд суддів України здійснює призначення на посаду судді Конституційного Суду таємним голосуванням шляхом подання бюлетенів у два етапи:\n1) рейтингове голосування;\n2) голосування за призначення на посаду судді Конституційного Суду.\n2. До бюлетеня для таємного рейтингового голосування включаються всі кандидати, які отримали від Дорадчої групи оцінку \"відповідає\" за критеріями високих моральних якостей та визнаного рівня компетентності у сфері права.\n3. До бюлетеня для таємного голосування за призначення на посаду судді Конституційного Суду включається той кандидат, який за підсумками рейтингового голосування отримав найбільшу кількість голосів обраних делегатів з’їзду.\nЯкщо за результатами таємного голосування за призначення на посаду судді Конституційного Суду такий кандидат не отримав більшості голосів обраних делегатів з’їзду суддів України, його кандидатура вважається відхиленою, проводиться повторне таємне голосування щодо наступного у рейтингу кандидата.\n4. До бюлетеня для повторного таємного голосування про призначення на посаду судді Конституційного Суду включається наступний у рейтингу кандидат, до вичерпання списку всіх оцінених Дорадчою групою кандидатів.\n5. Якщо за результатами повторних таємних голосувань жоден кандидат, включений до списку оцінених Дорадчою групою кандидатів, не отримав більшості голосів обраних делегатів з’їзду суддів України, невідкладно оголошується новий конкурс, який проводиться у порядку, визначеному цим Законом.\n6. Рішення з’їзду суддів України про призначення на посаду судді Конституційного Суду підписують головуючий на з’їзді та секретар.\n7. Порядок скликання та порядок проведення з’їзду суддів України визначаються Законом України \"Про судоустрій і статус суддів\"."
    },
    {
      "provision_ref": "art10-12",
      "section": "10-12",
      "title": "Стаття 10-12. Заступник члена Дорадчої групи",
      "content": "1. Суб’єкт призначення одночасно з призначенням члена Дорадчої групи обирає одного заступника члена Дорадчої групи на строк його повноважень в порядку та за правилами, встановленими статтею 10 -2 цього Закону.\nЗаступником члена Дорадчої групи може бути обрана особа, яка відповідає вимогам до члена Дорадчої групи.\n2. Про обрання заступника члена Дорадчої групи суб’єкт призначення ухвалює рішення відповідно до правил, встановлених статтею 10 -2 цього Закону.\n3. Заступник члена Дорадчої групи має право бути присутнім як спостерігач на всіх засіданнях Дорадчої групи та під час розгляду нею будь-яких питань.\nНа заступника поширюються обмеження щодо використання інформації, передбачені цим Законом для членів Дорадчої групи.\n4. Якщо член Дорадчої групи, який має заступника, відведений (самовідведений), повноваження такого члена Дорадчої групи щодо розгляду питань та голосування за ухвалення рішення Дорадчої групи здійснює його заступник, який відведенню (самовідведенню) не підлягає.\n5. Якщо повноваження члена Дорадчої групи, який має заступника, достроково припинено, за рішенням Дорадчої групи такий заступник призначається на відповідну вакантну посаду члена Дорадчої групи у межах строку повноважень такого члена.\nГлава 3. СУДДЯ КОНСТИТУЦІЙНОГО СУДУ"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Вимоги до судді Конституційного Суду",
      "content": "1. Суддею Конституційного Суду може бути громадянин України, який володіє державною мовою, на день призначення досяг сорока років, має вищу юридичну освіту і стаж професійної діяльності у сфері права щонайменше п’ятнадцять років, високі моральні якості, є правником із визнаним рівнем компетентності.\n2. Суддя Конституційного Суду України (далі - суддя Конституційного Суду або Суддя) у своїй діяльності та поза її межами дотримується встановлених Конституційним Судом стандартів професійної етики судді Конституційного Суду.\n3. Суддя Конституційного Суду має відповідати критерію політичної нейтральності. Суддя не може належати до політичних партій чи професійних спілок, публічно виявляти прихильність до них, брати участь у будь-якій політичній діяльності.\nСуддею Конституційного Суду, зокрема, не може бути призначена на посаду особа, яка на день призначення:\n1) є членом або обіймає посаду в політичній партії, іншій організації, яка має політичні цілі або бере участь у політичній діяльності;\n2) є обраною на виборну посаду в органі державної влади чи органі місцевого самоврядування, має представницький мандат;\n3) бере участь в організації або фінансуванні політичної агітації чи іншої політичної діяльності.\nСуддя Конституційного Суду не може суміщати свою посаду з будь-якою посадою в органі державної влади або органі місцевого самоврядування, органі професійного правничого самоврядування, зі статусом народного депутата України, депутата Верховної Ради Автономної Республіки Крим, обласної, районної, міської, районної у місті, сільської, селищної ради, з іншим представницьким мандатом, з адвокатською діяльністю, з підприємницькою діяльністю, обіймати будь-які інші оплачувані посади, виконувати будь-яку іншу оплачувану роботу або отримувати іншу винагороду, за винятком здійснення викладацької, наукової чи творчої діяльності та отримання винагороди за неї, а також не може входити до складу керівного органу чи наглядової ради юридичної особи, що має на меті одержання прибутку.\n4. Особа, яка є власником акцій або володіє іншими корпоративними правами чи має інші майнові права або інший майновий інтерес у діяльності будь-якої юридичної особи, що має на меті одержання прибутку, на час перебування на посаді судді Конституційного Суду передає такі акції (корпоративні права) або інші відповідні права в управління незалежній третій особі (без права надання інструкцій такій особі щодо розпорядження такими акціями, корпоративними, іншими правами або інструкцій щодо реалізації прав, які з них виникають). Суддя Конституційного Суду може отримувати відсотки, дивіденди та інші пасивні доходи від майна, власником якого він є.\n5. Стосовно осіб, які претендують на зайняття посади судді Конституційного Суду, за їх письмовою згодою проводиться спеціальна перевірка в порядку, встановленому Законом України \"Про запобігання корупції\".\nНа суддів Конституційного Суду поширюється дія Закону України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. {Статтю 12 виключено на підставі Закону № 2846-IX від 13.12.2022 }",
      "content": "Статтю 12 виключено на підставі Закону № 2846-IX від 13.12.2022"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. {Статтю 13 виключено на підставі Закону № 2846-IX від 13.12.2022 }",
      "content": "Статтю 13 виключено на підставі Закону № 2846-IX від 13.12.2022"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. {Статтю 14 виключено на підставі Закону № 2846-IX від 13.12.2022 }",
      "content": "Статтю 14 виключено на підставі Закону № 2846-IX від 13.12.2022"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. {Статтю 15 виключено на підставі Закону № 2846-IX від 13.12.2022 }",
      "content": "Статтю 15 виключено на підставі Закону № 2846-IX від 13.12.2022"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Призначення і строк перебування на посаді судді Конституційного Суду",
      "content": "1. Суддя Конституційного Суду призначається на дев’ять років без права бути призначеним повторно."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Набуття повноважень суддею Конституційного Суду",
      "content": "1. Суддя Конституційного Суду набуває повноважень з дня складення ним на спеціальному пленарному засіданні Суду присяги такого змісту:\n\"Я (ім’я та прізвище), вступаючи на посаду судді Конституційного Суду України, урочисто присягаю на вірність Україні, бути незалежним, чесним і сумлінним при виконанні високих обов’язків судді Конституційного Суду України, забезпечувати верховенство Конституції України , захищати конституційний лад держави, утверджуючи права та свободи людини\".\n2. Спеціальне пленарне засідання Суду відбувається за скликанням Голови Суду або судді Конституційного Суду, який виконує його обов’язки, не пізніше п’ятого робочого дня з дня призначення Судді на посаду.\n3. Урочиста церемонія складення суддею Конституційного Суду присяги на спеціальному пленарному засіданні відбувається в Залі засідань Суду. Порядок урочистої церемонії встановлюється Регламентом ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Статус судді Конституційного Суду",
      "content": "1. Статус судді Конституційного Суду визначають Конституція України та цей Закон.\n2. Особа набуває статусу судді Конституційного Суду з дня, що є наступним за днем призначення на посаду.\n3. Повноваження судді Конституційного Суду та гарантії його діяльності не можуть бути обмежені при введенні воєнного чи надзвичайного стану в Україні або в окремих її місцевостях.\n4. Суддя здійснює попередню підготовку питань, що їх розглядають Велика палата, Сенат, Колегія суддів Конституційного Суду України (далі - Колегія), та бере участь у розгляді справ.\n5. Суддя Конституційного Суду може публічно висловлювати свою думку щодо суті лише тих справ, у яких Суд уже ухвалив рішення чи надав висновок.\n6. Суддю Конституційного Суду під час перебування на посаді не може бути нагороджено державними нагородами України, відзнаками, спеціальними званнями України, а також будь-якими іншими нагородами, відзнаками, грамотами, за винятком нагородження за проявлену ним особисту мужність і героїзм в умовах, пов’язаних із ризиком для життя.\n7. Опис і зразок посвідчення судді Конституційного Суду, судді Конституційного Суду у відставці встановлюється Регламентом .\n8. Посвідчення судді Конституційного Суду підписує Президент України. Посвідчення судді Конституційного Суду у відставці підписує Голова Суду."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Мантія та нагрудний знак судді Конституційного Суду",
      "content": "1. Суддя Конституційного Суду на засіданнях у відкритій частині пленарного засідання Суду здійснює свої повноваження у мантії та з нагрудним знаком.\n2. Суддя Конституційного Суду має бути забезпечений мантією та нагрудним знаком за рахунок коштів Державного бюджету України.\n3. Опис мантії та нагрудного знака судді Конституційного Суду встановлюється Регламентом ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Припинення повноважень судді Конституційного Суду",
      "content": "1. Повноваження судді Конституційного Суду припиняються у разі:\n1) закінчення строку його повноважень;\n2) досягнення ним сімдесяти років;\n3) припинення громадянства України або набуття ним громадянства іншої держави, що встановлено в порядку, визначеному законом;\n4) набрання законної сили рішенням суду про визнання його безвісно відсутнім або оголошення померлим, визнання недієздатним або обмежено дієздатним;\n5) набрання законної сили обвинувальним вироком щодо нього за вчинення ним злочину;\n6) смерті.\n2. Припинення повноважень судді Конституційного Суду є підставою для припинення з ним трудових відносин, про що Голова Суду видає розпорядження."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Звільнення з посади судді Конституційного Суду",
      "content": "1. Підставами для звільнення судді Конституційного Суду з посади є:\n1) неспроможність виконувати свої повноваження за станом здоров’я, що підтверджується медичним висновком, який надає медична комісія, створена центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, за зверненням Голови Суду, а в разі його відсутності - заступника Голови Суду, а в разі відсутності обох - Судді, який виконує обов’язки Голови Суду;\n2) порушення ним вимог щодо несумісності, визначених у частинах третій та четвертій статті 11 цього Закону. Питання порушення Суддею вимог щодо несумісності розглядається на спеціальному пленарному засіданні Суду за наявності висновку постійної комісії з питань регламенту та етики Суду. У разі підтвердження наявності обставин, що свідчать про порушення Суддею вимог щодо несумісності, Суддю попереджають про необхідність усунення таких обставин упродовж строку, встановленого Судом. Якщо Суддя не усунув обставин, що свідчать про порушення вимог несумісності, упродовж строку, встановленого Судом, Суд ухвалює рішення про його звільнення;\n3) вчинення ним істотного дисциплінарного проступку, грубе чи систематичне нехтування своїми обов’язками, що є несумісним зі статусом судді Конституційного Суду або виявило його невідповідність займаній посаді. Питання про звільнення Судді з посади за такою підставою Суд розглядає на спеціальному пленарному засіданні за наявності висновку постійної комісії з питань регламенту та етики Суду;\n4) подання ним заяви про відставку або про звільнення з посади за власним бажанням.\nРішення про звільнення з посади судді Конституційного Суду Суд ухвалює щонайменше двома третинами від його конституційного складу.\n2. Суддя Конституційного Суду може подати заяву про відставку за наявності стажу на посаді судді Конституційного Суду щонайменше чотири роки, заяву про відставку за станом здоров’я безвідносно до стажу на посаді, а також заяву про звільнення з посади за власним бажанням безвідносно до мотивів.\n3. У разі подання суддею Конституційного Суду заяви про відставку або про звільнення за власним бажанням він продовжує здійснювати свої повноваження до ухвалення на спеціальному пленарному засіданні Суду відповідного рішення щодо його звільнення.\nСуд ухвалює рішення про звільнення судді Конституційного Суду з посади протягом одного місяця з дня надходження відповідної заяви."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Збори суддів Конституційного Суду",
      "content": "1. Збори суддів Конституційного Суду є організаційною формою суддівського самоврядування.\n2. Збори суддів Конституційного Суду вирішують питання, які безпосередньо не пов’язані зі здійсненням конституційного провадження та не належать до питань, що їх вирішує Суд на своїх засіданнях.\nЗбори суддів Конституційного Суду є повноважними за умови присутності на них не менш як двох третин від загального складу Суду.\nЗбори суддів Конституційного Суду ухвалюють рішення більшістю голосів присутніх на зборах суддів Конституційного Суду відкритим голосуванням, якщо не ухвалено рішення про таємне голосування."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Позасудова діяльність судді Конституційного Суду",
      "content": "1. Суддя Конституційного Суду може брати участь у науково-практичних конференціях, симпозіумах, фахових національних, міжнародних, інших заходах.\n2. Суддя Конституційного Суду може здійснювати викладацьку, наукову або творчу діяльність.\nГлава 4. ГАРАНТІЇ ДІЯЛЬНОСТІ СУДДІ КОНСТИТУЦІЙНОГО СУДУ"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Незалежність і недоторканність судді Конституційного Суду",
      "content": "1. Суддя Конституційного Суду здійснює свої повноваження, керуючись Конституцією України та цим Законом, на засадах верховенства права. Вплив на суддю Конституційного Суду у будь-який спосіб забороняється.\n2. Суддя Конституційного Суду за межами обговорення справи при її розгляді в Суді не надає жодних пояснень щодо суті справ, які перебувають у провадженні Суду.\n3. Суддю не може бути притягнуто до відповідальності за голосування у зв’язку з ухваленням Судом рішень та надання ним висновків, за винятком вчинення злочину або дисциплінарного проступку.\n4. Суддю без згоди Суду не може бути затримано або утримувано під вартою чи арештом до винесення обвинувального вироку судом, за винятком затримання Судді під час або відразу ж після вчинення тяжкого або особливо тяжкого злочину.\n5. Подання про надання згоди на затримання, утримування під вартою чи арешт Судді вносить до Суду Генеральний прокурор або особа, яка здійснює його повноваження.\n6. Рішення про надання згоди на затримання, утримування під вартою чи арешт Судді Суд ухвалює на спеціальному пленарному засіданні у формі постанови.\n7. Суддя Конституційного Суду не може бути підданий приводу чи примусовому допровадженню до будь-якого органу або установи, крім суду.\n8. Суддя Конституційного Суду, затриманий за адміністративне правопорушення або за підозрою у вчиненні діяння, за яке встановлена кримінальна відповідальність, має бути негайно звільнений після з’ясування його особи, за винятком:\n1) якщо Суд надав згоду на затримання Судді у зв’язку з таким діянням;\n2) якщо його затримано під час або відразу ж після вчинення тяжкого або особливо тяжкого злочину.\nСуд має бути негайно повідомлений про затримання Судді.\n9. Судді Конституційного Суду про підозру у вчиненні кримінального правопорушення повідомляє Генеральний прокурор або особа, яка здійснює його повноваження."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Гарантії безпеки судді Конституційного Суду та членів його сім’ї",
      "content": "1. Безпека судді Конституційного Суду та членів його сім’ї (батьків, чоловіка/дружини, дітей) перебуває під особливим захистом держави. Органи правопорядку вживають заходів задля безпеки Судді та членів його сім’ї за наявності відповідної заяви Судді.\n2. Вчинені у зв’язку з діяльністю Судді посягання на його життя і здоров’я, погроза вбивством, насильством та вчинення таких самих дій щодо членів його сім’ї мають наслідком відповідальність, установлену законом."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Винагорода судді Конституційного Суду",
      "content": "1. Винагорода судді Конституційного Суду встановлюється цим Законом.\n2. Винагорода Судді складається з посадового окладу та доплат, встановлених для судді Верховного Суду, з урахуванням положень цього Закону.\nВинагорода виплачується з дня, що є наступним за днем призначення Судді на посаду.\n3. Посадовий оклад судді Конституційного Суду встановлюється у розмірі посадового окладу судді Верховного Суду.\nДо стажу роботи Судді, який дає право на доплату за вислугу років, зараховується також стаж професійної діяльності у сфері права.\n4. Суддям Конституційного Суду, які обіймають посади секретаря Колегії, виплачується щомісячна доплата у розмірі 5 відсотків посадового окладу Судді; заступника Голови Суду - 10 відсотків посадового окладу Судді; Голови Суду - 15 відсотків посадового окладу Судді."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Щомісячне довічне грошове утримання судді Конституційного Суду у відставці або пенсія",
      "content": "1. Суддя Конституційного Суду у відставці отримує щомісячне довічне грошове утримання, яке виплачується у розмірі 50 відсотків винагороди судді Конституційного Суду.\n2. У разі збільшення розміру винагороди судді Конституційного Суду відповідно здійснюється перерахунок раніше призначеного щомісячного довічного грошового утримання судді Конституційного Суду у відставці. Перерахунок щомісячного довічного грошового утримання здійснюється з усієї суми винагороди Судді з дня виникнення права на відповідний перерахунок.\n3. Щомісячне довічне грошове утримання судді Конституційного Суду у відставці виплачується безвідносно до заробітку (прибутку), що його Суддя одержав після виходу у відставку. Щомісячне довічне грошове утримання судді Конституційного Суду у відставці виплачують органи Пенсійного фонду України за рахунок коштів Державного бюджету України.\n4. Судді Конституційного Суду, який не має права на відставку, при досягненні пенсійного віку, встановленого законом, призначається пенсія на умовах, визначених Законом України \"Про загальнообов’язкове державне пенсійне страхування\"."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Відпустка судді Конституційного Суду",
      "content": "1. Судді Конституційного Суду надається щорічна оплачувана відпустка тривалістю 30 робочих днів."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Забезпечення посадових потреб Судді",
      "content": "1. Суддя Конституційного Суду забезпечується окремим кабінетом, робочим місцем, службовим транспортом та необхідними для роботи засобами."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Наукові консультанти і помічники судді Конституційного Суду",
      "content": "1. Суддя Конституційного Суду має двох наукових консультантів і помічника, посади яких належать до посад патронатної служби.\nНаукові консультанти і помічник виконують доручення Судді зі справ конституційного провадження і підпорядковані йому безпосередньо.\n2. Призначення особи на посаду наукового консультанта, помічника Судді здійснює керівник Секретаріату Суду за поданням Судді.\nЗа пропозицією Судді для зазначених осіб може бути встановлений строк випробування відповідно до вимог законодавства про працю.\n3. На посаду наукового консультанта може бути призначена особа, яка є громадянином України, має вищу юридичну освіту, а також стаж професійної діяльності у сфері права не менше трьох років та вільно володіє державною мовою.\n4. Науковий консультант, помічник Судді працюють за строковим трудовим договором упродовж перебування Судді на посаді.\nЗвільнення наукового консультанта, помічника Судді із займаних посад відбувається з дотриманням передбачених законодавством про працю гарантій та з урахуванням законодавства про державну службу.\nНауковий консультант, помічник Судді можуть бути звільнені із займаних посад достроково за поданням Судді.\n5. До наукового консультанта, помічника Судді застосовуються ті самі, що й до Судді, обмеження щодо розголошення відомостей стосовно конституційних проваджень, які стали їм відомими у зв’язку з виконанням ними своїх обов’язків."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Збереження звання судді Конституційного Суду",
      "content": "1. За суддею Конституційного Суду, який вийшов у відставку, зберігається звання судді Конституційного Суду.\n2. Звання судді Конституційного Суду, а також право на отримання ним щомісячного довічного грошового утримання, якщо Суддя має стаж роботи, що дає йому право на відставку, зберігається за Суддею, повноваження якого припинено з підстав, встановлених пунктами 1 , 2 частини першої статті 149 -1 Конституції України, або якого звільнено з підстав, встановлених пунктами 1 , 4 частини другої статті 149 -1 Конституції України.\nГлава 5. ОРГАНІЗАЦІЯ ДІЯЛЬНОСТІ КОНСТИТУЦІЙНОГО СУДУ"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Організаційна структура Суду",
      "content": "1. У складі Суду діють Велика палата, два сенати та шість колегій.\n2. Велика палата, сенати, колегії у межах визначених цим Законом повноважень щодо конституційного провадження діють як Конституційний Суд.\n3. Представницькі, організаційні, розпорядчі функції здійснюють Голова Суду, заступник Голови Суду, секретарі колегій.\n4. Велика палата, Сенат, Колегія мають статус органів Суду."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Голова Суду",
      "content": "1. Голова Суду очолює Суд та організовує його діяльність.\n2. Голова Суду:\n1) здійснює загальне керівництво організацією роботи Суду та Секретаріату Суду;\n2) скликає засідання, спеціальні пленарні засідання Суду, засідання, пленарні засідання Великої палати;\n3) головує на засіданнях, спеціальних пленарних засіданнях Суду, засіданнях, пленарних засіданнях Великої палати;\n4) входить до одного із сенатів і головує на його засіданнях;\n5) здійснює розпорядження бюджетними коштами на утримання і забезпечення діяльності Суду відповідно до затвердженого Судом кошторису та контролює ефективність використання цих коштів Секретаріатом Суду;\n6) виконує інші повноваження, передбачені цим Законом та Регламентом .\n3. Голова Суду представляє Суд у відносинах з органами державної влади, іншими державними органами України, органами місцевого самоврядування, юридичними особами всіх форм власності, а також з органами іноземних держав і міжнародних організацій.\n4. Голову Суду обирають на спеціальному пленарному засіданні Суду зі складу суддів Конституційного Суду лише на один трирічний строк таємним голосуванням шляхом подання бюлетенів із будь-яким числом кандидатур, запропонованих суддями Конституційного Суду.\n5. Для обрання Голови Суду на спеціальному пленарному засіданні Суду створюється комісія з числа суддів Конституційного Суду.\n6. Головою Суду вважається обраний кандидат, за якого проголосувала більшість суддів Конституційного Суду від конституційного складу Суду.\nЯкщо запропоновано не більше двох кандидатів і Голову Суду не було обрано, проводяться нові вибори.\nЯкщо запропоновано більше двох кандидатів і жодного з них не було обрано, проводиться повторне голосування щодо двох кандидатів, які одержали найбільшу кількість голосів.\nЯкщо при повторному голосуванні Голову Суду не було обрано, проводяться нові вибори.\nПід час голосування Суддя може проголосувати лише за одну кандидатуру.\n7. За відсутності Голови Суду його обов’язки виконує заступник Голови Суду, а за відсутності обох - старший за віком Суддя.\n8. У разі подання Головою Суду заяви про звільнення з посади Суд ухвалює рішення про дострокове звільнення з цієї посади, якщо за це проголосувала більшість суддів Конституційного Суду від конституційного складу Суду."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Заступник Голови Суду",
      "content": "1. Заступник Голови Суду виконує за дорученням Голови Суду окремі його повноваження.\n2. Заступника Голови Суду обирають за пропозицією Голови Суду лише на один трирічний строк таємним голосуванням шляхом подання бюлетенів у порядку, встановленому статтею 33 цього Закону.\n3. Заступник Голови Суду входить до одного із сенатів і головує на його засіданнях.\n4. У разі подання заступником Голови Суду заяви про звільнення з посади Суд ухвалює рішення про дострокове звільнення з цієї посади, якщо за це проголосувала більшість суддів Конституційного Суду від конституційного складу Суду."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Велика палата",
      "content": "1. Велика палата діє у складі всіх суддів Конституційного Суду.\n2. Велика палата розглядає питання щодо:\n1) відповідності Конституції України (конституційності) законів України та інших правових актів Верховної Ради України, актів Президента України, актів Кабінету Міністрів України, правових актів Верховної Ради Автономної Республіки Крим;\n2) офіційного тлумачення Конституції України ;\n3) відповідності Конституції України чинних міжнародних договорів України або тих міжнародних договорів, що вносяться до Верховної Ради України для надання згоди на їх обов’язковість;\n4) відповідності Конституції України (конституційності) питань, які пропонуються для винесення на всеукраїнський референдум за народною ініціативою;\n5) додержання конституційної процедури розслідування і розгляду справи про усунення Президента України з поста в порядку імпічменту в межах, встановлених статтями 111 і 151 Конституції України;\n6) відповідності законопроекту про внесення змін до Конституції України вимогам статей 157 і 158 Конституції України;\n7) порушення Верховною Радою Автономної Республіки Крим Конституції України або законів України;\n8) відповідності нормативно-правових актів Верховної Ради Автономної Республіки Крим Конституції України та законам України;\n9) відповідності Конституції України (конституційності) законів України (їх окремих положень) за конституційними скаргами у разі відмови Сенату від розгляду справи на розсуд Великої палати у випадках, визначених цим Законом.\n3. До повноважень Великої палати також належить вирішення процедурних питань, що виникають під час конституційного провадження згідно з цим Законом."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Сенат",
      "content": "1. Сенат діє у складі дев’яти суддів Конституційного Суду.\nЯкщо кількість суддів Конституційного Суду є меншою за 18, Сенат є повноважним за умови участі в ньому щонайменше шести суддів Конституційного Суду.\n2. Склад сенатів формується на спеціальному пленарному засіданні Конституційного Суду шляхом жеребкування. Стосовно Голови Конституційного Суду та заступника Голови Конституційного Суду жеребкування не проводиться.\nПерсональний склад сенатів затверджується постановою Конституційного Суду.\nСенат розглядає справи за участю щонайменше шести суддів Конституційного Суду.\nНа засіданнях сенатів головує відповідно Голова Конституційного Суду та заступник Голови Конституційного Суду, а у разі їх відсутності - старший за віком Суддя, що входить до складу відповідного Сенату.\n3. Сенати утворюються у порядку, встановленому Регламентом .\n4. Сенат розглядає питання щодо відповідності Конституції України (конституційності) законів України (їх окремих положень) за конституційними скаргами, а також інші питання, визначені цим Законом."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Колегія",
      "content": "1. Колегія діє у складі трьох суддів Конституційного Суду.\nСуд на спеціальному пленарному засіданні шляхом жеребкування утворює в межах сенатів колегії в порядку, встановленому Регламентом .\nОдин і той самий Суддя не може входити на постійній основі до складу кількох колегій.\nСуд затверджує персональний склад Колегії постановою.\nЯкщо Колегія неповноважна за складом, до її складу тимчасово залучають Суддю з іншої Колегії в порядку, встановленому Регламентом .\n2. До повноважень Колегії належить вирішення питань щодо відкриття конституційного провадження у справі за конституційним поданням, конституційним зверненням, конституційною скаргою.\n3. Колегія більшістю голосів від її складу постановляє ухвалу про відкриття конституційного провадження у справі або про відмову у відкритті конституційного провадження у справі.\n4. Якщо Колегія постановила ухвалу про відкриття конституційного провадження у справі за конституційним поданням або за конституційним зверненням, секретар Колегії вносить пропозицію Голові Суду скликати засідання Великої палати для розгляду питань, пов’язаних із конституційним провадженням.\nЯкщо Колегія постановила ухвалу про відмову у відкритті конституційного провадження у справі за конституційним поданням або за конституційним зверненням, секретар Колегії передає конституційне подання або конституційне звернення на розгляд Великої палати для вирішення питання щодо відкриття конституційного провадження у справі.\n5. Якщо Колегія постановила ухвалу про відкриття конституційного провадження у справі за конституційною скаргою, секретар Колегії вносить пропозицію головуючому відповідного Сенату скликати його засідання для розгляду питань, пов’язаних із конституційним провадженням.\nЯкщо Колегія не одностайно постановила ухвалу про відмову у відкритті конституційного провадження у справі за конституційною скаргою, секретар Колегії передає конституційну скаргу на розгляд Сенату для вирішення питання про відкриття конституційного провадження у справі.\n6. Одностайно постановлена ухвала Колегії про відмову у відкритті конституційного провадження у справі за конституційною скаргою є остаточною."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Секретар Колегії",
      "content": "1. Секретаря Колегії обирають у порядку, встановленому Регламентом , із числа суддів Конституційного Суду, які входять до її складу.\n2. Секретар Колегії:\n1) скликає засідання Колегії та головує на ньому;\n2) вносить пропозицію головуючому в Сенаті скликати відповідно засідання Сенату, пленарне засідання Сенату, а головуючому у Великій палаті - засідання Великої палати;\n3) виконує інші повноваження відповідно до цього Закону."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Засідання Суду, пов’язані з організаційною діяльністю",
      "content": "1. Для вирішення питань, пов’язаних з організаційною діяльністю Суду, скликаються спеціальні пленарні засідання Суду та засідання Суду.\n2. Виключно на спеціальних пленарних засіданнях Суду здійснюється:\n1) обрання Голови Суду, заступника Голови Суду;\n2) складання новопризначеними Суддями присяги;\n3) ухвалення рішення про надання згоди на затримання або утримування під вартою чи арештом Судді;\n4) винесення попередження Судді про необхідність усунення обставин, що свідчать про порушення ним вимог щодо несумісності;\n5) ухвалення рішення про звільнення Судді з посади відповідно до статті 21 цього Закону;\n6) ухвалення Регламенту ;\n7) затвердження персонального складу сенатів;\n8) утворення колегій, затвердження їх персональних складів.\n3. Спеціальне пленарне засідання є повноважним, якщо на ньому присутні щонайменше 12 суддів Конституційного Суду, які набули повноважень відповідно до цього Закону. Така вимога не поширюється на спеціальне пленарне засідання, на якому новопризначені судді Конституційного Суду складають присягу.\n4. На засіданнях Суд вирішує організаційні, фінансові, кадрові та інші питання внутрішньої діяльності Суду, не пов’язані з конституційним провадженням.\nЗасідання Суду є повноважним, якщо на ньому присутні щонайменше 10 суддів Конституційного Суду.\n5. Рішення спеціального пленарного засідання, засідання ухвалює більшість суддів Конституційного Суду, які беруть у ньому участь, крім випадків, визначених цим Законом, у формі постанови.\n6. Порядок проведення засідань та спеціальних пленарних засідань Суду встановлюється Регламентом ."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Постійні комісії Суду",
      "content": "1. Допоміжними органами Суду з питань організації його внутрішньої діяльності є постійні комісії.\n2. Суд на засіданні створює з числа суддів Конституційного Суду постійні комісії та затверджує положення про них.\n3. Голову постійної комісії обирає комісія зі свого складу."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Науково-консультативна рада Суду",
      "content": "1. Науково-консультативна рада утворюється при Конституційному Суді з числа висококваліфікованих фахівців у сфері права для підготовки наукових висновків з питань діяльності Конституційного Суду, що потребують наукового забезпечення.\n2. Положення та склад Науково-консультативної ради затверджує Суд на своєму засіданні."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Доступ до публічної інформації в Суді",
      "content": "1. Акти Конституційного Суду, засідання Суду та інформація щодо справ, які розглядає Суд, є відкритими, якщо інше не встановлено цим Законом. Ніхто не може бути обмежений у праві на отримання в Суді усної або письмової інформації про результати розгляду його справи. Будь-яка особа має право на вільний доступ до рішення Суду в порядку, встановленому цим Законом.\n2. Інформація про конституційні подання, конституційні звернення, конституційні скарги, що надійшли до Суду, перебіг справи, дату і час засідання Сенату, Великої палати є відкритою та оприлюднюється на офіційному веб-сайті Суду, якщо інше не встановлено цим Законом.\n3. Суд на своєму офіційному веб-сайті оприлюднює:\n1) інформацію про конституційні подання, конституційні звернення, конституційні скарги;\n2) повідомлення про порядок денний пленарних засідань Великої палати та сенатів, прес-релізи, іншу інформацію;\n3) матеріали судових справ, ухвалені рішення або надані висновки щодо розглянутих Судом справ, окрім матеріалів закритої частини пленарних засідань Сенату чи Великої палати та матеріалів, які містять інформацію з обмеженим доступом;\n4) записи відеотрансляцій відкритої частини пленарних засідань Суду;\n5) щорічну інформаційну доповідь Суду.\n4. Суд надає інформацію за запитами відповідно до Закону України \"Про доступ до публічної інформації\". Інформація за запитами щодо матеріалів справи, яку розглядає Суд, не надається.\n5. Оприлюднення та надання інформації за запитами забезпечує Секретаріат Суду."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Щорічна інформаційна доповідь Суду",
      "content": "1. Упродовж першого кварталу кожного року Суд оприлюднює щорічну інформаційну доповідь за підсумками своєї діяльності та фінансового забезпечення у попередньому році.\n2. Текст щорічної інформаційної доповіді Суд затверджує на своєму засіданні.\n3. Порядок підготовки щорічної інформаційної доповіді, її розгляду та затвердження, строки її оприлюднення встановлюється Регламентом .\n4. Суд надсилає щорічну інформаційну доповідь Верховній Раді України, Президентові України, Кабінетові Міністрів України, Верховному Суду, Уповноваженому Верховної Ради України з прав людини."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Секретаріат Суду",
      "content": "1. Секретаріат Суду (далі - Секретаріат) здійснює організаційне, аналітичне, юридичне, інформаційне та матеріально-технічне забезпечення діяльності Суду.\n2. Секретаріат:\n1) забезпечує підготовку та проведення засідань колегій, засідань і пленарних засідань сенатів та Великої палати, засідань і спеціальних пленарних засідань Суду;\n2) забезпечує діяльність Голови Суду, заступника Голови Суду, секретарів колегій, суддів Конституційного Суду;\n3) забезпечує офіційне оприлюднення актів Суду;\n4) надсилає акти Суду згідно з частиною шостою статті 88 цього Закону;\n5) надсилає відповідні акти Суду до центрального органу виконавчої влади, що реалізує державну правову політику, для внесення до Єдиного державного реєстру нормативно-правових актів та опублікування в Офіційному віснику України;\n6) здійснює реєстрацію та попередню перевірку всіх форм звернень, що надійшли до Суду, готує попередні висновки про наявність підстав для відкриття конституційного провадження у справі або відмови у відкритті конституційного провадження;\n7) здійснює офіційне спілкування із суб’єктами звернень до Суду, учасниками конституційного провадження та особами, залученими до участі у конституційному провадженні;\n8) може брати участь у підготовці проектів нормативних актів, що стосуються питань діяльності Суду;\n9) забезпечує діяльність постійних комісій Суду, Науково-консультативної ради Суду;\n10) здійснює контроль за своєчасним надходженням документів, матеріалів та іншої інформації у конкретній справі, яку готує до розгляду або розглядає Суд, а також документів, матеріалів та іншої інформації, витребуваних Суддею-доповідачем у справі згідно з цим Законом;\n11) узагальнює практику виконання актів Суду;\n12) виконує інші завдання, передбачені цим Законом та Регламентом .\n3. Секретаріат очолює керівник Секретаріату, якого Суд призначає на посаду та звільняє з посади за поданням Голови Суду. Кандидат на посаду керівника Секретаріату повинен мати вищу юридичну освіту та відповідати кваліфікаційним вимогам, передбаченим Законом України \"Про державну службу\" для осіб, які претендують на зайняття посади державної служби категорії \"А\" .\n4. Керівник Секретаріату має першого заступника, заступників, яких Суд призначає на посаду та звільняє з посади за поданням Голови Суду. Кандидати на посади першого заступника та заступників керівника Секретаріату мають відповідати кваліфікаційним вимогам, передбаченим Законом України \"Про державну службу\" для осіб, які претендують на зайняття посади державної служби категорії \"А\" .\n5. У складі Секретаріату діє служба судових розпорядників.\n6. Державних службовців, інших працівників Секретаріату призначає на посади та звільняє з посад керівник Секретаріату, крім тих, кого призначає на посаду та звільняє з посади Суд, у порядку, встановленому законодавством про державну службу та про працю.\n7. Розмір посадового окладу державних службовців, інших працівників Секретаріату, працівників патронатних служб встановлюється у розмірі посадового окладу відповідних посад апарату Верховного Суду з коефіцієнтом 1,25.\n8. Патронатна служба Судді створюється у складі Секретаріату. Заробітна плата працівникам патронатної служби Судді виплачується з фонду оплати праці Секретаріату.\n9. Порядок проходження державної служби, права, обов’язки і відповідальність державних службовців, працівників патронатної служби Судді встановлюються і визначаються у законодавстві про державну службу та про працю з урахуванням особливостей, що містяться в цьому Законі та Регламенті .\n10. Положення про Секретаріат, його структуру і штатний розпис затверджує Суд за поданням керівника Секретаріату."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Архів Суду",
      "content": "1. Матеріали діяльності Суду зберігаються в Архіві Суду.\n2. Матеріали справ, щодо яких Суд ухвалив рішення або надав висновок, зберігаються в Архіві Суду 100 років. Рішення та висновки Суду з особистими підписами суддів Конституційного Суду зберігаються в Архіві Суду безстроково.\n3. Положення про Архів Суду затверджує Суд."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Бібліотека Суду",
      "content": "1. Для забезпечення Суду науковою та іншою спеціальною літературою діє Бібліотека Суду.\n2. Положення про Бібліотеку Суду затверджує Суд."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Офіційне видання Суду",
      "content": "1. Офіційним виданням Суду є \"Вісник Конституційного Суду України\".\n2. Видання \"Вісника Конституційного Суду України\" забезпечує редакційна рада, склад якої затверджує Суд.\nГлава 6. ЗАБЕЗПЕЧЕННЯ ДІЯЛЬНОСТІ КОНСТИТУЦІЙНОГО СУДУ"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Гарантії фінансової незалежності Суду",
      "content": "1. Видатки на фінансове забезпечення діяльності Суду визначаються окремим рядком у Державному бюджеті України.\nВидатки на фінансове забезпечення діяльності Суду не можуть бути скорочені в поточному бюджетному періоді.\nОбсяг видатків на фінансування діяльності Суду в наступному році не може бути меншим за обсяг видатків у попередньому фінансовому році.\n2. Суд відповідно до Бюджетного кодексу України здійснює функції головного розпорядника коштів Державного бюджету України щодо фінансового забезпечення своєї діяльності."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Майно та статус Суду як юридичної особи",
      "content": "1. Будівля, інше нерухоме майно та рухоме майно, що передані Суду для забезпечення його діяльності, є державною власністю і не можуть бути вилучені або передані іншим органам державної влади чи органам місцевого самоврядування без згоди Суду.\n2. Суд є юридичною особою, має печатку із зображенням Державного Герба України та своїм найменуванням.\nГлава 7. ЗВЕРНЕННЯ ДО КОНСТИТУЦІЙНОГО СУДУ"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Форми звернення до Суду",
      "content": "1. Формами звернення до Суду є конституційне подання, конституційне звернення, конституційна скарга."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Конституційне подання",
      "content": "1. Конституційним поданням є подане до Суду письмове клопотання щодо:\n1) визнання акта (його окремих положень) неконституційним;\n2) офіційного тлумачення Конституції України .\n2. У конституційному поданні зазначаються:\n1) суб’єкт права на конституційне подання;\n2) відомості про представника суб’єкта права на конституційне подання;\n3) документи і матеріали, на які посилається суб’єкт права на конституційне подання, із зазначенням повного найменування, номера, дати ухвалення, джерела офіційного видання акта;\n4) перелік документів і матеріалів, що додаються.\n3. У конституційному поданні щодо конституційності акта (його окремих положень) зазначаються акт (його конкретні положення), що належить перевірити на відповідність Конституції України , та конкретні положення Конституції України, на відповідність яким належить перевірити акт (його окремі положення), а також обґрунтування тверджень щодо неконституційності акта (його окремих положень).\n4. У конституційному поданні щодо офіційного тлумачення Конституції України зазначаються конкретні положення Конституції України, які потребують офіційного тлумачення, та обґрунтування підстав, які спричинили потребу в тлумаченні."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Суб’єкт права на конституційне подання",
      "content": "1. Відповідно до Конституції України суб’єктами права на конституційне подання є: Президент України, щонайменше сорок п’ять народних депутатів України, Верховний Суд, Уповноважений Верховної Ради України з прав людини, Верховна Рада Автономної Республіки Крим.\n2. Заява народного депутата України про відкликання свого підпису під конституційним поданням не має юридичних наслідків."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Конституційне звернення",
      "content": "1. Конституційним зверненням є подане до Суду письмове клопотання про надання висновку щодо:\n1) відповідності Конституції України чинного міжнародного договору України або міжнародного договору, що вноситься до Верховної Ради України для надання згоди на його обов’язковість;\n2) відповідності Конституції України (конституційності) питань, які пропонуються для винесення на всеукраїнський референдум за народною ініціативою;\n3) додержання конституційної процедури розслідування і розгляду справи про усунення Президента України з поста в порядку імпічменту;\n4) відповідності законопроекту про внесення змін до Конституції України вимогам статей 157 і 158 Конституції України;\n5) порушення Верховною Радою Автономної Республіки Крим Конституції України або законів України;\n6) відповідності нормативно-правових актів Верховної Ради Автономної Республіки Крим Конституції України та законам України.\n2. У конституційному зверненні зазначаються:\n1) суб’єкт права на конституційне звернення;\n2) відомості про представника суб’єкта права на конституційне звернення;\n3) документи і матеріали, на які посилається суб’єкт права на конституційне звернення, із зазначенням повного найменування, номера, дати ухвалення, джерела офіційного видання акта;\n4) перелік документів і матеріалів, що додаються.\n3. У конституційному зверненні про відповідність Конституції України міжнародного договору зазначаються конкретні положення договору, які належить перевірити на відповідність Конституції України, та конкретні положення Конституції України, на відповідність яким належить перевірити договір, а також обґрунтування тверджень щодо неконституційності міжнародного договору (його окремих положень).\n4. У конституційному зверненні про відповідність Конституції України (конституційність) питань, які пропонуються для винесення на всеукраїнський референдум за народною ініціативою, зазначаються ті питання, конституційність яких оспорюється, та конкретні положення Конституції України, на відповідність яким належить перевірити ці питання, а також обґрунтування тверджень щодо невідповідності Конституції України (неконституційності) питань, які пропонуються для винесення на всеукраїнський референдум за народною ініціативою.\n5. До конституційного звернення щодо додержання конституційної процедури розслідування і розгляду справи про усунення Президента України з поста в порядку імпічменту додаються:\n1) матеріали щодо ініціювання питання про усунення Президента України з поста в порядку імпічменту;\n2) документи про створення та роботу спеціальної тимчасової слідчої комісії Верховної Ради України для проведення розслідування, висновки і пропозиції цієї комісії;\n3) матеріали про розгляд Верховною Радою України висновків і пропозицій відповідної тимчасової слідчої комісії;\n4) рішення Верховної Ради України про звинувачення Президента України у вчиненні державної зради або іншого злочину;\n5) рішення Верховної Ради України про звернення до Конституційного Суду.\n6. У конституційному зверненні про порушення Верховною Радою Автономної Республіки Крим Конституції України або законів України зазначається обґрунтування тверджень щодо порушення Верховною Радою Автономної Республіки Крим Конституції України або законів України.\n7. У конституційному зверненні щодо відповідності нормативно-правових актів Верховної Ради Автономної Республіки Крим Конституції України та законам України зазначаються акт Верховної Ради Автономної Республіки Крим (його конкретні положення), що належить перевірити на відповідність Конституції України та законам України, та конкретні положення Конституції України та законів України, на відповідність яким належить перевірити акт Верховної Ради Автономної Республіки Крим (його окремі положення), а також обґрунтування тверджень щодо невідповідності Конституції України та законам України акта Верховної Ради Автономної Республіки Крим (його окремих положень)."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Суб’єкт права на конституційне звернення",
      "content": "1. Суб’єктами права на конституційне звернення є:\n1) Президент України - за пунктами 1 , 2 , 6 частини першої статті 53 цього Закону, що випливає із статей 137 , 151 Конституції України;\n2) Верховна Рада України - за пунктами 3 , 4 , 5 частини першої статті 53 цього Закону, що випливає з пункту 28 частини першої статті 85 , статей 151 , 159 Конституції України;\n3) Кабінет Міністрів України - за пунктом 1 частини першої статті 53 цього Закону, що випливає із статті 151 Конституції України;\n4) щонайменше сорок п’ять народних депутатів України - за пунктами 1 , 2 частини першої статті 53 цього Закону, що випливає із статті 151 Конституції України.\n2. Заява народного депутата України про відкликання свого підпису під конституційним зверненням не має юридичних наслідків."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Конституційна скарга",
      "content": "1. Конституційною скаргою є подане до Суду письмове клопотання щодо перевірки на відповідність Конституції України (конституційність) закону України (його окремих положень), що застосований в остаточному судовому рішенні у справі суб’єкта права на конституційну скаргу.\n2. У конституційній скарзі зазначаються:\n1) прізвище, ім’я, по батькові (за наявності) громадянина України, іноземця чи особи без громадянства, адреса зареєстрованого місця проживання особи (для іноземця чи особи без громадянства - місця перебування) або повна назва та місцезнаходження юридичної особи, а також номер засобу зв’язку, адреса електронної пошти, якщо такі є;\n2) відомості про уповноважену особу, що діє від імені суб’єкта права на конституційну скаргу;\n3) короткий виклад остаточного судового рішення, в якому було застосовано відповідні положення закону України;\n4) опис перебігу розгляду відповідної справи в судах;\n5) конкретні положення закону України, які належить перевірити на відповідність Конституції України , та конкретні положення Конституції України, на відповідність яким належить перевірити закон України;\n6) обґрунтування тверджень щодо неконституційності закону України (його окремих положень) із зазначенням того, яке з гарантованих Конституцією України прав людини, на думку суб’єкта права на конституційну скаргу, зазнало порушення внаслідок застосування закону;\n7) відомості про документи і матеріали, на які посилається суб’єкт права на конституційну скаргу, із наданням копій цих документів і матеріалів;\n8) перелік документів і матеріалів, що додаються.\nКопія остаточного судового рішення у справі суб’єкта права на конституційну скаргу має бути засвідчена в установленому порядку судом, що його ухвалив."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Суб’єкт права на конституційну скаргу",
      "content": "1. Суб’єктом права на конституційну скаргу є особа, яка вважає, що застосований в остаточному судовому рішенні в її справі закон України (його окремі положення) суперечить Конституції України .\nДо суб’єктів права на конституційну скаргу не належать юридичні особи публічного права.\n2. Конституційну скаргу фізична особа підписує особисто.\nЯкщо суб’єктом права на конституційну скаргу є дієздатна фізична особа, яка за станом здоров’я або фізичною вадою не в змозі особисто підписати конституційну скаргу, її підписує уповноважена в установленому законом порядку особа, що діє від її імені.\n3. Конституційну скаргу юридичної особи підписує уповноважена на це особа, повноваження якої має бути підтверджено установчими документами цієї юридичної особи та актом про призначення (обрання) на посаду уповноваженої особи.\nГлава 8. ПОРЯДОК ПРИЙНЯТТЯ ЗВЕРНЕНЬ ДО КОНСТИТУЦІЙНОГО СУДУ"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Попередня перевірка звернень до Суду",
      "content": "1. Звернення до Суду надсилаються поштою або подаються безпосередньо до Секретаріату.\n2. Попередню перевірку звернень до Суду здійснює Секретаріат.\n3. Якщо конституційна скарга за формою не відповідає вимогам цього Закону, керівник Секретаріату повертає її суб’єкту права на конституційну скаргу.\nПовернення конституційної скарги не перешкоджає повторному зверненню до Суду з дотриманням вимог цього Закону."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Розгляд звернень до Суду у колегіях",
      "content": "1. Розгляд звернення до Суду здійснюється у Колегії, до складу якої входить відповідний Суддя-доповідач."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Суддя-доповідач у справі",
      "content": "1. Суддя-доповідач у справі визначається шляхом розподілу звернень до Суду між Суддями почергово, в алфавітному порядку з урахуванням прізвища, імені та по батькові, за датою надходження та номером реєстрації безвідносно до форми звернення у порядку, встановленому Регламентом .\n2. Якщо Суддя-доповідач не може з поважних причин (через хворобу, відрядження, відпустку тощо) упродовж трьох місяців здійснювати підготовку матеріалів справи до розгляду або його заяву про самовідвід чи заяву про відвід задоволено, секретар Колегії, до складу якої він входить, вносить на розгляд цієї Колегії пропозицію про заміну Судді-доповідача. Якщо неможливо замінити Суддю-доповідача іншим Суддею цієї Колегії, секретар Колегії вносить Голові Суду чи заступникові Голови Суду пропозицію передати справу до іншої Колегії.\n3. Якщо декілька конституційних проваджень об’єднано в одне, може бути призначений один Суддя-доповідач.\n4. Суддя-доповідач:\n1) вивчає порушені у зверненні питання і готує матеріали на розгляд Колегії, Сенату, Великої палати;\n2) витребовує документи, матеріали, інші відомості, що стосуються справи, від суб’єкта звернення, Верховної Ради України, Президента України, Кабінету Міністрів України, Генерального прокурора, судів, інших органів державної влади, органів влади Автономної Республіки Крим, органів місцевого самоврядування, посадових осіб, підприємств, установ, організацій усіх форм власності, політичних партій, громадських об’єднань;\n3) дає доручення відповідним підрозділам Секретаріату та встановлює строки їх виконання;\n4) залучає спеціалістів для консультацій, дослідження документів;\n5) вносить на розгляд Сенату, Великої палати пропозиції щодо призначення експертизи у справі, залучення до участі в конституційному провадженні спеціалістів, виклику посадових осіб, експертів, спеціалістів, свідків, уповноважених осіб, які діють від імені суб’єкта права на звернення, а також громадян, участь яких може сприяти об’єктивному та повному розгляду справи;\n6) здійснює інші повноваження, визначені Регламентом .\n5. Якщо Суддя-доповідач вважає, що у відкритому конституційному провадженні за конституційною скаргою існують визначені статтею 68 цього Закону підстави для передачі справи на розгляд Великої палати, він вносить на розгляд Сенату проект ухвали про відмову Сенату від розгляду справи на розсуд Великої палати."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Конфлікт інтересів та відвід (самовідвід) Судді",
      "content": "1. Суддя Конституційного Суду не може брати участі у підготовці, розгляді та прийнятті рішень, виконувати інші повноваження у питаннях, щодо яких у нього наявний реальний чи потенційний конфлікт інтересів.\n2. У разі наявності у судді Конституційного Суду реального чи потенційного конфлікту інтересів він повинен протягом одного робочого дня письмово поінформувати про це Суд та заявити самовідвід.\n3. З тих самих підстав відвід судді Конституційного Суду можуть заявити особи, які є учасниками конституційного провадження.\n4. Відвід (самовідвід) застосовується, зокрема, якщо:\n1) Суддя безпосередньо або опосередковано заінтересований у результаті розгляду справи;\n2) Суддя є членом сім’ї або близьким родичем осіб, які беруть участь у справі;\n3) є інші обставини, що викликають сумнів в об’єктивності та неупередженості Судді.\n5. Заява про відвід (самовідвід) подається у письмовій формі та розглядається Судом у порядку, встановленому Регламентом .\nПримітка. Терміни \"реальний конфлікт інтересів\" , \"потенційний конфлікт інтересів\" вживаються у значенні, наведеному в Законі України \"Про запобігання корупції\".\nГлава 9. ВІДКРИТТЯ КОНСТИТУЦІЙНОГО ПРОВАДЖЕННЯ У СПРАВІ"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61. Відкриття конституційного провадження у справі",
      "content": "1. Питання щодо відкриття конституційного провадження у справі вирішуються на засіданнях колегій, сенатів, Великої палати.\n2. Ухвалу про відкриття конституційного провадження у справі за конституційним поданням, конституційним зверненням постановляє:\n1) Колегія;\n2) Велика палата - у разі незгоди з ухвалою Колегії про відмову у відкритті конституційного провадження у справі.\n3. Ухвалу про відкриття конституційного провадження у справі за конституційною скаргою постановляє:\n1) Колегія;\n2) Сенат - у разі незгоди з ухвалою Колегії про відмову у відкритті конституційного провадження у справі, постановленою неодностайно.\n4. Ухвалу про відкриття конституційного провадження у справі або про відмову у відкритті конституційного провадження у справі Колегія постановляє не пізніше одного місяця з дня визначення Судді-доповідача. Зазначений строк може бути подовжено на засіданні Великої палати за клопотанням Судді-доповідача чи головуючого в Сенаті.\n5. Справу, за якою відкрито конституційне провадження, розглядає відповідно Сенат або Велика палата на пленарному засіданні в порядку та строк, встановлені цим Законом.\n6. Дату розгляду справи Сенатом, Великою палатою визначає відповідно Голова Суду, заступник Голови Суду.\n7. Суб’єкт звернення має бути повідомлений про відкриття конституційного провадження у справі в десятиденний строк з дня постановлення ухвали про відкриття конституційного провадження у справі."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Стаття 62. Підстави для відмови у відкритті конституційного провадження у справі",
      "content": "1. Підставами для відмови у відкритті конституційного провадження у справі є:\n1) звернення до Суду неналежним суб’єктом;\n2) неналежність до повноважень Суду питань, порушених у конституційному поданні, конституційному зверненні, конституційній скарзі;\n3) невідповідність конституційного подання чи конституційного звернення вимогам, передбаченим цим Законом;\n4) неприйнятність конституційної скарги;\n5) втрата чинності актом (його окремими положеннями), щодо якого порушено питання відповідності Конституції України , крім випадків, передбачених частиною другою статті 8 цього Закону;\n6) наявність рішення, висновку Суду щодо того самого предмета конституційного подання, конституційного звернення, конституційної скарги, а також ухвал Суду про відмову у відкритті конституційного провадження у справі або про закриття конституційного провадження у справі, якщо їх постановлено на підставі пунктів 1, 2 цієї частини."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63. Припинення розгляду звернень до Суду",
      "content": "1. Звернення до Суду безвідносно до його форми може бути відкликане за письмовою заявою суб’єкта звернення, який його подав до Суду, в будь-який час після відкриття конституційного провадження, але до переходу Суду в закриту частину пленарного засідання для ухвалення рішення чи надання висновку.\n2. Ухвалу про закриття конституційного провадження у справі за зверненням, стосовно якого подано заяву про відкликання, постановляє:\n1) Велика палата на пленарному засіданні - у справах за конституційним поданням, конституційним зверненням, а також за конституційною скаргою (у разі відмови Сенату від розгляду справи на розсуд Великої палати);\n2) Сенат на пленарному засіданні - у справах за конституційною скаргою.\n3. Якщо Сенат чи Велика палата вважає, що порушені у конституційній скарзі питання мають особливе суспільне значення для захисту прав людини, Суд може відмовити у припиненні розгляду такої скарги навіть у разі подання суб’єктом права на конституційну скаргу заяви про її відкликання.\n4. Сенат чи Велика палата закриває конституційне провадження у справі, якщо під час пленарного засідання будуть виявлені підстави для відмови у відкритті конституційного провадження, передбачені статтею 62 цього Закону.\n5. Відставка за власним бажанням Президента України, якому пред’явлено звинувачення, є підставою для закриття конституційного провадження у справі щодо додержання конституційної процедури розслідування і розгляду справи про усунення Президента України з поста в порядку імпічменту.\nГлава 10. РОЗГЛЯД СПРАВ У КОНСТИТУЦІЙНОМУ СУДІ"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64. Форми конституційного провадження",
      "content": "1. Справи, конституційне провадження щодо яких відкрито, Суд розглядає в порядку письмового або усного провадження.\n2. Основною формою розгляду справ у Суді є письмове провадження.\nФорму провадження визначає Сенат, Велика палата.\n3. У справі, яку Суд розглядає в порядку письмового провадження, окремі питання можуть розглядатися в порядку усного провадження."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Стаття 65. Засідання та пленарні засідання",
      "content": "1. Розгляд справ, конституційне провадження щодо яких відкрито, здійснюється на пленарних засіданнях сенатів, Великої палати.\n2. Порядок проведення засідань, пленарних засідань встановлюється цим Законом та Регламентом .\n3. На засіданнях та пленарних засіданнях Великої палати, Сенату головує Голова Суду чи заступник Голови Суду, а у разі їх відсутності - старший за віком Суддя."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Стаття 66. Засідання та пленарні засідання Великої палати",
      "content": "1. Велика палата на засіданнях розглядає питання щодо відкриття або відмови у відкритті конституційного провадження у справах за конституційним поданням, конституційним зверненням у разі постановлення Колегією ухвали про відмову у відкритті конституційного провадження у справі.\n2. Засідання Великої палати є повноважним, якщо на ньому присутні щонайменше 12 суддів Конституційного Суду.\n3. Ухвала Великої палати є постановленою, якщо за неї проголосувала більшість суддів Конституційного Суду, які беруть участь у її засіданні.\nЯкщо голоси суддів Конституційного Суду поділилися порівну, конституційне провадження у справі вважається відкритим.\n4. У разі постановлення Великою палатою ухвали про відкриття конституційного провадження у справі Голова Суду вносить справу на розгляд пленарного засідання Великої палати.\n5. Постановлена Великою палатою ухвала про відмову у відкритті конституційного провадження у справі є остаточною.\n6. Велика палата на пленарних засіданнях розглядає справи, провадження в яких відкрито за конституційним поданням, конституційним зверненням, та справи, провадження в яких відкрито за конституційною скаргою, але Сенат відмовився від розгляду справи на розсуд Великої палати.\n7. Відкрита частина пленарного засідання Великої палати у формі усного провадження підлягає фіксуванню за допомогою технічних засобів та шляхом ведення протоколу.\n8. Велика палата ухвалює рішення, надає висновок на закритій частині пленарного засідання.\n9. Виступи суддів Конституційного Суду у закритій частині пленарного засідання Великої палати є службовою інформацією і не можуть бути розголошені.\n10. Протокол закритої частини пленарного засідання Великої палати не може бути розголошений і зберігається окремо від матеріалів справи.\n11. Рішення Суду є ухваленим Великою палатою, а його висновок - наданим, якщо за це проголосували щонайменше 10 суддів Конституційного Суду."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Стаття 67. Засідання та пленарні засідання Сенату",
      "content": "1. Сенат на засіданні розглядає питання щодо відкриття або відмови у відкритті конституційного провадження у справі за конституційною скаргою, якщо Колегія не одностайно постановила ухвалу про відмову у відкритті конституційного провадження.\n2. Засідання та пленарні засідання Сенату є повноважними, якщо на них присутні щонайменше шість суддів Конституційного Суду від складу Сенату.\n3. Ухвала Сенату є постановленою, якщо за це проголосувала більшість суддів Конституційного Суду, які беруть участь у засіданні.\n4. Якщо голоси суддів Конституційного Суду, які входять до складу Сенату, поділилися порівну, конституційне провадження у справі вважається відкритим.\n5. У разі постановлення на засіданні Колегії, Сенату ухвали про відкриття конституційного провадження у справі за конституційною скаргою Голова Суду чи заступник Голови Суду вносить цю справу на розгляд пленарного засідання відповідного Сенату.\n6. Постановлена Сенатом ухвала про відмову у відкритті конституційного провадження у справі за конституційною скаргою є остаточною.\n7. Відкрита частина пленарного засідання Сенату у формі усного провадження підлягає фіксуванню за допомогою технічних засобів та шляхом ведення протоколу.\n8. Сенат ухвалює рішення на закритій частині пленарного засідання.\n9. Виступи суддів Конституційного Суду на закритій частині пленарного засідання Сенату є службовою інформацією і не можуть бути розголошені.\n10. Протокол закритої частини пленарного засідання Сенату не розголошується і зберігається окремо від матеріалів справи.\n11. Рішення Суду у справі за конституційною скаргою є ухваленим, якщо за це проголосували щонайменше дві третини суддів Конституційного Суду, які розглядають справу в Сенаті."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Стаття 68. Відмова Сенату від розгляду справи на розсуд Великої палати",
      "content": "1. Якщо під час розгляду Сенатом справи виникає необхідність в тлумаченні Конституції України або якщо вирішення питання, яке розглядає Сенат, може спричинити несумісність із юридичними позиціями, постановленими Судом попередньо, Сенат може в будь-який час до постановлення свого рішення відмовитися від розгляду справи на розсуд Великої палати.\n2. Про відмову від розгляду справи на розсуд Великої палати Сенат більшістю суддів Конституційного Суду, які беруть участь у засіданні, постановляє ухвалу, в якій викладає відповідні підстави."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Стаття 69. Забезпечення повноти розгляду справи",
      "content": "1. Колегія, Сенат, Велика палата під час підготовки справи до розгляду та конституційного провадження у справі можуть:\n1) витребувати від Верховної Ради України, Президента України, Кабінету Міністрів України, Генерального прокурора, судів, інших органів державної влади, органів влади Автономної Республіки Крим, органів місцевого самоврядування, посадових осіб, підприємств, установ, організацій усіх форм власності, політичних партій, громадських об’єднань копії документів, матеріалів, а також відомості, що стосуються справи;\n2) призначати у разі потреби експертизу та залучати спеціалістів до участі в конституційному провадженні;\n3) викликати на засідання, пленарні засідання посадових осіб, експертів, спеціалістів, свідків, представників суб’єктів звернень, громадян, участь яких необхідна для забезпечення об’єктивного і повного розгляду справи.\n2. Ухилення без поважних причин від з’явлення на засідання Колегії, засідання або пленарне засідання Сенату чи Великої палати, а так само відмова надати витребувані документи, матеріали та інші відомості або їх умисне приховування мають наслідком відповідальність винних у цьому осіб за законом.\n3. З питань, винесених на розгляд Суду, до Сенату або Великої палати можуть подаватися письмові обґрунтовані юридичні висновки (amicus curiae). Суд на власний розсуд вирішує питання про долучення таких висновків до справи та їх розгляд."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Стаття 70. Учасники конституційного провадження",
      "content": "1. Учасниками конституційного провадження є суб’єкт права на конституційне подання, конституційне звернення, конституційну скаргу (уповноважена особа, що діє від його імені) та орган або посадова особа, які ухвалили акт, що є предметом розгляду в Суді (далі - учасник конституційного провадження), а також залучені Судом до участі у розгляді справи органи та посадові особи, свідки, експерти, спеціалісти, перекладачі та інші особи, участь яких необхідна для забезпечення об’єктивного і повного розгляду справи (далі - залучений учасник конституційного провадження).\n2. Про залучення органів та посадових осіб, свідків, експертів, спеціалістів, перекладачів та інших осіб до участі у засіданні Колегії, засіданні або пленарному засіданні Сенату чи Великої палати відповідно Колегія, Сенат, Велика палата постановляє ухвалу.\n3. Колегія, Сенат, Велика палата може перенести розгляд справи, якщо учасник конституційного провадження з поважної причини не прибув на відповідне засідання.\n4. Якщо учасник конституційного провадження з поважної причини повторно не прибув на відповідне засідання, то Колегія, Сенат чи Велика палата може постановити ухвалу про розгляд справи за його відсутності.\n5. Якщо учасник конституційного провадження, належним чином повідомлений про дату, час і місце розгляду справи, не прибув на відповідне засідання без поважної причини, то Колегія, Сенат або Велика палата розглядає справу за його відсутності.\n6. Учасники конституційного провадження та інші особи, присутні в Залі засідань Суду, можуть здійснювати аудіо- і відеозапис відкритої частини пленарного засідання Сенату, Великої палати за допомогою портативних технічних засобів у порядку, встановленому Регламентом ."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Стаття 71. Права та обов’язки учасника конституційного провадження",
      "content": "1. Учасник конституційного провадження має право:\n1) знайомитися із матеріалами справи;\n2) давати усні та письмові пояснення;\n3) викладати свої думки з питань, що розглядаються;\n4) ставити з дозволу головуючого запитання іншим учасникам конституційного провадження;\n5) заявляти клопотання;\n6) подавати заяви про відвід Судді;\n7) користуватися іншими правами, передбаченими цим Законом та Регламентом .\n2. Клопотання учасника конституційного провадження, подані під час засідання, пленарного засідання, Сенат чи Велика палата розглядає в Залі засідань або в окремій кімнаті для обговорення.\n3. Учасник конституційного провадження зобов’язаний у разі запрошення з’являтися на засідання, пленарне засідання Сенату, Великої палати, давати правдиві пояснення, надавати документи, матеріали та іншу інформацію, необхідні для повного та всебічного розгляду справи. За ненадання інформації або надання завідомо недостовірних документів, матеріалів, іншої недостовірної інформації учасник конституційного провадження несе відповідальність в порядку, визначеному законом."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Стаття 72. Права та обов’язки залученого учасника конституційного провадження",
      "content": "1. Залучений учасник конституційного провадження має право подавати письмові пояснення, які додаються до матеріалів справи, а також знайомитися із поясненнями інших учасників провадження.\n2. Експерти, спеціалісти, свідки та інші особи, участь яких має сприяти об’єктивному і повному розгляду справи, у разі запрошення зобов’язані прибути на засідання або пленарне засідання Сенату, Великої палати, давати правдиві пояснення, надавати документи, матеріали та іншу інформацію, необхідні для повного та всебічного розгляду справи. За ненадання інформації або надання завідомо недостовірних документів, матеріалів, іншої недостовірної інформації ці особи несуть відповідальність в порядку, визначеному законом."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Стаття 73. Відповідальність за порушення порядку проведення пленарних засідань у Суді",
      "content": "1. Головуючий на пленарному засіданні Сенату чи Великої палати забезпечує додержання порядку його проведення.\n2. Учасників конституційного провадження та інших присутніх у Залі засідань осіб попереджають про необхідність додержання встановленого порядку.\n3. Користуватися засобами мобільного зв’язку під час проведення пленарних засідань не дозволяється.\n4. Учасники конституційного провадження, перекладач, свідок, спеціаліст, експерт, інші учасники конституційного провадження, залучені Конституційним Судом до участі у справі, за неповагу до Конституційного Суду, що виразилася у злісному ухиленні від явки на засідання, пленарне засідання Сенату, Великої палати Конституційного Суду або в непідкоренні цих та інших осіб розпорядженню головуючого чи в порушенні порядку під час таких засідань, а також інші присутні у Залі засідань особи (крім суддів Конституційного Суду) за вчинення будь-яких дій, які свідчать про явну зневагу до Конституційного Суду, несуть відповідальність в порядку, визначеному законом.\n5. Дотримання порядку в Залі засідань забезпечує служба судових розпорядників Суду.\n6. За ухвалою Сенату чи Великої палати судовий розпорядник випроваджує порушника із Зали засідань."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Стаття 74. Мова конституційного провадження",
      "content": "1. Конституційне подання, конституційне звернення, конституційна скарга подаються до Суду державною мовою.\n2. Провадження у Суді ведеться державною мовою.\n3. Оформлення та офіційне оприлюднення актів Суду здійснюються державною мовою.\n4. Учасники конституційного провадження, які не володіють державною мовою, мають своєчасно заявити клопотання про участь у справі перекладача. Такі учасники конституційного провадження можуть запропонувати Суду кандидатуру перекладача, надавши документи на підтвердження його кваліфікації.\n5. Питання про участь перекладача вирішує Сенат чи Велика палата до початку розгляду справи, постановляючи ухвалу.\n6. За завідомо неправильний переклад або за відмову без поважних причин від виконання покладених на нього обов’язків перекладач несе кримінальну відповідальність, а за невиконання інших обов’язків - відповідальність, встановлену законом."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Стаття 75. Строки конституційного провадження",
      "content": "1. Обчислення строків конституційного провадження ведеться з дня постановлення ухвали про відкриття конституційного провадження у справі, а у разі відмови Сенату від розгляду справи на розсуд Великої палати - з дня постановлення відповідної ухвали Сенату.\n2. Строк конституційного провадження не повинен перевищувати шість місяців, якщо інше не встановлено цим Законом.\n3. Строк конституційного провадження не може становити більше тридцяти календарних днів для справ:\n1) про надання висновку щодо відповідності законопроекту про внесення змін до Конституції України вимогам статей 157 і 158 Конституції України;\n2) за зверненням Президента України щодо конституційності актів Кабінету Міністрів України відповідно до пункту 15 частини першої статті 106 Конституції України;\n3) щодо яких Сенат, Велика палата визнали конституційне провадження невідкладним;\n4) про надання висновку про відповідність Конституції України (конституційність) питання, що пропонується для винесення на всеукраїнський референдум за народною ініціативою, міжнародного договору, що передбачає зміну території України, який вноситься до Верховної Ради України для надання згоди на його обов’язковість."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Стаття 76. Об’єднання і роз’єднання конституційних проваджень",
      "content": "1. Якщо до Суду надійшло декілька звернень, що стосуються того самого питання або взаємопов’язаних питань, і щодо цих звернень відкрито конституційні провадження, Сенат чи Велика палата постановляє ухвалу про об’єднання справ в одне конституційне провадження.\nЯкщо конституційні скарги, що стосуються того самого питання або взаємопов’язаних питань, перебувають у конституційному провадженні різних сенатів, ухвалу про їх об’єднання в одне конституційне провадження постановляє Велика палата. У такому разі конституційні скарги, об’єднані в одне конституційне провадження, розглядає Сенат, визначений Великою палатою.\nЯкщо у конституційному провадженні Сенату та Великої палати перебувають різні конституційні скарги, що стосуються того самого питання або взаємопов’язаних питань, то ухвалу про їх об’єднання в одне конституційне провадження постановляє Велика палата. Об’єднані в одне конституційне провадження конституційні скарги розглядає Велика палата.\n2. У разі необхідності Сенат чи Велика палата на пленарному засіданні може постановити ухвалу про роз’єднання конституційного провадження у справі в окремі конституційні провадження.\nГлава 11. ОСОБЛИВОСТІ ПРОВАДЖЕННЯ У СПРАВАХ ЩОДО ВІДПОВІДНОСТІ КОНСТИТУЦІЇ УКРАЇНИ (КОНСТИТУЦІЙНОСТІ) ЗАКОНІВ УКРАЇНИ (ЇХ ОКРЕМИХ ПОЛОЖЕНЬ) ЗА КОНСТИТУЦІЙНОЮ СКАРГОЮ"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Стаття 77. Прийнятність конституційної скарги",
      "content": "1. Конституційна скарга вважається прийнятною за умов її відповідності вимогам, передбаченим статтями 55 , 56 цього Закону, та якщо:\n1) вичерпано всі національні засоби юридичного захисту (за наявності ухваленого в порядку апеляційного перегляду судового рішення, яке набрало законної сили, а в разі передбаченої законом можливості касаційного оскарження - судового рішення, винесеного в порядку касаційного перегляду);\n2) з дня набрання законної сили остаточним судовим рішенням, у якому застосовано закон України (його окремі положення), сплинуло не більше трьох місяців.\n2. Як виняток, конституційна скарга може бути прийнята поза межами вимог, установлених пунктом 2 частини першої цієї статті, якщо Суд визнає її розгляд необхідним із мотивів суспільного інтересу.\n3. Якщо суб’єкт права на конституційну скаргу пропустив строк подання конституційної скарги у зв’язку з тим, що не мав повного тексту судового рішення, він має право висловити у конституційній скарзі клопотання про поновлення пропущеного строку.\n4. Суд відмовляє у відкритті конституційного провадження, визнавши конституційну скаргу неприйнятною, якщо зміст і вимоги конституційної скарги є очевидно необґрунтованими або наявне зловживання правом на подання скарги."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Стаття 78. Забезпечення конституційної скарги",
      "content": "1. При розгляді конституційної скарги Велика палата, у виняткових випадках, з власної ініціативи може вжити заходів щодо забезпечення конституційної скарги, видавши забезпечувальний наказ, який є виконавчим документом.\n2. Підставою для забезпечення конституційної скарги є необхідність запобігти незворотнім наслідкам, що можуть настати у зв’язку з виконанням остаточного судового рішення.\n3. Способом забезпечення конституційної скарги є встановлення тимчасової заборони вчиняти певну дію.\n4. Забезпечувальний наказ втрачає чинність з дня ухвалення рішення або постановлення ухвали про закриття конституційного провадження у справі.\nГлава 12. ОСОБЛИВОСТІ ПРОВАДЖЕННЯ У СПРАВАХ ЩОДО ВІДПОВІДНОСТІ КОНСТИТУЦІЇ УКРАЇНИ (КОНСТИТУЦІЙНОСТІ) ПИТАНЬ, ЯКІ ПРОПОНУЮТЬСЯ ДЛЯ ВИНЕСЕННЯ НА ВСЕУКРАЇНСЬКИЙ РЕФЕРЕНДУМ ЗА НАРОДНОЮ ІНІЦІАТИВОЮ"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Стаття 79. Спрямування конституційного звернення",
      "content": "1. Конституційне звернення щодо відповідності Конституції України (конституційності) питань, які пропонуються для винесення на всеукраїнський референдум за народною ініціативою, має бути спрямоване до Суду до проголошення Президентом України всеукраїнського референдуму за народною ініціативою."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Стаття 80. Предмет розгляду",
      "content": "1. Предметом розгляду справи є питання, які пропонуються для винесення на всеукраїнський референдум за народною ініціативою."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Стаття 81. Участь у конституційному провадженні",
      "content": "1. У разі розгляду питання щодо відповідності Конституції України (конституційності) питань, які пропонуються для винесення на всеукраїнський референдум за народною ініціативою, Суд залучає до участі в конституційному провадженні представника або представників ініціативної групи всеукраїнського референдуму.\n2. За потреби Суд може залучити до участі в конституційному провадженні представників політичних партій та громадських об’єднань."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Стаття 82. Резолютивна частина висновку",
      "content": "1. У резолютивній частині висновку Суд визначає, які питання, що пропонуються для винесення на всеукраїнський референдум за народною ініціативою, відповідають Конституції України (є конституційними), а які - не відповідають Конституції України (є неконституційними).\nГлава 13. АКТИ КОНСТИТУЦІЙНОГО СУДУ"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Стаття 83. Види актів",
      "content": "1. Суд ухвалює рішення, надає висновки, постановляє ухвали, видає забезпечувальні накази.\n2. Акти з питань, не пов’язаних із конституційним провадженням, Суд ухвалює у формі постанови."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Стаття 84. Рішення Суду",
      "content": "1. Рішення Суду ухвалює:\n1) Велика палата - за результатами розгляду справ за конституційними поданнями щодо конституційності законів України та інших правових актів Верховної Ради України, актів Президента України, актів Кабінету Міністрів України, правових актів Верховної Ради Автономної Республіки Крим та щодо офіційного тлумачення Конституції України , а також за результатами розгляду справ за конституційними скаргами у разі відмови Сенату в розгляді справи за конституційною скаргою на розсуд Великої палати;\n2) Сенат - за результатами розгляду справ за конституційними скаргами."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Стаття 85. Висновок Суду",
      "content": "1. Висновок Суду надає Велика палата у справах щодо:\n1) відповідності Конституції України чинних міжнародних договорів України або тих міжнародних договорів, що вносяться до Верховної Ради України для надання згоди на їх обов’язковість;\n2) відповідності Конституції України (конституційності) питань, які пропонуються для винесення на всеукраїнський референдум за народною ініціативою;\n3) додержання конституційної процедури розслідування і розгляду справи про усунення Президента України з поста в порядку імпічменту;\n4) відповідності законопроекту про внесення змін до Конституції України вимогам статей 157 і 158 Конституції України;\n5) порушення Верховною Радою Автономної Республіки Крим Конституції України або законів України;\n6) відповідності нормативно-правових актів Верховної Ради Автономної Республіки Крим Конституції України та законам України."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Стаття 86. Ухвала Суду",
      "content": "1. Для вирішення питань, пов’язаних із відкриттям, відмовою у відкритті, закриттям провадження у справі, іншими процесуальними діями, клопотаннями, процедурою розгляду справ, Суд постановляє відповідні ухвали."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Стаття 87. Забезпечувальний наказ Суду",
      "content": "1. У конституційних провадженнях згідно з пунктом 9 частини першої статті 7 цього Закону Суд може видати забезпечувальний наказ про вжиття заходів щодо забезпечення конституційної скарги."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Стаття 88. Ухвалення рішення і надання висновку Судом",
      "content": "1. Суд ухвалює рішення і надає висновок іменем України.\n2. Суд ухвалює рішення, надає висновок на закритій частині пленарного засідання Сенату, Великої палати поіменним голосуванням суддів Конституційного Суду, які розглядали справу.\n3. Пропозиції суддів Конституційного Суду до проекту рішення чи висновку ставляться на голосування у порядку надходження.\n4. Під час ухвалення рішення, надання висновку Суддя не має права утримуватися від голосування.\n5. Рішення і висновки Суду підписують окремо судді Конституційного Суду, які голосували на їх підтримку, і судді Конституційного Суду, які голосували проти. Рішення чи висновок Суду є остаточним і не може бути оскарженим.\nСуддя Конституційного Суду обов’язково підписує рішення чи висновок Суду.\n6. Суд надсилає рішення, висновок учаснику конституційного провадження не пізніше наступного робочого дня після ухвалення рішення чи надання висновку."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Стаття 89. Вимоги до рішення Суду",
      "content": "1. Рішення Суду містить:\n1) вступну частину із зазначенням:\nа) найменування рішення, дати і місця його ухвалення, номера;\nб) органу, який його ухвалив;\nв) складу суддів Конституційного Суду, які розглядали справу;\nг) переліку учасників конституційного провадження;\n2) описову частину із зазначенням:\nа) вимог конституційного подання, конституційної скарги;\nб) повної назви, дати ухвалення, порядкового номера акта, конституційність якого оспорюється, назви органу або посадової особи, які ухвалили акт, що є предметом розгляду в Суді;\n3) мотивувальну частину із зазначенням положень Конституції України , відповідно до яких Суд обґрунтовує своє рішення;\n4) резолютивну частину із зазначенням:\nа) акта (його окремих положень), що його Суд визнав конституційним чи неконституційним, - у справі щодо конституційності акта (його окремих положень);\nб) офіційного тлумачення положення Конституції України , щодо якого було подано конституційне подання, - у справі щодо офіційного тлумачення Конституції України;\nв) того, що рішення Суду є обов’язковим, остаточним та таким, що не може бути оскаржено;\nг) джерела, в якому рішення Суду має бути опубліковано.\n2. Під час розгляду справи щодо конституційності акта про набрання міжнародним договором чинності для України Суд у резолютивній частині вказує на юридичні наслідки для України у разі визнання акта неконституційним.\n3. Якщо Суд, розглядаючи справу за конституційною скаргою, визнав закон України (його положення) таким, що відповідає Конституції України , але одночасно виявив, що суд застосував закон України (його положення), витлумачивши його у спосіб, що не відповідає Конституції України, то Конституційний Суд вказує на це у резолютивній частині рішення."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Стаття 90. Вимоги до висновку Суду",
      "content": "1. Висновок Суду містить:\n1) вступну частину із зазначенням:\nа) найменування висновку, дати і місця його надання, номера;\nб) того, що висновок надає Велика палата;\nв) складу суддів Конституційного Суду, які розглядали справу;\nг) переліку учасників конституційного провадження;\n2) описову частину із зазначенням вимог, викладених у конституційному зверненні;\n3) мотивувальну частину із зазначенням положень Конституції України , відповідно до яких Суд обґрунтовує висновок;\n4) резолютивну частину із зазначенням:\nа) положень міжнародного договору, які Суд визнає конституційними чи неконституційними, - у справі щодо конституційності чинного міжнародного договору України або того міжнародного договору, що вноситься до Верховної Ради України для надання згоди на його обов’язковість;\nб) питань, які Суд визнає конституційними чи неконституційними, - у справі щодо відповідності Конституції України (конституційності) питань, які пропонуються для винесення на всеукраїнський референдум за народною ініціативою;\nв) того, чи була додержана конституційна процедура розслідування і розгляду справи про усунення Президента України з поста в порядку імпічменту, - у справі щодо додержання такої процедури;\nг) положень законопроекту, які відповідають вимогам статей 157 і 158 Конституції України, і положень, які не відповідають таким вимогам, - у справі щодо відповідності законопроекту про внесення змін до Конституції України вимогам статей 157 і 158 Конституції України;\nґ) того, чи порушила Верховна Рада Автономної Республіки Крим Конституцію України або закони України, - у справі про порушення Верховною Радою Автономної Республіки Крим Конституції України або законів України;\nд) нормативно-правового акта Верховної Ради Автономної Республіки Крим (його окремих положень), який Суд визнає таким, що відповідає Конституції України та законам України, чи таким, що не відповідає Конституції України та законам України, - у справі щодо відповідності нормативно-правового акта Верховної Ради Автономної Республіки Крим Конституції України та законам України;\nе) того, що висновок Суду є обов’язковим, остаточним та таким, що не може бути оскаржено;\nє) джерела, в якому висновок Суду має бути опубліковано."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Стаття 91. Визначення Судом строку втрати чинності актом (його окремими положеннями)",
      "content": "1. Закони, інші акти або їх окремі положення, що визнані неконституційними, втрачають чинність з дня ухвалення Конституційним Судом рішення про їх неконституційність, якщо інше не встановлено самим рішенням, але не раніше дня його ухвалення."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Стаття 92. Юридична позиція Конституційного Суду",
      "content": "1. Юридичну позицію Конституційний Суд викладає у мотивувальній та/або резолютивній частині рішення, висновку. Юридична позиція Суду може міститися в ухвалах про відмову у відкритті конституційного провадження у справі та про закриття конституційного провадження у справі, постановлених Сенатом чи Великою палатою.\n2. Конституційний Суд може розвивати і конкретизувати юридичну позицію Суду у своїх наступних актах, змінювати юридичну позицію Суду в разі суттєвої зміни нормативного регулювання, яким керувався Суд при висловленні такої позиції, або за наявності об’єктивних підстав необхідності покращення захисту конституційних прав і свобод з урахуванням міжнародних зобов’язань України та за умови обґрунтування такої зміни в акті Суду."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Стаття 93. Окрема думка Судді",
      "content": "1. Суддя, який підписав рішення, висновок, ухвалу про відмову у відкритті конституційного провадження у справі або про закриття конституційного провадження, може викласти окрему думку в строки, встановлені Регламентом .\n2. Суддя викладає окрему думку в письмовій формі, що додається до відповідного акта Суду та без зволікання оприлюднюється на офіційному веб-сайті Суду."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Стаття 94. Офіційне оприлюднення та опублікування актів Суду",
      "content": "1. Оприлюднення всіх актів Суду за результатами конституційного провадження, крім висновків Суду щодо відповідності Конституції України (конституційності) питань, які пропонуються для винесення на всеукраїнський референдум за народною ініціативою, здійснюється на офіційному веб-сайті Суду або в окремих випадках за ухвалою Суду - в Залі засідань Суду, але не пізніше наступного робочого дня після їх ухвалення.\nВисновки Суду щодо відповідності Конституції України (конституційності) питань, які пропонуються для винесення на всеукраїнський референдум за народною ініціативою, оприлюднюються в день їх ухвалення.\nПроцедуру і порядок офіційного оприлюднення актів Суду в Залі засідань Суду та на офіційному веб-сайті Суду встановлює Регламент .\n2. Опублікування акта Суду разом з окремою думкою Судді здійснюється у \"Віснику Конституційного Суду України\" та інших офіційних друкованих виданнях України."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Стаття 95. Усунення описок у тексті акта Суду і роз’яснення порядку виконання актів Суду",
      "content": "1. Суд після офіційного оприлюднення акта Суду може з власної ініціативи або за заявою учасника конституційного провадження, який брав участь у справі, усунути допущені у відповідному акті описки.\n2. Суд за клопотанням учасника конституційного провадження, який брав участь у справі, може роз’яснити порядок виконання рішення, висновку Суду.\nПісля отримання відповідного клопотання Суддя-доповідач упродовж одного місяця здійснює підготовку питання до розгляду на засіданні Суду.\n3. Про усунення описок або про роз’яснення порядку виконання рішення, висновку Суду постановляється ухвала, яка є складовою відповідного рішення, висновку Суду."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Стаття 96. Ухвалення Регламенту , інших актів, що регламентують організацію роботи Суду, та внесення змін до них",
      "content": "1. Суд ухвалює Регламент та зміни до нього на спеціальному пленарному засіданні.\nРегламент чи зміни до нього є ухваленими, якщо за це проголосували щонайменше дві третини від конституційного складу Суду.\nІнші акти Суду, що регламентують організацію його роботи, Суд ухвалює на засіданні більшістю голосів присутніх.\n2. Суд оприлюднює Регламент на своєму офіційному веб-сайті та опубліковує його у \"Віснику Конституційного Суду України\".\n3. Зміни до Регламенту Суд оприлюднює на своєму офіційному веб-сайті із зазначенням дати набрання ними чинності.\nЗа потреби Суд оприлюднює зміни до Регламенту із застереженням щодо порядку їх застосування до проваджень, які було відкрито на момент ухвалення змін, та до поданих до Суду звернень, які Суд не розглянув.\nГлава 14. ВИКОНАННЯ РІШЕНЬ ТА ВИСНОВКІВ КОНСТИТУЦІЙНОГО СУДУ"
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Стаття 97. Порядок виконання рішень та висновків Суду",
      "content": "1. Суд у рішенні, висновку може встановити порядок і строки їх виконання, а також зобов’язати відповідні державні органи забезпечити контроль за виконанням рішення, додержанням висновку.\n2. Суд може вимагати від відповідних органів письмове підтвердження виконання рішення, додержання висновку."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Стаття 98. Відповідальність за невиконання актів Суду",
      "content": "1. За невиконання рішень та недодержання висновків Суду настає відповідальність згідно із законом.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. З набранням чинності цим Законом пленарні засідання, спеціальні пленарні засідання Суду ведуться в порядку, встановленому цим Законом.\n3. Конституційну скаргу може бути подано, якщо остаточне судове рішення у справі особи набрало законної сили не раніше 30 вересня 2016 року.\nКонституційна скарга, подана до набрання чинності цим Законом, щодо справи, остаточне судове рішення у якій набрало законної сили раніше 30 вересня 2016 року, повертається Секретаріатом Конституційного Суду суб’єкту права на конституційну скаргу без розгляду у десятиденний строк з дня набрання чинності цим Законом.\nДо конституційної скарги, поданої до набрання чинності цим Законом, щодо справи, остаточне судове рішення у якій набрало законної сили у період з 30 вересня 2016 року до набрання чинності цим Законом, строк, передбачений пунктом 2 частини першої статті 77 цього Закону, не застосовується.\nКонституційна скарга щодо справи, остаточне судове рішення у якій набрало законної сили у період з 30 вересня 2016 року до набрання чинності цим Законом, може бути подана у тримісячний строк з дня набрання чинності цим Законом.\n4. Якщо конституційна скарга, подана до набрання чинності цим Законом, не відповідає його вимогам, Секретаріат Конституційного Суду повідомляє суб’єкту права на конституційну скаргу про можливість приведення такої конституційної скарги у відповідність до вимог цього Закону протягом трьох місяців з дня набрання ним чинності.\nНе приведена у відповідність до вимог цього Закону конституційна скарга повертається Секретаріатом Конституційного Суду суб’єкту права на конституційну скаргу без розгляду у десятиденний строк після закінчення строку, визначеного абзацом першим цього пункту.\n5. Суд упродовж трьох місяців з дня офіційного опублікування цього Закону ухвалює Регламент та утворює сенати у порядку, встановленому цим Законом.\n6. Порядок відбору кандидатів на посаду судді Конституційного Суду та призначення суддів Конституційного Суду, визначений статтями 12-15 цього Закону, не застосовується до суддів Конституційного Суду, призначених до набрання чинності цим Законом.\nПро початок конкурсу для відбору кандидатур на посади суддів Конституційного Суду, які є вакантними на день набрання чинності цим Законом та які стануть вакантними з підстави, передбаченої пунктом 1 частини першої статті 149 -1 Конституції України, протягом трьох місяців з дня набрання чинності цим Законом, оголошується на офіційному веб-сайті відповідно Президента України, Верховної Ради України, Ради суддів України не пізніше трьох місяців з дня набрання чинності цим Законом.\n7. Суддя Конституційного Суду, призначений на посаду до набрання чинності цим Законом, має право на відставку відповідно до законодавства, що діяло на день його призначення.\nУ такому разі до стажу роботи, що дає судді Конституційного Суду право на відставку і виплату вихідної допомоги, зараховується також стаж іншої практичної, наукової, педагогічної роботи за фахом та стаж державної служби.\n8. Визнати таким, що втратив чинність, Закон України \"Про Конституційний Суд України\" (Відомості Верховної Ради України, 1996 р., № 49, ст. 272 із наступними змінами).\n9. Внести зміни до таких законодавчих актів України:\n1) у Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\nа) у статті 185 -3 :\nназву доповнити словами \"або Конституційного Суду України\";\nдоповнити частиною п’ятою такого змісту:\n\"Неповага до Конституційного Суду України з боку учасників конституційного провадження, перекладача, свідка, спеціаліста, експерта, інших учасників конституційного провадження, залучених Конституційним Судом України до участі у справі, що виразилася у злісному ухиленні від явки на засідання, пленарне засідання Сенату, Великої палати Конституційного Суду України або в непідкоренні цих та інших осіб розпорядженню головуючого чи в порушенні порядку під час таких засідань, а так само вчинення будь-яких дій, які свідчать про явну зневагу до Конституційного Суду України іншими присутніми на пленарному засіданні особами (крім суддів Конституційного Суду України), -\nтягнуть за собою накладення штрафу від двадцяти до ста неоподатковуваних мінімумів доходів громадян\";\nб) доповнити статтею 188 -49 такого змісту:\n\" Стаття 188 -49 . Невиконання законних вимог судді Конституційного Суду України, Колегії суддів, Сенату, Великої палати Конституційного Суду України\nНенадання інформації або надання завідомо недостовірних документів, матеріалів, іншої недостовірної інформації на запит судді Конституційного Суду України, Колегії суддів, Сенату, Великої палати Конституційного Суду України -\nтягнуть за собою накладення штрафу від двадцяти до ста неоподатковуваних мінімумів доходів громадян.\nТі самі дії, вчинені повторно протягом року після накладення адміністративного стягнення, -\nтягнуть за собою накладення штрафу від ста до двохсот неоподатковуваних мінімумів доходів громадян\";\nв) статтю 221 після цифр \"188 -48 \" доповнити цифрами \"188 -49 \";\nг) у частині першій статті 255:\nпункт 7 -1 викласти в такій редакції:\n\"7 -1 ) судовий розпорядник (частини перша, друга, третя та п’ята статті 185 -3 )\";\nдоповнити пунктом 9 -5 такого змісту:\n\"9 -5 ) уповноважені особи Секретаріату Конституційного Суду України (стаття 188 -49 )\";\n2) пункт 5 частини другої статті 112 Господарського процесуального кодексу України (Відомості Верховної Ради України, 1992 р., № 6, ст. 56) викласти в такій редакції:\n\"5) встановлена Конституційним Судом України неконституційність закону України, іншого акта (їх окремих положень) або надане Конституційним Судом України офіційне тлумачення положень Конституції України , що є відмінним від того, як їх застосував суд при вирішенні справи\";\n3) у Кримінальному кодексі України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\nа) абзац перший частини першої статті 344 після слів \"члена Кабінету Міністрів України\" доповнити словами \"Голову Конституційного Суду України, суддю Конституційного Суду України\";\nб) абзац перший частини четвертої статті 382 доповнити словами \"рішення Конституційного Суду України та умисне недодержання нею висновку Конституційного Суду України\";\nв) абзац перший частини першої статті 384 після слів \"в суді\" доповнити словами \"або під час конституційного провадження у Конституційному Суді України\";\nг) абзац перший частини першої статті 385 після слів \"у суді\" доповнити словами \"Конституційному Суді України\";\n4) пункт 4 частини другої статті 361 Цивільного процесуального кодексу України (Відомості Верховної Ради України, 2004 р., №№ 40-42, ст. 492) викласти в такій редакції:\n\"4) встановлена Конституційним Судом України неконституційність закону України, іншого акта (їх окремих положень) або надане Конституційним Судом України офіційне тлумачення положень Конституції України , що є відмінним від того, як їх застосував суд при вирішенні справи\";\n5) пункт 5 частини другої статті 245 Кодексу адміністративного судочинства України (Відомості Верховної Ради України, 2005 р., №№ 35-37, ст. 446) викласти в такій редакції:\n\"5) встановлена Конституційним Судом України неконституційність закону України, іншого акта (їх окремих положень) або надане Конституційним Судом України офіційне тлумачення положень Конституції України , що є відмінним від того, як їх застосував суд при вирішенні справи\";\n6) пункт 4 частини другої статті 459 Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) викласти в такій редакції:\n\"4) визнання Конституційним Судом України неконституційності закону України, іншого акта (їх окремих положень) або надання Конституційним Судом України офіційного тлумачення положень Конституції України , що є відмінним від того, як їх застосував суд при вирішенні справи\";\n7) у Законі України \"Про державний захист працівників суду і правоохоронних органів\" (Відомості Верховної Ради України, 1994 р., № 11, ст. 50 із наступними змінами):\nа) у статті 1 слова \"працівників суду і\" замінити словами \"суддів Конституційного Суду України, суддів та працівників апаратів судів, працівників\", а слова \"цих працівників\" замінити словами \"цих осіб\";\nб) у частині першій статті 2:\nу пункті 1:\nв абзаці другому слова \"працівники суду і\" замінити словами \"судді Конституційного Суду України, судді та працівники апаратів судів, працівники\";\nпідпункти \"а\" і \"б\" викласти в такій редакції:\n\"а) конституційному провадженні;\nб) розгляді справ у судах, кримінальному провадженні та провадженні у справах про адміністративні правопорушення\";\nпункт 2 доповнити приміткою такого змісту:\n\"Примітка. Щодо судді Конституційного Суду України цей Закон поширюється на членів сім’ї судді Конституційного Суду України, перелік яких визначений у Законі України \"Про Конституційний Суд України\";\nв) статтю 14 доповнити пунктом \"ґ\" такого змісту:\n\"ґ) Голова Конституційного Суду України - щодо захисту судді Конституційного Суду України та його близьких родичів за заявою такого судді\";\nг) частину першу статті 15 доповнити пунктом \"г -1 \" такого змісту:\n\"г -1 ) щодо судді Конституційного Суду України та його близьких родичів - на відповідний підрозділ Національної поліції України\";\nґ) частину першу статті 24 після слів \"Генеральний прокурор\" доповнити словами \"Голова Конституційного Суду України\";\n8) в абзаці третьому пункту 3 частини першої статті 13 та частині другій статті 15 Закону України \"Про Уповноваженого Верховної Ради України з прав людини\" (Відомості Верховної Ради України, 1998 р., № 20, ст. 99) слова \"та законів України\" виключити;\n9) у Регламенті Верховної Ради України , затвердженому Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133 із наступними змінами):\nа) у першому реченні частини п’ятої статті 144 слова \"до дня його першого розгляду\" замінити словами \"до початку розгляду\", а слова та цифри \"(частина перша статті 44 Закону України \"Про Конституційний Суд України\")\" замінити словами \"відповідно до Закону України \"Про Конституційний Суд України\";\nб) статтю 208 викласти в такій редакції:\n\" Стаття 208 . Порядок призначення на посаду та звільнення з посади Уповноваженого Верховної Ради України з прав людини\n1. Відповідно до пункту 17 частини першої статті 85 Конституції України Верховна Рада призначає на посаду і звільняє з посади Уповноваженого Верховної Ради України з прав людини.\n2. Кандидатуру на посаду Уповноваженого Верховної Ради України з прав людини пропонує Верховній Раді Голова Верховної Ради України з дотриманням вимог Закону України \"Про Уповноваженого Верховної Ради України з прав людини\".\n3. Комітет, до предмета відання якого належить питання додержання прав і свобод людини і громадянина, подає своє рішення щодо кандидатів на посаду Уповноваженого Верховної Ради України з прав людини. Рішення комітету та відомості про кандидатів на посаду Уповноваженого Верховної Ради України з прав людини, підготовлені з дотриманням вимог щодо відомостей про кандидата на посаду (частина друга статті 205 цього Регламенту), надаються народним депутатам не пізніш як за три дні до розгляду Верховною Радою питання про призначення Уповноваженого Верховної Ради України з прав людини.\n4. Відомості про запропоновані кандидатури на посаду Уповноваженого Верховної Ради України з прав людини (частина друга статті 205 цього Регламенту) публікуються в газеті \"Голос України\" не пізніш як за 10 днів до розгляду питання про призначення.\n5. Обговорення кандидатур на посаду Уповноваженого Верховної Ради України з прав людини проводиться в порядку, передбаченому частиною восьмою статті 205 цього Регламенту.\n6. Звільнення з посади Уповноваженого Верховної Ради України з прав людини здійснюється за письмовим поданням Голови Верховної Ради України за наявності рішення комітету, до предмета відання якого належить питання додержання прав і свобод людини і громадянина.\n7. Рішення про призначення на посаду та звільнення з посади Уповноваженого Верховної Ради України з прав людини приймається Верховною Радою відкритим голосуванням більшістю голосів народних депутатів від конституційного складу Верховної Ради.\n8. Рішення про призначення на посаду та звільнення з посади Уповноваженого Верховної Ради України з прав людини оформлюється відповідною постановою Верховної Ради\";\nв) доповнити статтею 208 -4 такого змісту:\n\" Стаття 208 -4 . Порядок призначення на посаду суддів Конституційного Суду України\n1. Відповідно до пункту 26 частини першої статті 85 Конституції України Верховна Рада призначає на посаду суддів Конституційного Суду України.\n2. Відбір кандидатур на посаду судді Конституційного Суду України здійснюється на конкурсних засадах.\nПідготовку питання щодо розгляду на конкурсних засадах кандидатур на посаду судді Конституційного Суду України у Верховній Раді здійснює комітет, до предмета відання якого належать питання правового статусу Конституційного Суду України.\n3. Не пізніш як за три місяці до дня закінчення строку повноважень чи досягнення граничного віку перебування на посаді судді Конституційного Суду України або не пізніше одного місяця з дня виникнення вакансії на посаду судді Конституційного Суду України в разі, якщо повноваження судді Конституційного Суду України припинено чи його звільнено з посади з підстав, передбачених статтею 149 -1 Конституції України, Апарат Верховної Ради за поданням комітету, до предмета відання якого належать питання правового статусу Конституційного Суду України, оприлюднює інформацію на офіційному веб-сайті Верховної Ради та повідомляє депутатські фракції (депутатські групи) про початок прийому пропозицій депутатських фракцій (депутатських груп) щодо кандидатів на посаду судді Конституційного Суду України. Депутатська фракція (депутатська група) може запропонувати по одному кандидату на кожну вакантну посаду судді Конституційного Суду України.\nПраво подання пропозиції щодо кандидата на посаду судді Конституційного Суду України може реалізувати також група позафракційних народних депутатів у кількості, не меншій за кількісний склад найменшої депутатської групи.\n4. Депутатська фракція (депутатська група), група позафракційних народних депутатів подає пропозицію щодо кандидата на посаду судді Конституційного Суду України разом із заявою особи, яка виявила намір обійняти посаду судді Конституційного Суду України, та документами, визначеними частиною четвертою статті 12 Закону України \"Про Конституційний Суд України\", до комітету, до предмета відання якого належать питання правового статусу Конституційного Суду України, протягом тридцяти календарних днів з дня оголошення про початок прийому пропозицій депутатських фракцій (депутатських груп).\n5. Інформація про пропозиції депутатських фракцій (депутатських груп), а також груп позафракційних народних депутатів (у разі подання) та про осіб, які претендують бути обраними на посаду судді Конституційного Суду України, разом із автобіографіями та мотиваційними листами кандидатів оприлюднюються Апаратом Верховної Ради на офіційному веб-сайті Верховної Ради на наступний робочий день після закінчення строку прийняття заяв кандидатів.\n6. Комітет, до предмета відання якого належать питання правового статусу Конституційного Суду України, розглядає заяву особи, яка виявила намір обійняти посаду судді Конституційного Суду України, та документи, подані з пропозиціями депутатських фракцій (депутатських груп), і приймає рішення про відповідність особи вимогам, встановленим Конституцією України , Законом України \"Про Конституційний Суд України\".\nКандидати, щодо яких прийнято рішення про їх невідповідність вимогам, встановленим Конституцією України , Законом України \"Про Конституційний Суд України\", припиняють участь у конкурсі.\nДокументи кандидата на посаду судді Конституційного Суду України, який відповідає таким вимогам, комітет, до предмета відання якого належать питання правового статусу Конституційного Суду України, подає до Апарату Верховної Ради для організації проведення спеціальної перевірки щодо цього кандидата.\nАпарат Верховної Ради у триденний строк після отримання від центрального органу виконавчої влади, що реалізує державну політику у сфері державної служби, інформації про результати спеціальної перевірки передає до комітету, до предмета відання якого належать питання правового статусу Конституційного Суду України, довідку про результати спеціальної перевірки.\nПісля отримання довідки про результати спеціальної перевірки щодо всіх кандидатів на посаду судді Конституційного Суду України комітет, до предмета відання якого належать питання правового статусу Конституційного Суду України, проводить співбесіди з кандидатами, які пройшли спеціальну перевірку.\nЗа результатами співбесід з кандидатами, комітет, до предмета відання якого належать питання правового статусу Конституційного Суду України, ухвалює рекомендацію щодо кожного кандидата на посаду судді Конституційного Суду України.\nКомітет, до предмета відання якого належать питання правового статусу Конституційного Суду України, подає на розгляд Верховної Ради щодо кожного кандидата на посаду судді Конституційного Суду України рекомендацію, довідку про результати спеціальної перевірки та інші документи, подані кандидатом.\n7. Усі документи (крім інформації з обмеженим доступом), зазначені в абзаці сьомому частини шостої цієї статті, надаються народним депутатам не пізніш як за три дні до розгляду Верховною Радою відповідного питання.\n8. Кожен із кандидатів має право до початку голосування виступити на пленарному засіданні Верховної Ради.\nНародні депутати можуть ставити запитання до кандидата на пленарному засіданні Верховної Ради щодо будь-якої інформації стосовно кандидата, крім інформації, яка стосується його приватного життя і щодо якої відсутні розумні підстави вважати, що вона може бути важливою для визначення здатності кандидата належним чином виконувати повноваження судді Конституційного Суду України, а також інформації, що становить державну таємницю.\nВ обговоренні кандидатур на посаду судді Конституційного Суду України беруть участь представники депутатських фракцій (депутатських груп), представники комітетів, народні депутати.\n9. Після виступів кандидатів та обговорення кандидатур проводиться голосування.\n10. Відбір на посади судді Конституційного Суду України здійснюється Верховною Радою відкритим рейтинговим голосуванням по кожному кандидату окремо.\nВерховна Рада призначає суддів Конституційного Суду України списком, визначеним за підсумками рейтингового голосування, відповідно до кількості вакантних посад відкритим голосуванням більшістю голосів народних депутатів від конституційного складу Верховної Ради.\nУ разі якщо вакантною є одна посада судді Конституційного Суду України, Верховна Рада призначає, відкритим голосуванням більшістю голосів народних депутатів від конституційного складу Верховної Ради, на посаду того кандидата, який за підсумками рейтингового голосування отримав найбільшу кількість голосів народних депутатів.\nЯкщо рішення про призначення на посади суддів (судді) Конституційного Суду України не прийнято, оголошується повторний конкурс, який проводиться відповідно до процедури, визначеної цією статтею.\n11. Рішення про призначення на посади суддів Конституційного Суду України оформлюється постановою Верховної Ради\";\n10) у статті 36 Закону України \"Про Кабінет Міністрів України\" (Відомості Верховної Ради України, 2014 р., № 13, ст. 222):\nу частині першій слова \"а також для офіційного тлумачення Конституції та законів України\" виключити;\nдоповнити частиною другою такого змісту:\n\"2. Інтереси Кабінету Міністрів України під час розгляду справ у Конституційному Суді України представляє постійний представник Кабінету Міністрів України у Конституційному Суді України\";\n11) у Законі України \"Про державну службу\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 43; 2017 р., № 7-8, ст. 50):\nа) частину третю статті 3 доповнити пунктами 11 -1 і 11 -2 такого змісту:\n\"11 -1 ) суддів Конституційного Суду України;\n11 -2 ) постійного представника Кабінету Міністрів України у Конституційному Суді України\";\nб) у статті 91 :\nчастину другу після слів \"зазначених у частині першій цієї статті\" доповнити словами \"крім Керівника Секретаріату Конституційного Суду України\";\nпісля частини шостої доповнити новою частиною такого змісту:\n\"7. Керівник Секретаріату Конституційного Суду України, його перший заступник та заступник призначаються на посади та звільняються з посад у порядку, визначеному Законом України \"Про Конституційний Суд України\".\nУ зв’язку з цим частину сьому вважати частиною восьмою.\n10. Кабінету Міністрів України:\nу місячний строк з дня набрання чинності цим Законом підготувати та подати на розгляд Верховної Ради України пропозиції щодо фінансування першочергових заходів з реалізації цього Закону;\nу тримісячний строк з дня набрання чинності цим Законом привести свої нормативні акти та забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативних актів у відповідність із цим Законом;\nпередбачити у Законі України \"Про Державний бюджет України на 2017 рік\" та передбачати у проектах законів про Державний бюджет України на наступні роки видатки, пов’язані з реалізацією положень цього Закону.\n1. Конституційний Суд закриває відкриті до набрання чинності цим Законом конституційні провадження у справах за конституційними поданнями щодо офіційного тлумачення законів України (їх окремих положень) та у справах за конституційними зверненнями.\nКонституційні подання щодо офіційного тлумачення законів України (їх окремих положень) та конституційні звернення, що надійшли до Конституційного Суду до набрання чинності цим Законом і конституційні провадження у справах за якими не були відкриті, Секретаріат Суду повертає їх авторам.\n2. Розгляд справ, конституційні провадження за якими відкрито, проводиться у формі, визначеній Великою палатою.\n3. З метою надання експертної допомоги в конституційних провадженнях за конституційними скаргами у Конституційному Суді тимчасово, на строк до 1 січня 2020 року, запроваджується інститут спеціального радника.\nДля здійснення функцій спеціального радника Конституційний Суд може запросити суддю у відставці іноземного органу конституційної юрисдикції або представника міжнародної урядової організації, предметом статутного завдання якої є питання конституційного права. Не може бути запрошений для здійснення цих функцій громадянин держави, визнаної Верховною Радою України агресором.\nСпеціальний радник може до початку розгляду справи Сенатом або Великою палатою надати свій письмовий обґрунтований юридичний висновок (amicus curiae) у справі.\nЗабезпечення діяльності спеціального радника здійснюється за рахунок міжнародної технічної допомоги або міжнародних організацій.\n4. Упродовж шести років з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо уточнення положень про конкурсний відбір кандидатур на посаду судді Конституційного Суду України\" (далі - перехідний період добору) склад Дорадчої групи експертів формується та діє з урахуванням особливостей, визначених цим розділом.\nЗ дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо уточнення положень про конкурсний відбір кандидатур на посаду судді Конституційного Суду України\" усі процедури призначення кандидатур до першого складу Дорадчої групи експертів, розпочаті та не завершені станом на день набрання ним чинності, вважаються припиненими без окремого рішення суб’єктів призначення.\n5. Протягом перехідного періоду добору до складу Дорадчої групи експертів входять:\nодна особа, призначена Президентом України;\nодна особа, призначена Верховною Радою України;\nодна особа, призначена з’їздом суддів України. Повноваження щодо призначення особи до першого складу Дорадчої групи експертів замість з’їзду суддів України здійснює Рада суддів України;\nодна особа, призначена Кабінетом Міністрів України за пропозицією Європейської комісії \"За демократію через право\";\nдві особи, призначені Кабінетом Міністрів України за пропозиціями міжнародних та іноземних організацій, які відповідно до міжнародних або міждержавних угод протягом останніх п’яти років надають Україні міжнародну технічну допомогу у сфері конституційної реформи та/або верховенства права, та/або захисту прав людини, та/або запобігання і протидії корупції (далі - міжнародні організації).\n6. Європейська комісія \"За демократію через право\", міжнародні організації можуть також пропонувати до складу Дорадчої групи експертів і громадян України.\n7. Дорадча група експертів вважається утвореною, за умови призначення щонайменше чотирьох її членів.\n8. Президент України протягом тридцяти днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо уточнення положень про конкурсний відбір кандидатур на посаду судді Конституційного Суду України\" призначає особу до першого складу Дорадчої групи експертів та обирає її заступника, про що видає указ.\n9. Апарат Верховної Ради України за поданням комітету Верховної Ради України, до предмета відання якого належать питання правового статусу Конституційного Суду України, протягом тридцяти днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо уточнення положень про конкурсний відбір кандидатур на посаду судді Конституційного Суду України\" оприлюднює на офіційному веб-сайті Верховної Ради України оголошення про початок прийняття пропозицій стосовно кандидатури до першого складу Дорадчої групи експертів та її заступника від депутатських фракцій (депутатських груп).\n10. Рада суддів України протягом тридцяти днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо уточнення положень про конкурсний відбір кандидатур на посаду судді Конституційного Суду України\" призначає особу до першого складу Дорадчої групи експертів та обирає її заступника, про що приймає рішення.\n11. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зовнішніх зносин, протягом десяти днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо уточнення положень про конкурсний відбір кандидатур на посаду судді Конституційного Суду України\" звертається до Європейської комісії \"За демократію через право\" для отримання пропозиції стосовно кандидатури члена до першого складу Дорадчої групи експертів та його заступника, після чого передає отримані пропозиції Кабінету Міністрів України.\n12. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зовнішніх зносин, спільно з Секретаріатом Кабінету Міністрів України протягом п’ятнадцяти днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо уточнення положень про конкурсний відбір кандидатур на посаду судді Конституційного Суду України\" формує перелік міжнародних організацій.\nПротягом п’яти днів з дня складення відповідного переліку центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зовнішніх зносин, звертається до міжнародних організацій, включених до такого переліку, для отримання від них пропозицій стосовно кандидатур членів до першого складу Дорадчої групи експертів та їх заступників. Пропозиції передаються Кабінету Міністрів України.\nУ разі якщо міжнародні організації протягом тридцяти днів з дня отримання відповідного звернення не надали свої пропозиції стосовно кандидатури членів до першого складу Дорадчої групи експертів, їх заступників або запропонували недостатню їх кількість, додаткові пропозиції до першого складу Дорадчої групи експертів може надати Європейська комісія \"За демократію через право\".\nУ разі якщо міжнародні організації запропонували сукупно кількість кандидатів у члени Дорадчої групи експертів та їх заступників, яка є більшою ніж дві особи, Кабінет Міністрів України приймає рішення про призначення двох кандидатів та обрання двох заступників із наданих пропозицій.\n13. Кабінет Міністрів України протягом трьох днів з дня отримання відповідних пропозицій до першого складу Дорадчої групи експертів від Європейської комісії \"За демократію через право\" та міжнародних організацій видає розпорядження про призначення осіб до першого складу Дорадчої групи експертів та обрання їх заступників. Особа набуває статусу члена Дорадчої групи експертів з дня видання відповідного розпорядження.\n14. Європейська комісія \"За демократію через право\", міжнародні організації одночасно із пропозиціями до першого складу Дорадчої групи експертів можуть надати список із пропозиціями заступників членів Дорадчої групи експертів. До списку включається один заступник на кожну посаду члена Дорадчої групи експертів.\nЯкщо член Дорадчої групи експертів, який має заступника, відведений (самовідведений), повноваження такого члена Дорадчої групи експертів щодо розгляду питань та голосування за ухвалення рішення Дорадчої групи здійснює його заступник, який відведенню (самовідведенню) не підлягає.\nЯкщо повноваження члена Дорадчої групи експертів, який має заступника, достроково припинено, за рішенням Дорадчої групи експертів такий заступник призначається на відповідну вакантну посаду члена Дорадчої групи експертів у межах строку повноважень такого члена.\nЯкщо всі заступники відмовилися від членства у Дорадчій групі експертів, центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зовнішніх зносин, звертається до Європейської комісії \"За демократію через право\", міжнародних організацій відповідно для отримання додаткових пропозицій.\n15. Дорадча група експертів протягом тридцяти днів з дня її утворення:\n1) проводить перше засідання, на якому обирає голову та секретаря Дорадчої групи експертів;\n2) затверджує Положення про Дорадчу групу експертів.\n16. З дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо уточнення положень про конкурсний відбір кандидатур на посаду судді Конституційного Суду України\" усі процедури відбору кандидатур на посаду судді Конституційного Суду на конкурсних засадах, розпочаті суб’єктами призначення та не завершені станом на день набрання ним чинності, вважаються припиненими без окремого рішення суб’єктів призначення.\nОсоби, які брали участь у процедурах відбору кандидатур на посаду судді Конституційного Суду на конкурсних засадах, але не були призначені суб’єктами призначення на посаду судді Конституційного Суду станом на день набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо уточнення положень про конкурсний відбір кандидатур на посаду судді Конституційного Суду України\", вважаються такими, що не призначені на посаду судді Конституційного Суду. Такі особи мають право взяти участь у процедурах відбору кандидатур на посаду судді Конституційного Суду на конкурсних засадах, оголошених після набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення порядку відбору кандидатур на посаду судді Конституційного Суду України на конкурсних засадах\", на рівних та загальних умовах.\n17. Суб’єкти призначення суддів Конституційного Суду невідкладно, але не пізніше тридцяти днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо уточнення положень про конкурсний відбір кандидатур на посаду судді Конституційного Суду України\", оголошують про проведення конкурсного відбору на всі посади суддів Конституційного Суду, вакантні станом на день набрання ним чинності. Нові конкурсні відбори на посаду судді Конституційного Суду проводяться відповідно до цього Закону.\n18. На наступний день після закінчення перехідного періоду добору, передбаченого пунктом 4 цього розділу, повноваження членів Дорадчої групи експертів, призначених Кабінетом Міністрів України за пропозиціями Європейської комісії \"За демократію через право\", міжнародних організацій, вважаються припиненими без прийняття окремого рішення Дорадчою групою експертів.\nВакансії, що утворилися, заповнюються в порядку, передбаченому цим Законом.\n19. Протягом перехідного періоду добору за запитом Дорадчої групи експертів для підтримки її діяльності та роботи її членів можуть бути залучені додаткові експерти, фахівці міжнародних організацій за рахунок коштів таких організацій.\nОрганізаційно-технічне забезпечення діяльності Дорадчої групи експертів може здійснюватися за рахунок коштів залученої міжнародної технічної допомоги.\n20. Протягом перехідного періоду добору Дорадча група експертів ухвалює рішення щонайменше чотирма голосами її членів, з яких принаймні двоє запропоновані міжнародними організаціями чи Європейською комісією \"За демократію через право\".\nЯкщо у зв’язку з однаковою кількістю голосів \"за\" і \"проти\" Дорадча група експертів не може ухвалити рішення, проводиться повторне голосування.\nУ разі однакової кількості голосів \"за\" і \"проти\" під час повторного голосування голоси трьох членів Дорадчої групи експертів, з яких принаймні двоє запропоновані міжнародними організаціями чи Європейською комісією \"За демократію через право\", є вирішальними.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}