{
  "id": "ua-law-2124-19",
  "type": "statute",
  "title": "Закон України (2124-19)",
  "title_en": "",
  "short_name": "2124-19",
  "status": "in_force",
  "issued_date": "2017-07-11",
  "url": "https://zakon.rada.gov.ua/laws/show/2124-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 4 Закону України \"Про поводження з радіоактивними відходами\" щодо удосконалення механізму фінансування поводження з радіоактивними відходами\n\n(Відомості Верховної Ради (ВВР), 2017, № 34, ст.372)\n\nВерховна Рада України постановляє :\n\nI. Статтю 4 Закону України \"Про поводження з радіоактивними відходами\" (Відомості Верховної Ради України, 1995 р., № 27, ст. 198; 2008 р., № 52, ст. 394; 2011 р., № 23, ст. 160, № 29, ст. 272) викласти в такій редакції:\n\n\" Стаття 4. Фінансове забезпечення діяльності у сфері поводження з радіоактивними відходами\n\nВидатки на фінансове забезпечення діяльності у сфері поводження з радіоактивними відходами щороку передбачаються у Державному бюджеті України.\n\nУ складі спеціального фонду Державного бюджету України створюється Державний фонд поводження з радіоактивними відходами (далі - Фонд).\n\nДохідна частина Фонду формується за рахунок коштів, які надходять від екологічного податку, що справляється за утворення радіоактивних відходів (включаючи вже накопичені) та/або тимчасове зберігання радіоактивних відходів їх виробниками понад установлений особливими умовами ліцензії строк, а також інших надходжень, не заборонених законодавством.\n\nКошти Фонду спрямовуються на реалізацію бюджетних програм, у межах яких виконуються роботи та здійснюються заходи з проектування, будівництва, введення в експлуатацію, експлуатації, зняття з експлуатації або закриття об’єктів, призначених для поводження з радіоактивними відходами, які передані ліцензіатами у власність держави, включаючи сховища для довготривалого зберігання чи захоронення радіоактивних відходів, які утворилися після переробки відпрацьованого ядерного палива українських атомних електростанцій, та здійснюються інші заходи, пов’язані з поводженням з радіоактивними відходами, які передані ліцензіатами у власність держави. Спрямування коштів Фонду на реалізацію таких бюджетних програм здійснюється за поданням Комітету Верховної Ради України з питань екологічної політики, природокористування та ліквідації наслідків Чорнобильської катастрофи і погодженням Комітету Верховної Ради України з питань бюджету.\n\nСтавки та порядок обчислення екологічного податку, що справляється за утворення радіоактивних відходів (включаючи вже накопичені) та/або тимчасове зберігання радіоактивних відходів їх виробниками понад визначений особливими умовами ліцензії строк, встановлюються Податковим кодексом України . Порядок використання коштів Фонду встановлюється Кабінетом Міністрів України.\n\nГоловним розпорядником коштів Фонду є центральний орган виконавчої влади, що здійснює державне управління у сфері поводження з радіоактивними відходами.\n\nДержава в установленому Кабінетом Міністрів України порядку надає суб’єктам діяльності у сфері використання ядерної енергії, які сплачують екологічний податок, що справляється за утворення радіоактивних відходів (включаючи вже накопичені) та/або тимчасове зберігання радіоактивних відходів їх виробниками понад установлений особливими умовами ліцензії строк, гарантії щодо прийняття без додаткової оплати на зберігання чи захоронення всього обсягу радіоактивних відходів, утворених під час провадження діяльності таких суб’єктів\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2018 року.\n\n2. Кабінету Міністрів України до 1 січня 2018 року:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n11 липня 2017 року\n\n№ 2124-VIII\n\nПро внесення зміни до статті 4 Закону України \"Про поводження з радіоактивними відходами\" щодо удосконалення механізму фінансування поводження з радіоактивними відходами\nЗакон України від 11.07.2017 № 2124-VIII\n\nПрийняття від 11.07.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2124-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}