{
  "id": "ua-law-2125-19",
  "type": "statute",
  "title": "Закон України (2125-19)",
  "title_en": "",
  "short_name": "2125-19",
  "status": "in_force",
  "issued_date": "2017-07-11",
  "url": "https://zakon.rada.gov.ua/laws/show/2125-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Бюджетного кодексу України щодо удосконалення механізму фінансового забезпечення поводження з радіоактивними відходами\n\n(Відомості Верховної Ради (ВВР), 2017, № 35, ст.375)\n\nВерховна Рада України постановляє :\n\nI. Внести до Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) такі зміни:\n\n1. Доповнити статтею 24 -3 такого змісту:\n\n\" Стаття 24 -3 . Державний фонд поводження з радіоактивними відходами\n\n1. Державний фонд поводження з радіоактивними відходами створюється у складі спеціального фонду Державного бюджету України.\n\n2. Джерелами формування Державного фонду поводження з радіоактивними відходами є:\n\n1) надходження, визначені пунктом 7 -4 частини третьої статті 29 цього Кодексу;\n\n2) інші надходження, передбачені законодавством.\n\n3. Кошти Державного фонду поводження з радіоактивними відходами спрямовуються на фінансове забезпечення бюджетних програм, у межах яких виконуються роботи з проектування, будівництва, введення в експлуатацію, експлуатації, зняття з експлуатації або закриття об’єктів, призначених для поводження з радіоактивними відходами, які передані ліцензіатами у власність держави, включаючи сховища для довготривалого зберігання/захоронення радіоактивних відходів, які утворилися після переробки відпрацьованого ядерного палива українських атомних електростанцій, та здійснюються інші заходи, пов’язані з поводженням з радіоактивними відходами, які передані ліцензіатами у власність держави.\n\n4. Порядок використання коштів Державного фонду поводження з радіоактивними відходами встановлюється Кабінетом Міністрів України\".\n\n2. У статті 29 :\n\n1) у пункті 16 -1 частини другої слова \"до загального фонду\" замінити словами \"до спеціального фонду\";\n\n2) частину третю доповнити пунктом 7 -4 такого змісту:\n\n\"7 -4 ) екологічний податок, що справляється за утворення радіоактивних відходів (включаючи вже накопичені) та/або за тимчасове зберігання радіоактивних відходів їх виробниками понад установлений особливими умовами ліцензії строк\".\n\n3. Частину четверту статті 30 доповнити пунктом 2 -2 такого змісту:\n\n\"2 -2 ) заходи, визначені частиною третьою статті 24 -3 цього Кодексу (за рахунок джерел, визначених пунктом 7 -4 частини третьої статті 29 цього Кодексу)\".\n\n4. Перше речення частини другої статті 59 після слів \"інформація про використання коштів державного фонду регіонального розвитку\" доповнити словами \"інформація про використання коштів Державного фонду поводження з радіоактивними відходами\".\n\n5. Частину другу статті 61 доповнити пунктом 8 -3 такого змісту:\n\n\"8 -3 ) звіт про використання коштів Державного фонду поводження з радіоактивними відходами\".\n\nII. Цей Закон набирає чинності з 1 січня 2018 року.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n11 липня 2017 року\n\n№ 2125-VIII\n\nПро внесення змін до Бюджетного кодексу України щодо удосконалення механізму фінансового забезпечення поводження з радіоактивними відходами\nЗакон України від 11.07.2017 № 2125-VIII\n\nПрийняття від 11.07.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2125-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}