{
  "id": "ua-law-2119-19",
  "type": "statute",
  "title": "Закон України (2119-19)",
  "title_en": "",
  "short_name": "2119-19",
  "status": "in_force",
  "issued_date": "2017-06-22",
  "url": "https://zakon.rada.gov.ua/laws/show/2119-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) абонентський облік вузла обліку (далі - абонентський облік) - процедура реєстрації та періодичний огляд вузлів обліку для використання показань вузлів обліку з метою комерційного або розподільного обліку;\n2) автоматичний регулятор температури повітря у приміщенні - пристрій, призначений для автоматичного підтримання заданої споживачем температури повітря у приміщенні шляхом регулювання витрат теплоносія в опалювальному приладі;\n4) вузол комерційного обліку - вузол обліку, що забезпечує загальний облік споживання відповідної комунальної послуги в будівлі, її частині (під’їзді), обладнаній окремим інженерним вводом;\n5) вузол обліку - комплекс пристроїв (у тому числі засобів вимірювальної техніки, що відповідають вимогам технічних регламентів), допоміжного обладнання та матеріалів до них, призначений для вимірювання спожитої теплової енергії та води, а також технічної реєстрації результатів такого вимірювання, включаючи засоби дистанційної передачі результатів вимірювання (за наявності);\n6) вузол розподільного обліку - вузол обліку, що забезпечує індивідуальний облік споживання відповідної комунальної послуги в будівлях, де налічуються два та більше споживачів;\n7) зовнішні інженерні мережі - зовнішні теплові мережі (крім мереж систем автономного теплопостачання), зовнішні мережі гарячого водопостачання (крім мереж систем автономного гарячого водопостачання), зовнішні водопровідні мережі (крім мереж систем автономного водопостачання) до вузла комерційного обліку;\n8) кінцевий споживач комунальної послуги (далі - споживач) - особа, яка здійснює кінцеве споживання комунальної послуги для власних потреб та є стороною договору про надання відповідної комунальної послуги як споживач (або є співвласником багатоквартирного будинку, об’єднання співвласників або управитель якого уклали відповідний договір про надання комунальної послуги в інтересах співвласників) згідно із Законом України \"Про житлово-комунальні послуги\". Для здійснення розподільного обліку споживачами вважаються також власники майнових прав на об’єкти нерухомого майна в завершеній будівництвом будівлі, право власності на які не зареєстровано;\n9) комерційний облік комунальних послуг (далі - комерційний облік) - визначення за допомогою вузла комерційного обліку або за встановленими правилами у передбачених цим Законом випадках кількісних та якісних показників комунальної послуги, вимірювання яких забезпечується вузлом обліку, на підставі яких проводяться розрахунки за спожиті комунальні послуги;\n10) обслуговування вузлів обліку - огляд, опломбування/розпломбування, періодична повірка (у тому числі демонтаж, транспортування та монтаж), ремонт засобів вимірювальної техніки, які є складовою частиною вузла обліку, забезпечення дистанційної передачі результатів вимірювання (за наявності), ремонт та заміна допоміжних засобів вузла обліку, а за згодою власника (співвласників) будівлі також охорона або страхування вузла обліку;\n11) оператор зовнішніх інженерних мереж - власник зовнішніх інженерних мереж, а в разі якщо зовнішні інженерні мережі використовуються іншою, ніж власник, особою або є безхазяйними - особа, якій такі мережі власником передано у користування (управління, господарське відання, оренду, концесію) або яка здійснює фактичне користування такими мережами для транспортування відповідно теплової енергії, гарячої води, питної води;\n12) прилад - розподілювач теплової енергії - прилад або комплекс обладнання та матеріалів до них, що встановлюється на опалювальному приладі системи опалення будівлі, використовується для визначення частки споживання теплової енергії окремим опалювальним приладом споживача у загальному споживанні відповідно до показань вузла комерційного обліку та відповідає вимогам, визначеним методикою розподілу між споживачами обсягів спожитих у будівлі комунальних послуг, затвердженою центральним органом виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства;\n13) розподільний облік комунальних послуг (далі - розподільний облік) - визначення за допомогою вузла розподільного обліку (приладу - розподілювача теплової енергії) та/або за встановленими правилами (методиками) у передбачених цим Законом випадках кількісних показників отриманої споживачем комунальної послуги, на підставі яких здійснюється розподіл показань вузла комерційного обліку між споживачами в будівлях, де налічуються два та більше споживачів;\n14) система автономного водопостачання - внутрішньобудинкова система постачання води, що використовується для водозабезпечення окремої будівлі, де налічуються два та більше споживачів, та забезпечує водопостачання такої будівлі без приєднання до мереж оператора зовнішніх інженерних мереж.\n2. Інші терміни вживаються у значеннях, визначених законами України \"Про житлово-комунальні послуги\" , \"Про теплопостачання\" , \"Про питну воду, питне водопостачання та водовідведення\" , \"Про особливості здійснення права власності у багатоквартирному будинку\" , \"Про метрологію та метрологічну діяльність\" , \"Про регулювання містобудівної діяльності\" ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії цього Закону",
      "content": "1. Цей Закон регулює відносини щодо:\n1) комерційного обліку послуг з постачання теплової енергії, постачання гарячої води, централізованого водопостачання (далі - комунальні послуги);\n2) розподілу між споживачами обсягу спожитих комунальних послуг;\n3) встановлення, обслуговування, заміни вузлів обліку/приладів - розподілювачів теплової енергії;\n4) формування та надання споживачам рахунків на оплату комунальних послуг;\n5) забезпечення споживачів обліковою інформацією.\n2. Відносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері комерційного обліку теплової енергії та водопостачання регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Оснащення будівель вузлами комерційного обліку",
      "content": "1. Оснащення будівель вузлами комерційного обліку та обладнанням інженерних систем для забезпечення такого обліку здійснюється відповідно до проектної документації з дотриманням будівельних норм і правил у порядку , встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства. Таке оснащення та відповідна проектна документація не потребують видачі технічних умов та інших вимог до встановлення вузла комерційного обліку, погодження з державними органами, органами місцевого самоврядування, їхніми посадовими особами, операторами зовнішніх інженерних мереж, виконавцями комунальних послуг.\n2. Забороняється приєднання житлових і нежитлових будівель до зовнішніх інженерних мереж без оснащення таких будівель вузлами комерційного обліку відповідних комунальних послуг відповідно до вимог цього Закону.\nТакими вузлами обліку обладнуються усі вводи зовнішніх інженерних мереж у будівлі, крім випадків, передбачених цим Законом.\nМісце встановлення вузла комерційного обліку визначається відповідно до будівельних норм і правил.\nДля споживача комунальних послуг, якому комунальна послуга постачається для групи нежитлових будівель та/або споруд, що є єдиним майновим комплексом, зовнішніми інженерними мережами, що належать споживачу, вузол комерційного обліку встановлюється на межі майнової належності в кожній точці приєднання до зовнішніх інженерних мереж.\n3. Оператор зовнішніх інженерних мереж не менш як за два місяці до встановлення вузлів комерційного обліку повідомляє власників (співвласників) будівлі про намір встановити такий вузол та вартість такого встановлення. Порядок такого інформування визначається Кабінетом Міністрів України.\nВласник (співвласники) будівлі протягом двох місяців з дня отримання такого повідомлення має право повідомити оператору зовнішніх інженерних мереж (за своїм вибором) про:\nзгоду на встановлення вузла комерційного обліку на запропонованих оператором зовнішніх інженерних мереж умовах;\nнамір самостійно обладнати будівлю вузлами комерційного обліку у встановленому законодавством порядку.\nУ разі якщо протягом двох місяців з дати отримання повідомлення власник (співвласники) не надав згоду на встановлення вузла комерційного обліку на запропонованих оператором зовнішніх інженерних мереж умовах або не повідомив оператора зовнішніх інженерних мереж про намір самостійно обладнати будівлю вузлами комерційного обліку у встановленому законодавством порядку, а також у разі якщо власник (співвласники) повідомив про намір самостійно обладнати будівлю вузлами комерційного обліку у встановленому законодавством порядку, але не зробив цього протягом чотирьох місяців з дати повідомлення оператором про намір встановити вузли комерційного обліку, оснащення будівлі вузлами комерційного обліку здійснює оператор зовнішніх інженерних мереж.\nУ разі якщо власник (співвласники) будівлі не дає згоди або створює перешкоди для встановлення вузла комерційного обліку в місцях вводу зовнішніх інженерних мереж у будівлю, оператор зовнішніх інженерних мереж, до яких приєднана (приєднується) будівля, може вимагати встановлення судом сервітуту щодо частини будівлі, в/на якій обладнується вузол комерційного обліку, для встановлення та обслуговування такого вузла обліку. У такому разі порядок відшкодування витрат на оснащення будівлі вузлами комерційного обліку, встановлений цією статтею, не змінюється.\n4. Вузли комерційного обліку, встановлені за рахунок власника (співвласників) будівлі, належать на праві власності власнику будівлі або є спільною сумісною власністю співвласників багатоквартирного будинку. Вузли комерційного обліку приймаються виконавцем відповідної комунальної послуги та оператором зовнішніх інженерних мереж на абонентський облік протягом 14 календарних днів з дня встановлення або дня отримання виконавцем та оператором звернення власника (співвласників).\nУ разі порушення виконавцем відповідної комунальної послуги або оператором зовнішніх інженерних мереж строків прийняття на абонентський облік вузла комерційного обліку споживачі мають право вимагати, а виконавці і оператори на таку вимогу зобов’язані визначати обсяг спожитої комунальної послуги на основі показань вузла комерційного обліку з дати фактичного встановлення такого вузла, яка підтверджується відповідним актом, складеним між замовником і виконавцем робіт із встановлення (монтажу) вузла комерційного обліку.\n5. Відповідальність за збереження і цілісність вузлів комерційного обліку покладається на власника (співвласників) будівлі (її частини), в якій вони встановлені, або за договором на визначену власником (співвласниками) іншу особу.\n6. Витрати оператора зовнішніх інженерних мереж на оснащення будівлі вузлами комерційного обліку води та теплової енергії включаються до складу тарифів на теплову енергію та відповідні комунальні послуги, крім випадків, якщо такі вузли комерційного обліку були встановлені власником (співвласниками) будівлі або були наявні при введенні в експлуатацію завершених будівництвом нових житлових і нежитлових будівель, реконструйованих, капітально відремонтованих житлових і нежитлових будівель, що приєднані (приєднуються) до зовнішніх інженерних мереж. У такому разі джерелом фінансування заходів із встановлення вузлів комерційного обліку води та теплової енергії є інвестиційна програма виконавця відповідної комунальної послуги.\nУ разі встановлення вузла (вузлів) комерційного обліку власником (співвласниками) будівлі оператор зовнішніх інженерних мереж відшкодовує такому власнику (співвласникам) будівлі фактично сплачені ним (ними) кошти на оснащення будівлі вузлом (вузлами) комерційного обліку за рахунок відповідних витрат, передбачених у тарифах на послуги з постачання теплової енергії, постачання гарячої води, централізованого водопостачання, за період дії цих тарифів до моменту встановлення відповідного вузла (вузлів) комерційного обліку та взяття їх на абонентський облік. Такі кошти відшкодовуються оператором зовнішніх інженерних мереж споживачам відповідних комунальних послуг шляхом зарахування їх у рахунок майбутніх платежів за послуги з постачання теплової енергії, постачання гарячої води, централізованого водопостачання. У разі якщо оператор зовнішніх інженерних мереж не є виконавцем комунальної послуги, він зобов’язаний перераховувати кошти, сплачені споживачами комунальних послуг на оснащення будівлі вузлом (вузлами) комерційного обліку, виконавцю відповідної комунальної послуги для подальшого їх відшкодування виконавцем споживачам.\nПорядок такого відшкодування встановлює Кабінет Міністрів України.\nВиконавець комунальної послуги, який не є оператором відповідних зовнішніх інженерних мереж, зобов’язаний перераховувати сплачені споживачами кошти за встановлення вузла комерційного обліку оператору зовнішніх інженерних мереж у порядку, встановленому Кабінетом Міністрів України.\n7. Власник (співвласники) будівлі, яка на день набрання чинності цим Законом була приєднана до зовнішніх інженерних мереж або яка приєднується до зовнішніх інженерних мереж, має право самостійно обладнати таку будівлю вузлами комерційного обліку в установленому законодавством порядку.\nВиконавець послуг та оператор зовнішніх інженерних мереж не можуть перешкоджати власнику (співвласникам) будівлі в оснащенні її вузлом комерційного обліку. На вимогу власника (співвласників) будівлі оператор зовнішніх інженерних мереж зобов’язаний самостійно встановити вузол комерційного обліку, придбаний ним (ними).\n8. Органи місцевого самоврядування згідно із затвердженими відповідно до законодавства програмами можуть приймати рішення про виділення коштів з місцевого бюджету на оснащення вузлами комерційного обліку будівель, які на день набрання чинності цим Законом були приєднані до зовнішніх інженерних мереж, а також на забезпечення охорони вузлів комерційного обліку.\nОснащення будівель вузлами комерційного обліку може здійснюватися за рахунок коштів державного бюджету, а також з інших джерел, не заборонених законом.\n9. У разі приєднання до зовнішніх інженерних мереж будівлі, яка не була приєднана до таких мереж, або відновлення приєднання після відключення оснащення будівлі вузлами комерційного обліку відповідних комунальних послуг здійснює власник (співвласники) такої будівлі за власний рахунок.\n10. Вузли комерційного обліку приймаються оператором зовнішніх інженерних мереж на обслуговування протягом 14 календарних днів з дня встановлення або дня отримання оператором звернення від власника (співвласників).\n13. З дати взяття на абонентський облік оператором зовнішніх інженерних мереж вузла (вузлів) комерційного обліку, наявного (наявних) при введенні в експлуатацію завершених будівництвом нових житлових і нежитлових будівель, реконструйованих, капітально відремонтованих житлових і нежитлових будівель, що приєднані (приєднуються) до зовнішніх інженерних мереж, або вузла (вузлів) комерційного обліку, встановленого (встановлених) власником (співвласниками) будівлі, відповідні власники (співвласники) оплачують вартість відповідної комунальної послуги за тарифом, що не враховує витрати оператора зовнішніх інженерних мереж на оснащення будівлі вузлами комерційного обліку.\nОргани, уповноважені встановлювати тарифи, при прийнятті рішення про встановлення тарифів на теплову енергію та комунальні послуги повинні забезпечити встановлення одночасно тарифів, що враховують витрати на оснащення будівлі вузлами комерційного обліку, і тарифів, що не враховують витрат на оснащення будівлі вузлами комерційного обліку і застосовуються у випадках, зазначених у абзаці першому цієї частини."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Оснащення вузлами обліку окремих приміщень у будівлях",
      "content": "1. Оснащення окремих приміщень у будівлях вузлами розподільного обліку/приладами - розподілювачами теплової енергії та обладнанням інженерних систем для забезпечення такого обліку здійснюється у порядку , встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства, та не потребує розроблення проектної документації, видачі технічних умов та інших вимог до встановлення вузла розподільного обліку, погодження з державними органами, органами місцевого самоврядування, їхніми посадовими особами, оператором зовнішніх інженерних мереж, виконавцем відповідної послуги.\n2. Власники (співвласники) приміщень у будівлі, в якій окремі приміщення є самостійними об’єктами нерухомого майна, у разі приєднання такого будинку (будівлі) до зовнішніх інженерних мереж або обладнання такого будинку (будівлі) системою автономного теплопостачання, автономного гарячого водопостачання, автономного водопостачання зобов’язані забезпечити оснащення належних їм приміщень вузлами розподільного обліку відповідно теплової енергії, гарячої води, питної води, крім випадків, передбачених частинами п’ятою - сьомою цієї статті.\n3. Власник (співвласники) будівлі, в якій окремі приміщення не є самостійними об’єктами нерухомого майна, але перебувають у користуванні різних споживачів відповідних комунальних послуг, у разі приєднання такої будівлі до зовнішніх інженерних мереж або обладнання такого будинку (будівлі) системою автономного теплопостачання, автономного гарячого водопостачання, автономного водопостачання зобов’язаний забезпечити оснащення таких приміщень вузлами розподільного обліку відповідно теплової енергії, гарячої води, питної води, крім випадків, передбачених частинами п’ятою - сьомою цієї статті.\n4. Оснащення приміщень вузлами розподільного обліку теплової енергії у випадках, передбачених частинами другою і третьою цієї статті, здійснюється у кожному місці відгалуження систем опалення та водопостачання у приміщення.\n5. Встановлення вузлів розподільного обліку теплової енергії, приладів - розподілювачів теплової енергії у квартирах, інших житлових і нежитлових приміщеннях, які на законних підставах від’єднані від відповідних централізованих систем опалення та/або гарячого водопостачання, не обов’язкове.\n6. Встановлення вузлів розподільного обліку теплової енергії, приладів - розподілювачів теплової енергії у приміщеннях (місцях) загального користування будівлі не обов’язкове.\n7. Вузли розподільного обліку теплової енергії у випадках, коли це технічно неможливо, не встановлюються.\nУ такому разі для визначення обсягу теплової енергії, спожитої на потреби опалення, на всіх опалювальних приладах (крім розташованих у приміщеннях (місцях) загального користування багатоквартирних будинків) особами, визначеними частинами другою і третьою цієї статті, повинні бути встановлені прилади - розподілювачі теплової енергії, крім випадків, коли це економічно недоцільно.\nМодель приладу - розподілювача теплової енергії визначається власником (співвласниками) будівлі за погодженням з виконавцем комунальної послуги або визначеною власником (співвласниками) іншою особою, що здійснює розподіл обсягів комунальної послуги.\nУсі опалювальні прилади при застосуванні вузлів розподільного обліку теплової енергії або приладів - розподілювачів теплової енергії обладнуються автоматичними регуляторами температури повітря у приміщенні відповідно до будівельних норм.\nПорядок визначення технічної можливості встановлення вузлів розподільного обліку теплової енергії та економічної доцільності встановлення приладів - розподілювачів теплової енергії затверджується Кабінетом Міністрів України. За наявності окремого відгалуження системи опалення у квартиру, інше житлове або нежитлове приміщення встановлення вузлів розподільного обліку теплової енергії для такої квартири (приміщення) є обов’язковим.\n8. У разі якщо на день набрання чинності цим Законом будівлі, зазначені у частинах другій і третій цієї статті, були приєднані до зовнішніх інженерних мереж або обладнані системою автономного теплопостачання, автономного гарячого водопостачання, автономного водопостачання, власники (співвласники) таких будівель (приміщень у них) зобов’язані забезпечити оснащення приміщень у них вузлами розподільного обліку/приладами - розподілювачами теплової енергії відповідно до положень цієї статті протягом трьох років з дня набрання чинності цим Законом.\n9. Якщо на день набрання чинності цим Законом 100 відсотків самостійних об’єктів нерухомого майна у будівлі оснащено вузлами розподільного обліку витрат теплоносія (засобами обліку гарячої води) у системі опалення, встановленими відповідно до будівельних норм та проектної документації, вони можуть використовуватися для цілей розподільного обліку.\nОснащення систем опалення будівель для здійснення розподільного обліку теплової енергії вузлами розподільного обліку витрат теплоносія (засобами обліку гарячої води) забороняється.\n10. Органи місцевого самоврядування згідно із затвердженими відповідно до законодавства програмами можуть приймати рішення про виділення коштів з місцевого бюджету на оснащення вузлами розподільного обліку теплової енергії або приладами - розподілювачами теплової енергії у приміщеннях будівель, які на день набрання чинності цим Законом були приєднані до зовнішніх інженерних мереж.\n11. Право власності на встановлені відповідно до цієї статті вузли розподільного обліку/прилади - розподілювачі теплової енергії належить власникам (співвласникам) приміщень, у яких такі вузли обліку встановлені, якщо інше не встановлено законом або договором."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Обладнання вузлами обліку нових, реконструйованих, капітально відремонтованих будівель та приміщень у них",
      "content": "1. Прийняття в експлуатацію завершених будівництвом нових житлових і нежитлових будівель, що приєднані (приєднуються) до зовнішніх інженерних мереж, здійснюється лише за умови, що ці будівлі та приміщення у них оснащені відповідними вузлами обліку згідно з вимогами статей 3 і 4 цього Закону та Закону України \"Про регулювання містобудівної діяльності\". У такому разі оснащення приміщень будівлі приладами - розподілювачами теплової енергії не допускається.\nПрийняття в експлуатацію реконструйованих, капітально відремонтованих житлових і нежитлових будівель, що приєднані (приєднуються) до зовнішніх інженерних мереж, здійснюється лише за умови, що ці будівлі та приміщення у них оснащені відповідними вузлами обліку/приладами - розподілювачами теплової енергії згідно з вимогами статей 3 і 4 цього Закону та Закону України \"Про регулювання містобудівної діяльності\".\nДля споживача комунальної послуги, якому така комунальна послуга постачається для групи нежитлових будівель та/або споруд, які є єдиним майновим комплексом, зовнішніми інженерними мережами, що належать споживачу, вузол комерційного обліку встановлюється на межі майнової належності у кожній точці приєднання до зовнішніх інженерних мереж оператора зовнішніх інженерних мереж.\n2. Прийняття в експлуатацію завершених будівництвом нових житлових і нежитлових будівель, що обладнані (обладнуються) системою автономного теплопостачання, автономного гарячого водопостачання, автономного водопостачання, здійснюється лише за умови оснащення приміщень у них відповідними вузлами обліку згідно з вимогами статті 4 цього Закону та Закону України \"Про регулювання містобудівної діяльності\". У такому разі оснащення приміщень будівлі приладами - розподілювачами теплової енергії не допускається.\nПрийняття в експлуатацію реконструйованих, капітально відремонтованих житлових і нежитлових будівель, що обладнані (обладнуються) системою автономного теплопостачання, автономного гарячого водопостачання, автономного водопостачання, здійснюється лише за умови оснащення приміщень у них відповідними вузлами обліку/приладами - розподілювачами теплової енергії згідно з вимогами статті 4 цього Закону та Закону України \"Про регулювання містобудівної діяльності\".\n3. Встановлені відповідно до цієї статті вузли обліку належать на праві власності власнику (співвласникам) будівлі, приміщень, у яких такі вузли обліку встановлені. Вузли комерційного обліку приймаються виконавцем відповідної комунальної послуги на абонентський облік протягом 14 календарних днів з дня надходження відповідного звернення від їх власника (співвласників)."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Обслуговування, заміна та абонентський облік вузлів обліку",
      "content": "1. Обслуговування та заміна вузлів комерційного обліку здійснюються оператором зовнішніх інженерних мереж відповідно до цього Закону, якщо інше не передбачено договорами про надання комунальних послуг, укладеними відповідно до Закону України \"Про житлово-комунальні послуги\", з урахуванням вимог Закону України \"Про метрологію та метрологічну діяльність\".\nОператори зовнішніх інженерних мереж зобов’язані формувати і підтримувати в наявності обмінний фонд вузлів комерційного обліку.\nВитрати оператора зовнішніх інженерних мереж на обслуговування та заміну вузлів комерційного обліку (їх складових частин) відшкодовуються споживачами відповідної комунальної послуги, а також власниками (співвласниками) приміщень, обладнаних індивідуальними системами опалення та/або гарячого водопостачання у такій будівлі, шляхом сплати виконавцю комунальної послуги плати за абонентське обслуговування - за умови укладення індивідуальних договорів або індивідуальних договорів з обслуговуванням внутрішньобудинкових систем про надання комунальних послуг та з урахуванням особливостей, визначених цим Законом і Законом України \"Про житлово-комунальні послуги\".\nУ разі якщо виконавець комунальної послуги не є оператором відповідних зовнішніх інженерних мереж, він зобов’язаний забезпечити розподіл, збір та перерахування сплачених споживачами та власниками (співвласниками) приміщень, обладнаних індивідуальними системами опалення та/або гарячого водопостачання, коштів на обслуговування та заміну вузла комерційного обліку оператору зовнішніх інженерних мереж відповідно до договору.\nВідносини між виконавцем комунальної послуги та оператором відповідних зовнішніх інженерних мереж регулюються договором.\nОператор зовнішніх інженерних мереж використовує кошти, отримані за обслуговування та заміну вузлів комерційного обліку, виключно за цільовим призначенням.\nОбслуговування та заміна вузла (вузлів) комерційного обліку за рахунок співвласників суб’єктами господарювання, уповноваженими на виконання таких робіт, залученими співвласниками багатоквартирного будинку, здійснюються за умови:\nукладення колективних договорів про надання комунальних послуг;\nукладення договорів про надання комунальних послуг з колективним споживачем;\nприйняття рішення співвласниками про порядок обслуговування та заміну вузла (вузлів) комерційного обліку відповідно до законодавства.\n2. Обслуговування та заміна вузлів розподільного обліку/приладів - розподілювачів теплової енергії здійснюються за рахунок власників таких вузлів обліку, якщо інше не встановлено законом або договором.\nВиконавець комунальної послуги або інша особа, що здійснює розподіл обсягів комунальних послуг, забезпечує функціональну перевірку приладів - розподілювачів теплової енергії. Порядок, періодичність такої перевірки визначаються договором між споживачем та виконавцем послуги або іншою особою, що здійснює розподіл обсягів комунальних послуг.\nПеріодична повірка засобів вимірювальної техніки вузлів розподільного обліку здійснюється згідно з міжповірочним інтервалом, зазначеним у технічному паспорті на цей засіб, але не менш як один раз на шість років для засобів механічного типу та не менш як один раз на дев’ять років для засобів інших типів.\n3. Забороняється демонтаж вузла обліку, в тому числі комерційного, для обслуговування без його заміни на вузол обліку, укомплектований засобами вимірювальної техніки такого самого або вищого класу точності, крім випадків, коли такий демонтаж здійснюється у зв’язку з відмовою споживача в установленому законом порядку від надання відповідної комунальної послуги або проведення повірки (ремонту).\nУ разі виходу з ладу вузла обліку він підлягає заміні на справний та прийняттю на абонентський облік протягом п’яти робочих днів з дня виявлення факту виходу з ладу.\n4. Оператор зовнішніх інженерних мереж, виконавець комунальної послуги, інша особа, що здійснює розподіл обсягів комунальних послуг, зобов’язані приймати вузли обліку, встановлені відповідно до вимог цього Закону, на абонентський облік протягом 14 календарних днів, про що складається відповідний акт.\nПрийняття приладу обліку на абонентський облік здійснюється у порядку , встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Доступ до вузлів обліку",
      "content": "1. Оператор зовнішніх інженерних мереж, до яких приєднана будівля, має право доступу до приміщень у будівлях, де встановлено вузли комерційного обліку, для проведення їх обслуговування та/або заміни, а також для зняття показань їх засобів вимірювальної техніки.\n2. Виконавець комунальної послуги має право доступу до будівель, приміщень і споруд, у яких встановлено вузли комерційного обліку, для перевірки схоронності таких вузлів обліку та зняття показань їх засобів вимірювальної техніки.\nВиконавець комунальної послуги або визначена власником (співвласниками) інша особа, що здійснює розподіл обсягів комунальної послуги, визначених за допомогою вузла комерційного обліку, між споживачами, має право доступу до приміщень, в яких встановлено вузли розподільного обліку та/або прилади - розподілювачі теплової енергії, за показаннями яких здійснюється такий розподіл.\n3. Уповноважені посадові особи органів ліцензування, органів місцевого самоврядування мають право доступу до будівель, приміщень і споруд, у яких встановлено вузли комерційного обліку, для перевірки наявності, функціонування таких вузлів обліку та контролю правильності зняття показань їх засобів вимірювальної техніки.\n4. Власник (співвласники) будівлі або його (їх) представник мають право доступу до місць установлення вузлів комерційного обліку для перевірки схоронності та зняття показань.\n5. Порядок доступу до вузлів комерційного та розподільного обліку, приладів - розподілювачів теплової енергії визначається законом та умовами договору про надання відповідної комунальної послуги."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Рахунки на оплату комунальних послуг та облікова інформація",
      "content": "1. Рахунки на оплату наданої комунальної послуги формуються виконавцем або визначеною власником (співвласниками) іншою особою, що здійснює розподіл обсягів комунальної послуги, на основі показань вузла комерційного обліку відповідної комунальної послуги згідно з вимогами статей 9-11 цього Закону.\n2. Виконавець або визначена власником (співвласниками) інша особа, що здійснює розподіл обсягів комунальної послуги, формує та надає споживачу (його представнику) рахунки на оплату наданої комунальної послуги щомісяця. Інформація, зазначена в пунктах 6, 7, 9, 10 частини третьої цієї статті, надається споживачу не менше двох разів на рік. Інформація, зазначена в пункті 10 частини третьої цієї статті, надається також у випадках, коли виконавець надсилає споживачам договори або зміни до них.\nРахунки на оплату комунальної послуги надаються споживачу на паперовому носії. На вимогу або за згодою споживача рахунки можуть надаватися споживачу в електронному вигляді, у тому числі за допомогою доступу до електронних систем обліку розрахунків споживачів.\nРахунки надаються споживачу на безоплатній основі.\n3. Рахунок на оплату комунальної послуги повинен містити, зокрема, таку інформацію:\n1) найменування та платіжні реквізити виконавця комунальної послуги;\n2) адресна інформація, найменування або прізвище, ім’я та по батькові споживача, або абонентський номер споживача, визначений договором про надання комунальної послуги, який дає згоду ідентифікувати споживача виконавцю або іншій особі, що здійснює розподіл обсягів комунальних послуг;\n3) період, за який здійснюється нарахування;\n4) загальна сума до сплати;\n5) поле для внесення споживачем показань вузлів розподільного обліку/приладів - розподілювачів теплової енергії (якщо згідно із законом або договором такі показання знімає споживач);\n6) обсяг спожитої теплової енергії та води за поточний період, визначений згідно з вимогами статей 9-11 цього Закону, а також показання відповідних вузлів обліку (у разі відсутності вузлів обліку теплової енергії - приладів - розподілювачів теплової енергії), на основі яких цей обсяг визначено, застосоване розрахункове або середнє споживання;\n7) діючі ціни та тарифи на комунальні послуги;\n8) стан розрахунків споживачем за спожиту комунальну послугу, у тому числі заборгованість з оплати послуги (у разі її наявності), періоди, в яких виникла така заборгованість, відомості про обчислення її розміру, пільги/субсидії (у разі їх надання/призначення);\n9) середній обсяг споживання та середній розмір плати за комунальну послугу іншими споживачами відповідної категорії (у тому числі в розрізі класів будівель), яким комунальну послугу надає цей виконавець, визначені за методикою розподілу між споживачами обсягів спожитих у будівлі комунальних послуг, затвердженою центральним органом виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства;\n10) рекомендації щодо можливих заходів з підвищення енергоефективності будівель, інформація про державні цільові та інші програми підвищення енергоефективності, контактна інформація та порядок одержання додаткової інформації.\n4. У разі якщо у будівлі налічуються два та більше споживачів, інформація про обсяги спожитої комунальної послуги, зазначена в пункті 6 частини третьої цієї статті, надається також щодо будівлі в цілому.\n5. Інформація, зазначена в пунктах 6-10 частини третьої цієї статті, може надаватися виконавцем як додаток до рахунка на оплату комунальних послуг та/або надаватися споживачам за допомогою доступу до електронних систем обліку розрахунків споживачів. Зазначена інформація має надаватися також за зверненням споживача.\n6. Додатково до інформації, зазначеної в частині третій цієї статті, виконавець забезпечує споживачу доступ до інформації про динаміку споживання комунальних послуг, а саме:\n1) інформації про щомісячний обсяг споживання комунальних послуг за останні три роки (або з дня набрання чинності договором про надання комунальних послуг, якщо з такого дня минуло менше трьох років);\n2) інформації про щоденні, щотижневі, щомісячні та щорічні обсяги споживання комунальних послуг за останні два роки (або з дня набрання чинності договором про надання комунальних послуг, якщо з такого дня минуло менше двох років), якщо вузли обліку дають змогу отримувати таку інформацію.\nДоступ до інформації, зазначеної в цій частині, надається шляхом забезпечення споживачам доступу до електронних систем обліку розрахунків споживачів або через інтерфейс вузлів обліку.\n7. Доступ до інформації, зазначеної в частинах третій і шостій цієї статті, може надаватися третім особам, у тому числі управителю багатоквартирного будинку, об’єднанню співвласників багатоквартирного будинку, виконавцю енергосервісу за енергосервісним договором, з урахуванням вимог Закону України \"Про захист персональних даних\".\n8. У разі якщо розподіл обсягів комунальних послуг, що здійснюється відповідно до статті 10 цього Закону, здійснює представник споживачів, у тому числі об’єднання співвласників багатоквартирного будинку, управитель багатоквартирного будинку, такий представник зобов’язаний надавати споживачам інформацію, зазначену в частинах третій і шостій цієї статті.\n9. Споживачі забезпечуються інформацією, зазначеною в частинах третій і шостій цієї статті, на безоплатній основі, крім випадків, встановлених законом.\n10. Виконавець або визначена інша особа, що здійснює розподіл обсягів комунальної послуги, зобов’язані щомісяця надавати облікову інформацію про споживання комунальних послуг за вузлами комерційного обліку до органу місцевого самоврядування для здійснення узагальнення та моніторингу у порядку, затвердженому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Загальні правила комерційного обліку",
      "content": "1. Комерційний облік здійснюється вузлом (вузлами) комерційного обліку відповідної комунальної послуги, що забезпечує (забезпечують) загальний облік її споживання, згідно з показаннями його (їх) засобів вимірювальної техніки.\n2. До встановлення вузла (вузлів) комерційного обліку відповідно до вимог частини другої статті 3 цього Закону:\n1) обсяг споживання теплової енергії визначається за нормою споживання, встановленою органом місцевого самоврядування, що підлягає щомісячному коригуванню виконавцем послуги за фактичною кількістю годин постачання теплової енергії та фактичною середньомісячною температурою зовнішнього повітря;\n2) обсяги споживання гарячої чи питної води визначаються за показаннями вузлів розподільного обліку, а у разі їх відсутності - за нормами споживання, встановленими органом місцевого самоврядування. Загальний обсяг споживання гарячої або питної води у такій будівлі визначається як сума обсягу, визначеного за допомогою вузлів розподільного обліку та розрахункового обсягу, визначеного за нормою споживання для споживачів, приміщення яких не оснащені вузлами розподільного обліку.\n3. У разі виходу з ладу або втрати вузла комерційного обліку, зазначеного в частині першій цієї статті, до відновлення його роботи або заміни комерційний облік здійснюється розрахунково відповідно до методики розподілу між споживачами обсягів спожитих у будівлі комунальних послуг, затвердженої центральним органом виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства, з урахуванням середнього споживання:\nтеплової енергії - протягом попереднього опалювального періоду;\nгарячої та питної води - протягом попередніх 12 місяців."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Розподіл обсягів комунальних послуг між споживачами",
      "content": "1. У будівлях, зазначених у частинах другій і третій статті 4 цього Закону, обсяг відповідної комунальної послуги, визначений за допомогою вузла комерційного обліку (а у випадках, передбачених частиною другою статті 9 цього Закону, - за розрахунковим або середнім споживанням), розподіляється між усіма споживачами з урахуванням показань вузлів розподільного обліку, приладів - розподілювачів теплової енергії відповідно до частин другої - четвертої цієї статті.\nПри цьому для цілей розподільного обліку відповідно до цієї статті права та обов’язки споживачів поширюються також на власників майнових прав на об’єкти нерухомого майна у завершеній будівництвом будівлі, право власності на які не зареєстровано.\n2. Визначений за допомогою вузла (вузлів) комерційного обліку (а у випадках, передбачених частиною другою статті 9 цього Закону, - за розрахунковим або середнім споживанням) обсяг спожитої у будівлі теплової енергії включає обсяги теплової енергії на опалення житлових та нежитлових приміщень, які є самостійними об’єктами нерухомого майна, опалення місць загального користування, гаряче водопостачання (у разі обліку теплової енергії у гарячій воді), забезпечення функціонування внутрішньобудинкових систем опалення та гарячого водопостачання (за наявності циркуляції) та розподіляється між споживачами в такому порядку:\n1) загальний обсяг теплової енергії, що надходить до індивідуального теплового пункту, зменшується на обсяг теплової енергії, витраченої на приготування гарячої води, визначений на підставі показань відповідних вузлів обліку, а в разі їх відсутності - за методикою розподілу між споживачами обсягів спожитих у будівлі комунальних послуг , затвердженою центральним органом виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства;\n2) обсяг теплової енергії, витраченої на опалення місць загального користування та допоміжних приміщень будівлі, визначається та розподіляється між споживачами пропорційно до площі (об’єму) квартири (іншого приміщення) за методикою розподілу між споживачами обсягів спожитих у будівлі комунальних послуг , затвердженою центральним органом виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства;\n3) загальний обсяг теплової енергії (крім обсягу теплової енергії, витраченого на приготування гарячої води, забезпечення функціонування внутрішньобудинкових систем опалення та гарячого водопостачання (за наявності циркуляції), опалення місць загального користування та допоміжних приміщень будівлі, а також приміщень, де встановлені вузли розподільного обліку теплової енергії/прилади - розподілювачі теплової енергії) розподіляється між споживачами, приміщення/опалювальні прилади яких не оснащені вузлами розподільного обліку теплової енергії/приладами - розподілювачами теплової енергії, пропорційно до опалюваної площі (об’єму) таких споживачів.\nСпоживачам, приміщення яких оснащені вузлами розподільного обліку теплової енергії/приладами - розподілювачами теплової енергії/вузлами розподільного обліку витрати теплоносія (у разі обліку теплової енергії у гарячій воді), обсяг спожитої теплової енергії визначається за їхніми показаннями відповідно до методики розподілу між споживачами обсягів спожитих у будівлі комунальних послуг , затвердженої центральним органом виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства, але не менше мінімальної частки середнього питомого споживання теплової енергії серед інших споживачів у будівлі відповідно до пункту 5 частини другої цієї статті;\n4) показання приладів - розподілювачів теплової енергії використовуються при розподілі виключно за умови, що такими приладами оснащено не менш як 50 відсотків опалювальних приладів (крім розташованих у приміщеннях (місцях) загального користування багатоквартирних будинків) у будівлі;\n5) для споживачів, приміщення яких оснащені вузлами розподільного обліку, розподілене питоме споживання теплової енергії в розрахунку на 1 квадратний метр площі (1 кубічний метр об’єму) квартири (іншого приміщення) не може становити менше мінімальної частки питомого споживання теплової енергії, яка визначається згідно з методикою розподілу між споживачами обсягів спожитих у будівлі комунальних послуг , затвердженою центральним органом виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства;\n6) обсяг теплової енергії, витраченої на забезпечення функціонування внутрішньобудинкових систем опалення та гарячого водопостачання, визначається за методикою розподілу між споживачами обсягів спожитих у будівлі комунальних послуг , затвердженою центральним органом виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства, та розподіляється між споживачами пропорційно до площі (об’єму) квартири (іншого нежитлового приміщення, яке є самостійним об’єктом нерухомого майна) або за рішенням співвласників будівлі - за іншим принципом, визначеним цією методикою;\n7) співвласниками багатоквартирного будинку або іншої будівлі, де налічуються два або більше споживачів, можуть установлюватися поправкові коефіцієнти для розподілу обсягу спожитої теплової енергії між окремими споживачами (у наріжних квартирах (приміщеннях), квартирах (приміщеннях), розташованих на перших і останніх поверхах будівель тощо) відповідно до методики, затвердженої центральним органом виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства;\n8) у разі якщо у багатоквартирному будинку, оснащеному вузлом (вузлами) комерційного обліку, фактична температура повітря в окремих квартирах (приміщеннях), не оснащених вузлами розподільного обліку/приладами - розподілювачами теплової енергії, нижча за нормативну, виконавець або визначена власником (співвласниками) інша особа, яка здійснює розподіл обсягів комунальної послуги, здійснює перерозподіл спожитих обсягів за методикою розподілу між споживачами обсягів спожитих у будівлі комунальних послуг , затвердженою центральним органом виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства, таким чином:\nякщо встановлено факт несанкціонованого втручання окремих споживачів у внутрішньобудинкову систему опалення та/або гарячого водопостачання, яка використовується для цілей опалення, що призвело до її розбалансування, обсяг теплової енергії або гарячої води, необхідний для досягнення нормативної температури в приміщенні (приміщеннях), перерозподіляється на таких споживачів;\nв іншому випадку такий обсяг теплової енергії або гарячої води перерозподіляється пропорційно до площі (об’єму) квартир (інших приміщень) на споживачів, житлові приміщення яких не оснащені вузлами розподільного обліку/приладами - розподілювачами теплової енергії.\n3. Обсяги спожитої у будівлі гарячої, питної води, визначені за допомогою вузлів комерційного обліку (а у випадках, передбачених частиною другою статті 9 цього Закону, - за розрахунковим або середнім споживанням), розподіляються між споживачами з урахуванням того, що:\n1) у разі якщо частина води була витрачена на полив клумб і газонів, прибирання місць загального користування тощо та/або гарячої води - на прибирання місць загального користування тощо, обсяг відповідно питної, гарячої води, що розподіляється між споживачами, зменшується на обсяг, витрачений на такі загальнобудинкові потреби, визначений на підставі показань відповідних вузлів обліку;\n2) у разі якщо приміщення всіх споживачів у будівлі оснащені вузлами розподільного обліку гарячої, питної води, загальний обсяг спожитої у будівлі відповідно гарячої, питної води (крім обсягу, витраченого на загальнобудинкові потреби) розподіляється між споживачами відповідно до обсягу споживання за показаннями вузлів розподільного обліку.\nЯкщо виникає різниця між показаннями вузла комерційного обліку та обсягом гарячої, питної води, визначеним як сума показань вузлів розподільного обліку, така різниця розподіляється відповідно до методики розподілу між споживачами обсягів спожитих у будівлі комунальних послуг , затвердженої центральним органом виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства;\n3) у разі якщо жодне приміщення у будівлі не оснащене вузлами розподільного обліку гарячої, питної води, загальний обсяг спожитої у будівлі відповідно гарячої, питної води (крім обсягу, витраченого на загальнобудинкові потреби) розподіляється між споживачами пропорційно до кількості осіб, які фактично користуються такими послугами;\n4) у разі якщо частина приміщень у будівлі оснащена вузлами розподільного обліку гарячої, питної води, а частина - не оснащена, обсяг відповідної комунальної послуги, спожитий споживачами у приміщеннях, оснащених вузлами розподільного обліку, встановлюється у розмірі, визначеному за допомогою таких вузлів, а загальний обсяг спожитої у будівлі відповідно гарячої, питної води (крім обсягу, витраченого на загальнобудинкові потреби та споживачами у приміщеннях, оснащених вузлами розподільного обліку) розподіляється між споживачами, приміщення яких не оснащені вузлами розподільного обліку, пропорційно до кількості осіб, які фактично користуються такими послугами.\n4. Розподіл між споживачами обсягів спожитих у будівлі комунальних послуг здійснюється відповідно до методики , затвердженої центральним органом виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства.\n5. У разі виявлення у будівлі витоків гарячої, питної води із внутрішньобудинкових мереж гарячого, централізованого водопостачання протягом періоду, за який здійснюється розрахунок за відповідні комунальні послуги, споживачі мають право вимагати від особи, з вини якої стався такий витік, відшкодування їм вартості розподіленого на них відповідно до частини третьої цієї статті обсягу гарячої, питної води в частині, що перевищує обсяг, визначений за допомогою вузлів розподільного обліку, та для споживачів, приміщення яких не оснащені вузлами розподільного обліку, - відповідно до методики розподілу між споживачами обсягів спожитих у будівлі комунальних послуг , затвердженої центральним органом виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства.\n6. Обсяг теплової енергії, витраченої на опалення місць загального користування та допоміжних приміщень будівлі, а також на забезпечення функціонування внутрішньобудинкових систем опалення та гарячого водопостачання, розподіляється відповідно до правил, встановлених цією статтею, також на власників (співвласників) приміщень, обладнаних індивідуальними системами опалення та/або гарячого водопостачання."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Зняття показань вузлів обліку та приладів - розподілювачів теплової енергії",
      "content": "1. Зняття показань вузлів комерційного обліку щомісяця здійснюється виконавцем комунальної послуги або визначеною власником (співвласниками) іншою особою, що здійснює розподіл обсягів комунальної послуги, у присутності споживача або його представника (представника об’єднання співвласників багатоквартирного будинку, управителя багатоквартирного будинку), якщо інше не передбачено договором.\nЗняття показань вузлів розподільного обліку, а також приладів - розподілювачів теплової енергії здійснюється споживачами, якщо інше не передбачено договором.\n2. У разі якщо зняття показань вузлів обліку, а також приладів - розподілювачів теплової енергії здійснюється виконавцем або визначеною власником (співвласниками) іншою особою, що здійснює розподіл обсягів комунальної послуги, за допомогою систем дистанційного зняття показань, таке зняття може здійснюватися без присутності споживача або його представника.\nУ такому разі виконавець зобов’язаний забезпечити можливість самостійного (без додаткового звернення до виконавця в кожному окремому випадку) ознайомлення представника споживачів (представника об’єднання співвласників багатоквартирного будинку, управителя багатоквартирного будинку) з показаннями вузла комерційного обліку через інтерфейс такого вузла обліку та всіх споживачів через електронну систему обліку розрахунків споживачів.\nСпоживач щомісяця передає показання вузлів розподільного обліку/приладів - розподілювачів теплової енергії виконавцю відповідних комунальних послуг або визначеній власником (співвласниками) іншій особі, що здійснює розподіл обсягів комунальної послуги, у спосіб, передбачений договором. Виконавець періодично, не менше одного разу на рік, проводить контрольне зняття показань вузлів розподільного обліку/приладів - розподілювачів теплової енергії у присутності споживача або його представника.\n3. Зняття показань вузлів обліку та приладів - розподілювачів теплової енергії здійснюється не рідше одного разу на місяць.\n4. У разі недопущення споживачем (його представником) виконавця або іншої особи, що здійснює розподіл обсягів комунальної послуги, до відповідного вузла обліку/приладів - розподілювачів теплової енергії для зняття показань або в разі ненадання у визначений договором строк споживачем виконавцю показань відповідного вузла обліку/приладів - розподілювачів теплової енергії, якщо такі показання згідно із законом або договором зобов’язаний знімати споживач, для цілей комерційного або розподільного обліку виконавцем комунальної послуги протягом трьох місяців приймається середньодобове споживання таким споживачем відповідної комунальної послуги за попередні 12 місяців (для послуг з теплопостачання - за середнім споживанням попереднього опалювального періоду).\nУ разі відсутності інформації про показання вузлів обліку та/або недопущення споживачем виконавця або іншої особи, що здійснює розподіл обсягів комунальної послуги, до відповідного вузла обліку/приладів - розподілювачів теплової енергії для зняття показань після закінчення тримісячного строку з дня недопуску виконавець комунальної послуги зобов’язаний здійснювати розрахунки з такими споживачами як із споживачами, приміщення яких не оснащені вузлами розподільного обліку.\nПісля відновлення надання показань вузлів обліку такими споживачами виконавець відповідної комунальної послуги або інша особа, що здійснює розподіл обсягів комунальної послуги, зобов’язані провести перерахунок із споживачем, а для вузлів розподільного обліку - з усіма споживачами будівлі."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Моніторинг стану оснащеності вузлами комерційного обліку комунальних послуг",
      "content": "1. Моніторинг стану оснащеності вузлами комерційного обліку здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері забезпечення енергетичної ефективності, на підставі інформації обласних, Київської та Севастопольської міських державних адміністрацій у порядку , встановленому Кабінетом Міністрів України.\n2. У разі якщо за результатами моніторингу виявлено порушення вимог законодавства в частині відповідності засобів вимірювальної техніки вузлів комерційного обліку технічним регламентам, строків їх встановлення або заміни, центральний орган виконавчої влади, що реалізує державну політику у сфері забезпечення енергетичної ефективності, надсилає повідомлення центральному органу виконавчої влади, що реалізує державну політику у сферах метрологічного нагляду та державного контролю за додержанням законодавства про захист прав споживачів, для прийняття рішення про накладення штрафу відповідно до вимог цього Закону.\nПорядок обміну інформацією між органом, що здійснює моніторинг стану оснащення вузлами комерційного обліку комунальних послуг, та органом, уповноваженим на прийняття рішень про притягнення до відповідальності за порушення цього Закону, встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Відповідальність за порушення вимог законодавства у сфері комерційного, у тому числі розподільного, обліку комунальних послуг",
      "content": "1. За порушення вимог законодавства у сфері комерційного та розподільного обліку теплової енергії, гарячої чи питної води суб’єкти господарювання, які є операторами зовнішніх інженерних мереж або виконавцями комунальних послуг з постачання теплової енергії, постачання гарячої води, централізованого питного водопостачання, а також інші особи, які здійснюють розподіл обсягів відповідної комунальної послуги, несуть відповідальність згідно із законом."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Фінансові санкції, що застосовуються за порушення законодавства у сфері комерційного та розподільного обліку комунальних послуг",
      "content": "1. За порушення законодавства у сфері забезпечення оснащення будівель вузлами обліку теплової енергії, гарячої чи питної води, а також періодичної повірки вузлів комерційного обліку на суб’єктів господарювання - операторів зовнішніх інженерних мереж накладається штраф у таких розмірах:\n1) 1 відсоток суми платежів, нарахованих за останній місяць, в якому надавалася відповідна комунальна послуга споживачам, будівлі яких не обладнано вузлами обліку, - у разі порушення строків встановлення або заміни вузлів комерційного обліку теплової енергії, гарячої чи питної води;\n2) 36 прожиткових мінімумів для працездатних осіб - у разі приєднання будівель, не обладнаних вузлами комерційного обліку теплової енергії, гарячої чи питної води, або будівель, приміщення в яких не обладнані вузлами розподільного обліку (якщо таке обладнання є обов’язковим), до зовнішніх теплових мереж, зовнішніх мереж гарячого водопостачання, зовнішніх водопровідних мереж;\n3) 108 прожиткових мінімумів для працездатних осіб - у разі видачі технічних умов на приєднання будівель до зовнішніх теплових мереж, зовнішніх мереж гарячого водопостачання, зовнішніх водопровідних мереж з порушенням вимог законодавства у сфері комерційного обліку комунальних послуг;\n4) 25 прожиткових мінімумів для працездатних осіб - у разі порушення строків прийняття на абонентський облік або повірки вузлів комерційного обліку теплової енергії, гарячої чи питної води.\n2. За порушення вимог цього Закону на суб’єктів господарювання, які є операторами зовнішніх інженерних мереж або виконавцями комунальних послуг з постачання теплової енергії, постачання гарячої води, централізованого питного водопостачання, а також на інших осіб, які здійснюють розподіл обсягів відповідної комунальної послуги, накладається штраф у таких розмірах:\n1) 20 прожиткових мінімумів для працездатних осіб - у разі надання споживачу комунальної послуги з постачання теплової енергії, постачання гарячої води, централізованого питного водопостачання рахунка на оплату відповідної комунальної послуги, сформованого з порушенням вимог цього Закону;\n2) 25 прожиткових мінімумів для працездатних осіб - у разі створення перешкод для доступу споживача або його представника до облікової інформації або для ознайомлення з показаннями вузлів комерційного обліку теплової енергії, гарячої чи питної води;\n3) 36 прожиткових мінімумів для працездатних осіб - у разі здійснення розподілу обсягів комунальних послуг з порушенням вимог цього Закону або методики розподілу між споживачами обсягів спожитих у будівлі комунальних послуг;\n4) 25 прожиткових мінімумів для працездатних осіб - у разі порушення строків прийняття на абонентський облік або повірки вузлів розподільного обліку теплової енергії, гарячої чи питної води."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Органи, уповноважені розглядати справи про правопорушення у сфері комерційного обліку комунальних послуг",
      "content": "1. Справи про правопорушення у сфері комерційного обліку комунальних послуг розглядаються центральним органом виконавчої влади, що реалізує державну політику у сферах метрологічного нагляду та державного контролю за додержанням законодавства про захист прав споживачів.\n2. Розглядати справи про правопорушення і накладати стягнення від імені центрального органу виконавчої влади, що реалізує державну політику у сферах метрологічного нагляду та державного контролю за додержанням законодавства про захист прав споживачів, мають право керівник, його заступники, керівники територіальних органів та їхні заступники."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Порядок накладення та стягнення штрафів за правопорушення у сфері комерційного обліку комунальних послуг",
      "content": "1. Підставою для розгляду справи про правопорушення у сфері комерційного обліку комунальних послуг є акт перевірки та інші матеріали, пов’язані з цією перевіркою.\nАкти перевірки складаються окремо на кожне виявлене правопорушення.\n2. Посадові особи, уповноважені на проведення перевірок та складання актів, визначаються центральним органом виконавчої влади, що реалізує державну політику у сферах метрологічного нагляду та державного контролю за додержанням законодавства про захист прав споживачів.\n3. Акт перевірки складається у двох примірниках, які підписуються посадовою особою центрального органу виконавчої влади, що реалізує державну політику у сферах метрологічного нагляду та державного контролю за додержанням законодавства про захист прав споживачів, та керівником суб’єкта господарювання або уповноваженою ним особою.\nУ разі відмови керівника суб’єкта господарювання або уповноваженої ним особи від підписання акта перевірки посадова (службова) особа центрального органу виконавчої влади, що реалізує державну політику у сферах метрологічного нагляду та державного контролю за додержанням законодавства про захист прав споживачів, вносить до такого акта відповідний запис.\nОдин примірник акта перевірки вручається керівнику суб’єкта господарювання або уповноваженій ним особі, а другий зберігається в центральному органі виконавчої влади, що реалізує державну політику у сферах метрологічного нагляду та державного контролю за додержанням законодавства про захист прав споживачів, або його територіальному органі.\nАкт перевірки разом з поясненнями керівника суб’єкта господарювання або уповноваженої ним особи (за наявності) та документами, що підтверджують факт виявлених порушень, не пізніше наступного робочого дня за днем його складання передається посадовій особі, визначеній частиною другою статті 14 цього Закону, для прийняття рішення про накладення штрафу.\n4. Справа про правопорушення розглядається у п’ятнадцятиденний строк з дня одержання акта перевірки посадовою особою, уповноваженою розглядати справу.\n5. За результатом розгляду справи про правопорушення виноситься постанова.\n6. Штраф сплачується протягом 15 днів з дня отримання копії постанови відповідним суб’єктом господарювання.\n7. Копія завіреного банком платіжного документа, що засвідчує факт сплати штрафу у повному обсязі, надсилається центральному органу виконавчої влади, що реалізує державну політику у сферах метрологічного нагляду та державного контролю за додержанням законодавства про захист прав споживачів, або його територіальному органу, який виніс постанову.\n8. У разі якщо штраф не сплачено у строк, встановлений частиною шостою цієї статті, примусове виконання постанови про накладення штрафу здійснюється у порядку, встановленому Законом України \"Про виконавче провадження\".\n9. Суми стягнених штрафів зараховуються до відповідних місцевих бюджетів та спрямовуються на реалізацію місцевих програм у сфері енергоефективності та/або енергозбереження.\n10. Сплата передбачених статтею 14 цього Закону штрафів не звільняє суб’єктів господарювання від обов’язку усунути відповідне правопорушення.\n11. Постанова у справі про правопорушення може бути оскаржена в адміністративному та/або судовому порядку.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пункту 1 частини першої статті 14, який набирає чинності з 1 серпня 2022 року.\n2. Оснащення вузлами комерційного обліку будівель, що на день набрання чинності цим Законом були приєднані до зовнішніх інженерних мереж і не були оснащені такими вузлами обліку, або якщо такі вузли обліку на день набрання чинності цим Законом вийшли з ладу, зобов’язаний здійснити оператор зовнішніх інженерних мереж протягом 24 місяців з дня припинення або скасування воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX .\n3. До затвердження центральним органом виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства, методики розподілу між споживачами обсягів спожитих у будівлі комунальних послуг співвласники багатоквартирного будинку або іншої будівлі, де налічуються два або більше споживачів, можуть визначити свій порядок розподілу між споживачами обсягів спожитих у будівлі комунальних послуг відповідно до положень статті 10 цього Закону, а також прийняти рішення про незастосування положень частини п’ятої статті 10 цього Закону при розрахунках за житлово-комунальні послуги у відповідному будинку, будівлі.\n4. Вузли обліку та їх складові частини, включаючи засоби вимірювальної техніки, що використовуються для цілей комерційного, у тому числі розподільного, обліку комунальних послуг, а також прилади - розподілювачі теплової енергії, сертифіковані компетентним органом держави - члена Європейського Союзу, Сполучених Штатів Америки, Швейцарської Конфедерації, Японії, Австралії, Канади для застосування на території такої держави, не потребують обов’язкової сертифікації та оцінки відповідності в Україні.\n5. Внести зміни до таких законодавчих актів України:\n1) у Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\nа) статтю 103 -1 викласти в такій редакції:\n\" Стаття 103 -1 . Порушення правил користування енергією, водою чи газом\nСамовільне використання з корисливою метою електричної, теплової енергії, гарячої чи питної води без приладів обліку, результати вимірювання яких використовуються для здійснення комерційних розрахунків (якщо використання приладів обліку обов’язкове), або внаслідок умисного пошкодження приладів обліку чи у будь-який інший спосіб, а так само інші порушення правил користування електричною, тепловою енергією, гарячою чи питною водою, а також самовільне використання з корисливою метою газу, порушення правил користування газом у побуті, що не завдало значної шкоди, -\nтягнуть за собою попередження або накладення штрафу на громадян від десяти до п’ятдесяти неоподатковуваних мінімумів доходів громадян і попередження або накладення штрафу на посадових осіб від тридцяти до вісімдесяти неоподатковуваних мінімумів доходів громадян\";\nб) главу 8 доповнити статтею 103 -3 такого змісту:\n\" Стаття 103 -3 . Порушення вимог щодо комерційного обліку теплової енергії, гарячої та питної води\nПриєднання будівель до зовнішніх теплових мереж (крім мереж систем автономного теплопостачання), зовнішніх мереж гарячого водопостачання (крім мереж систем автономного гарячого водопостачання), зовнішніх водопровідних мереж (крім мереж систем автономного водопостачання) без оснащення вузлами обліку будівель і приміщень -\nтягне за собою накладення штрафу на посадових осіб від ста до двохсот неоподатковуваних мінімумів доходів громадян.\nСамовільний демонтаж, умисне знищення, пошкодження, розкомплектування, інше несанкціоноване втручання в роботу вузла комерційного обліку теплової енергії, гарячої чи питної води -\nтягнуть за собою накладення штрафу на громадян від п’ятдесяти до двохсот неоподатковуваних мінімумів доходів громадян і на посадових осіб - від двохсот до двохсот п’ятдесяти неоподатковуваних мінімумів доходів громадян.\nСтворення перешкод для доступу представника суб’єкта господарювання, який забезпечує експлуатацію та обслуговування відповідних зовнішніх інженерних мереж, виконавця комунальної послуги або іншої особи, що здійснює розподіл обсягів відповідної комунальної послуги, до вузла комерційного обліку відповідно до Закону України \"Про комерційний облік теплової енергії та водопостачання\" -\nтягне за собою накладення штрафу на громадян від п’ятдесяти до ста п’ятдесяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від двохсот до двохсот п’ятдесяти неоподатковуваних мінімумів доходів громадян\";\nв) у частині першій статті 218 цифри \"103 -1 -104 -1 \" замінити цифрами \"103 -1 , 103 -2 , 104, 104 -1 \";\nг) статтю 221 після цифр \"101-103\" доповнити цифрами \"103 -3 \";\nґ) пункт 2 частини першої статті 255 після цифр \"103 -2 \" доповнити цифрами \"103 -3 \";\n2) назву та абзац перший частини першої статті 188 -1 Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) викласти в такій редакції:\n\" Стаття 188 -1 . Викрадення води, електричної або теплової енергії шляхом її самовільного використання\n1. Викрадення гарячої або питної води, електричної або теплової енергії шляхом її самовільного використання без приладів обліку, результати вимірювання яких використовуються для здійснення комерційних розрахунків (якщо використання приладів обліку обов’язкове), або внаслідок умисного пошкодження приладів обліку чи у будь-який інший спосіб, якщо такими діями завдано значної шкоди\";\n3) пункт \"а\" статті 30 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами) доповнити підпунктом 19 такого змісту:\n\"19) визначення розміру внесків за встановлення, обслуговування та заміну будинкових вузлів обліку споживачам комунальних послуг відповідної територіальної громади\";\n4) у Законі України \"Про питну воду, питне водопостачання та водовідведення\" (Відомості Верховної Ради України, 2002 р., № 16, ст. 112; 2005 р., № 4, ст. 95; 2013 р., № 48, ст. 682; 2015 р., № 14, ст. 96; із змінами, внесеними Законом України від 18 травня 2017 року № 2047-VIII):\nа) абзац перший частини першої статті 19 викласти в такій редакції:\n\"Послуги з централізованого питного водопостачання надаються споживачам підприємством питного водопостачання з урахуванням вимог Закону України \"Про комерційний облік теплової енергії та водопостачання\" на підставі договору з\";\nб) абзац третій частини першої статті 23 викласти в такій редакції:\n\"здійснювати контроль за технічним станом інженерного обладнання будинків та споруд, вимагати термінового усунення витоків з водопровідних мереж та обладнання, забезпечувати встановлення, обслуговування та заміну вузлів комерційного обліку питної води відповідно до Закону України \"Про комерційний облік теплової енергії та водопостачання\";\nв) пункт \"ґ\" частини восьмої статті 29 виключити;\nг) статтю 41 викласти в такій редакції:\n\" Стаття 41 . Облік у сфері питної води та питного водопостачання\nПідприємства питного водопостачання незалежно від форми власності ведуть первинний контроль якості питної води та здійснюють комерційний облік послуг з централізованого питного водопостачання, безстроково зберігають первинні дані та безоплатно надають їх центральному органу виконавчої влади, що реалізує державну політику у сфері житлово-комунального господарства, міністерствам, іншим центральним органам виконавчої влади в межах їх повноважень, визначених законами України.\nОблік у сфері питного водопостачання здійснюється підприємствами питного водопостачання і споживачами за допомогою технічних засобів, що відповідають вимогам технічних регламентів.\nУ разі встановлення у будівлі водопідігрівача обсяги гарячої води визначаються відповідно до показань встановленого перед водопідігрівачем засобу вимірювальної техніки питної води. Введення в експлуатацію нових чи реконструйованих житлових і нежитлових будинків (будівель), що приєднані (приєднуються) до зовнішніх інженерних мереж, не обладнаних вузлами обліку питної води відповідно до Закону України \"Про комерційний облік теплової енергії та водопостачання\" та системами водовідведення, забороняється\";\n5) у Законі України \"Про теплопостачання\" (Відомості Верховної Ради України, 2005 р., № 28, ст. 373 із наступними змінами):\nа) абзаци п’ятий і двадцять четвертий статті 1 викласти в такій редакції:\n\"група будинків (споруд) - два або більше будинків (споруд), які разом з тепловими мережами до місця установки вузла комерційного обліку теплової енергії мають одну балансову належність\";\n\"прилад обліку теплової енергії - засіб вимірювальної техніки, що має нормовані метрологічні характеристики і тип якого занесений до реєстру затверджених типів засобів вимірювальної техніки, на основі показань якого визначається обсяг спожитої теплової енергії\";\nб) абзац вісімнадцятий статті 6 викласти в такій редакції:\n\"забезпечення комерційного обліку постачання теплової енергії\";\nв) у статті 24:\nабзац сьомий частини першої викласти в такій редакції:\n\"отримання перерахунку за спожиту теплову енергію з урахуванням здійсненого авансового платежу та показань вузлів обліку теплової енергії протягом місяця після закінчення опалювального періоду\";\nабзац п’ятий частини третьої викласти в такій редакції:\n\"забезпечення безперешкодного доступу до власного теплового обладнання, вузлів обліку представникам теплогенеруючої чи теплопостачальної організації, за умови пред’явлення відповідного посвідчення при виконанні службових обов’язків\";\nг) у статті 25:\nабзаци другий та восьмий частини першої викласти в такій редакції:\n\"укладати договори купівлі-продажу теплової енергії із споживачами з урахуванням вимог Закону України \"Про комерційний облік теплової енергії та водопостачання\";\n\"безперешкодного доступу до теплового обладнання та вузлів обліку\";\nу частині другій:\nабзац четвертий викласти в такій редакції:\n\"здійснювати перерахунок за спожиту теплову енергію із споживачами з урахуванням авансового платежу та показань вузлів обліку теплової енергії протягом місяця після закінчення опалювального періоду\";\nдоповнити абзацом п’ятим такого змісту:\n\"здійснювати технічний облік матеріальних та енергетичних ресурсів, а також комерційний облік теплової енергії\";\nґ) пункт 8 частини першої статті 31 викласти в такій редакції:\n\"8) за водорозбір з систем опалення через крани та інші пристрої; самовільне підключення до систем опалення без укладання договору купівлі-продажу теплової енергії; роботу з пошкодженими пломбами на вузлах комерційного обліку теплової енергії або їх роботу з простроченим строком метрологічної повірки - у розмірі до двохсот неоподатковуваних мінімумів доходів громадян\";\n6) частину сьому статті 39 Закону України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343; 2013 р., № 48, ст. 682; 2014 р., № 1, ст. 4; 2015 р., № 28, ст. 236; 2017 р., № 9, ст. 68) після абзацу четвертого доповнити новим абзацом такого змісту:\n\"4) невиконання вимог, передбачених Законом України \"Про комерційний облік теплової енергії та водопостачання\", щодо оснащення будівлі вузлами обліку відповідних комунальних послуг\".\nУ зв’язку з цим абзаци п’ятий і шостий вважати відповідно абзацами шостим і сьомим;\n7) абзаци перший - третій частини четвертої статті 17 Закону України \"Про метрологію та метрологічну діяльність\" (Відомості Верховної Ради України, 2014 р., № 30, ст. 1008) викласти в такій редакції:\n\"4. Періодична повірка, обслуговування та ремонт (у тому числі демонтаж, транспортування та монтаж) засобів вимірювальної техніки (результати вимірювань яких використовуються для здійснення розрахунків за спожиті для побутових потреб електричну енергію і газ), що є власністю фізичних осіб, спільною власністю співвласників багатоквартирного будинку, здійснюються за рахунок суб’єктів господарювання, що надають послуги з електро- і газопостачання, якщо інше не встановлено договором, укладеним відповідно до законів, що регулюють відносини у сферах електроенергетики та газопостачання.\nВідповідальність за своєчасність проведення періодичної повірки, обслуговування та ремонту (у тому числі демонтаж, транспортування та монтаж) засобів вимірювальної техніки (результати вимірювань яких використовуються для здійснення розрахунків за спожиті для побутових потреб електричну енергію і газ), що є власністю фізичних осіб, спільною власністю співвласників багатоквартирного будинку, покладається на суб’єктів господарювання, що надають послуги з електро- і газопостачання. Відповідальність за своєчасність проведення періодичної повірки, обслуговування та ремонту (у тому числі демонтаж, транспортування та монтаж) засобів вимірювальної техніки (результати вимірювань яких використовуються для здійснення комерційних розрахунків за спожиті теплову енергію і воду) покладається на суб’єктів господарювання, що здійснюють обслуговування відповідних засобів вимірювальної техніки.\nПеріодична повірка засобів вимірювальної техніки (результати вимірювань яких використовуються для здійснення розрахунків за спожиті електричну енергію і газ) проводиться за рахунок тарифів на електро- і газопостачання або за рахунок постачальника послуг комерційного обліку. Періодична повірка засобів вимірювальної техніки (результати вимірювань яких використовуються для здійснення комерційних розрахунків за спожиті теплову енергію і воду) проводиться за рахунок внесків за обслуговування вузлів комерційного обліку, встановлених відповідно до Закону України \"Про комерційний облік теплової енергії та водопостачання\".\n6. Кабінету Міністрів України протягом шести місяців з дня опублікування цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, що випливають із цього Закону;\nзабезпечити перегляд та скасування нормативно-правових актів, що суперечать цьому Закону;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nзабезпечити перегляд національних стандартів на обладнання для комерційного, у тому числі розподільного, обліку комунальних послуг та гармонізацію їх зі стандартами Європейського Союзу.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}