{
  "id": "ua-law-2109-19",
  "type": "statute",
  "title": "Закон України (2109-19)",
  "title_en": "",
  "short_name": "2109-19",
  "status": "in_force",
  "issued_date": "2017-06-22",
  "url": "https://zakon.rada.gov.ua/laws/show/2109-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо посилення відповідальності за паркування, зупинку, стоянку транспортних засобів на місцях, призначених для осіб з інвалідністю\n\n(Відомості Верховної Ради (ВВР), 2017, № 32, ст.346)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) статтю 122 доповнити частиною п’ятою такого змісту:\n\n\"Зупинка чи стоянка транспортних засобів на місцях, що позначені відповідними дорожніми знаками або дорожньою розміткою, на яких дозволено зупинку чи стоянку лише транспортних засобів, якими керують водії з інвалідністю або водії, які перевозять осіб з інвалідністю (крім випадків вимушеної стоянки), а так само створення перешкод водіям з інвалідністю або водіям, які перевозять осіб з інвалідністю, у зупинці чи стоянці керованих ними транспортних засобів, неправомірне використання на транспортному засобі розпізнавального знака \"Водій з інвалідністю\" -\n\nтягнуть за собою накладення штрафу від шістдесяти до ста неоподатковуваних мінімумів доходів громадян\";\n\n2) у статті 152 -1 :\n\nу частині п’ятій :\n\nв абзаці першому слова \"частиною четвертою\" замінити словами \"частинами другою, третьою або четвертою\";\n\nв абзаці другому слова \"від шістдесяти до ста\" замінити словами \"від ста двадцяти до ста п’ятдесяти\";\n\nдоповнити частинами шостою та сьомою такого змісту:\n\n\"Паркування транспортного засобу на місцях, призначених для безоплатного паркування транспортних засобів, якими керують водії з інвалідністю або водії, які перевозять осіб з інвалідністю, водієм, який не має документів про наявність у нього чи в одного з пасажирів інвалідності (крім явно виражених ознак інвалідності), -\n\nтягне за собою накладення штрафу від шістдесяти до ста неоподатковуваних мінімумів доходів громадян.\n\nНеоблаштування на спеціально обладнаних чи відведених майданчиках для паркування транспортних засобів, у тому числі біля житлових будинків (крім індивідуальних житлових будинків) та інших будівель, на тротуарах (із числа місць для зупинки та стоянки транспортних засобів), місць, призначених для паркування транспортних засобів, якими керують водії з інвалідністю або водії, які перевозять осіб з інвалідністю, чи облаштування таких місць без дотримання вимог щодо їх розміщення -\n\nтягнуть за собою накладення штрафу на посадових осіб суб’єктів господарювання, які утримують спеціально обладнані чи відведені майданчики для паркування транспортних засобів, від шістдесяти до ста неоподатковуваних мінімумів доходів громадян\";\n\nпримітку доповнити абзацом другим такого змісту:\n\n\"Місцями, призначеними для паркування (у тому числі безоплатного паркування) транспортних засобів, якими керують водії з інвалідністю або водії, які перевозять осіб з інвалідністю, на спеціально обладнаних чи відведених майданчиках для паркування транспортних засобів, у тому числі біля житлових будинків (крім індивідуальних житлових будинків) та інших будівель, на тротуарах (із числа місць для зупинки та стоянки транспортних засобів), вважаються місця, позначені відповідними дорожніми знаками або дорожньою розміткою\";\n\n3) у статті 218 слова і цифри \"частинами першою та другою статті 152 -1 \" замінити словами та цифрами \"частинами першою - п’ятою статті 152 -1 \";\n\n4) у частині першій статті 222:\n\nпісля слів \"правил дорожнього руху\" доповнити словами \"правил паркування транспортних засобів\";\n\nслова і цифри \"частини перша, друга і третя статті 122\" замінити словами і цифрами \"частини перша, друга, третя і п’ята статті 122\";\n\nпісля цифр \"151\" доповнити словами і цифрами \"частини шоста і сьома статті 152 -1 \";\n\n5) у статті 255 :\n\nу частині першій :\n\nу пункті 2 слова і цифри \"частини перша і друга статті 152 -1 \" замінити словами і цифрами \"частини перша - п’ята статті 152 -1 \";\n\nпункт 9 після абзацу другого доповнити новим абзацом такого змісту:\n\n\"члени громадських організацій осіб з інвалідністю (частини друга, третя і четверта статті 152 -1 )\".\n\nУ зв’язку з цим абзаци третій - п’ятий вважати відповідно абзацами четвертим - шостим;\n\nчастину другу доповнити пунктом 22 такого змісту:\n\n\"22) члени громадських організацій осіб з інвалідністю (частина шоста статті 152 -1 )\";\n\n6) у статті 265 -2 :\n\nу першому реченні частини першої слова і цифри \"частиною третьою статті 122\" замінити словами і цифрами \"частинами третьою, четвертою і п’ятою статті 122\", слова \"або загрозу безпеці руху\" - словами \"або загрозу безпеці руху, порушення правил зупинки чи стоянки на місцях, що позначені відповідними дорожніми знаками або дорожньою розміткою, на яких дозволено зупинку чи стоянку лише транспортних засобів, якими керують водії з інвалідністю або водії, які перевозять осіб з інвалідністю\", а слова \"(якщо розміщення затриманого транспортного засобу суттєво перешкоджає дорожньому руху)\" - словами \"або транспортний засіб розміщений на місцях, призначених для зупинки, стоянки, безоплатного паркування транспортних засобів, якими керують водії з інвалідністю або водії, які перевозять осіб з інвалідністю)\";\n\nу частині другій слово \"своє\" замінити словом \"його\";\n\nчастину третю після слів \"дорожньому руху\" доповнити словами \"крім розміщення транспортного засобу на місцях, призначених для зупинки, стоянки, паркування транспортних засобів, якими керують водії з інвалідністю або водії, які перевозять осіб з інвалідністю\".\n\n2. Частини шосту і сьому статті 30 Закону України \"Про основи соціальної захищеності інвалідів в Україні\" (Відомості Верховної Ради УРСР, 1991 р., № 21, ст. 252; Відомості Верховної Ради України, 1994 р., № 45, ст. 406; 2003 р., № 37, ст. 300; 2010 р., № 40, ст. 526) замінити чотирма новими частинами такого змісту:\n\n\"Власники спеціально обладнаних чи відведених майданчиків для паркування забезпечують виділення та облаштування в межах майданчиків місць для безоплатного паркування транспортних засобів, якими керують водії з інвалідністю або водії, які перевозять осіб з інвалідністю. Водії з інвалідністю або водії, які перевозять осіб з інвалідністю, у тому числі на транспортних засобах, що належать підприємствам, установам, організаціям, які здійснюють діяльність у сфері соціального захисту населення, та громадським організаціям осіб з інвалідністю, мають право на встановлення на транспортному засобі розпізнавального знака \"Водій з інвалідністю\" та під час перевезення осіб з інвалідністю користуються всіма перевагами, що надаються водіям з інвалідністю. Водії, які керують транспортними засобами, на яких встановлений розпізнавальний знак \"Водій з інвалідністю\", повинні мати при собі документи, що підтверджують інвалідність водія або одного з пасажирів. Кількість місць, призначених для безоплатного паркування транспортних засобів, якими керують водії з інвалідністю або водії, які перевозять осіб з інвалідністю, становить не менше 10 відсотків загальної кількості місць на спеціально обладнаних чи відведених майданчиках для паркування, але не менше одного місця з позначенням таких місць відповідними дорожніми знаками або дорожньою розміткою.\n\nЯкщо власники спеціально обладнаних чи відведених майданчиків для паркування не забезпечили виділення та облаштування місць, призначених для безоплатного паркування транспортних засобів, якими керують водії з інвалідністю або водії, які перевозять осіб з інвалідністю, такими місцями на відповідних майданчиках вважаються місця, на яких розміщені транспортні засоби, якими керують водії з інвалідністю або водії, які перевозять осіб з інвалідністю.\n\nМісця для безоплатного паркування транспортних засобів, передбачені частиною шостою цієї статті, також виділяються на спеціально обладнаних чи відведених майданчиках, у тому числі біля житлових будинків (крім індивідуальних житлових будинків) та інших будівель, їх власниками/співвласниками (управителями) або орендарями, на проїзних частинах автомобільних доріг і тротуарах (із числа місць для зупинки та стоянки транспортних засобів) - органами виконавчої влади та органами місцевого самоврядування (суб’єктами господарювання, якщо їм у встановленому порядку передано відповідні частини доріг і тротуарів для ведення господарської діяльності) з позначенням таких місць відповідними дорожніми знаками або дорожньою розміткою.\n\nМісця для транспортних засобів, передбачені частинами шостою і восьмою цієї статті, визначені на спеціально обладнаних чи відведених майданчиках біля будівель і будинків, мають бути розміщені максимально близько до входу до таких будівель і будинків, а на окремих спеціально обладнаних чи відведених майданчиках - максимально близько до в’їзду на такі майданчики\".\n\nУ зв’язку з цим частини восьму і дев’яту вважати відповідно частинами десятою і одинадцятою.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через три місяці з дня його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n22 червня 2017 року\n\n№ 2109-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо посилення відповідальності за паркування, зупинку, стоянку транспортних засобів на місцях, призначених для осіб з інвалідністю\nЗакон України від 22.06.2017 № 2109-VIII\n\nПрийняття від 22.06.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2109-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}