{
  "id": "ua-law-2095-19",
  "type": "statute",
  "title": "Про Фонд енергоефективності",
  "title_en": "",
  "short_name": "2095-19",
  "status": "in_force",
  "issued_date": "2017-06-08",
  "url": "https://zakon.rada.gov.ua/laws/show/2095-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Правовий статус Фонду енергоефективності",
      "content": "1. Фонд енергоефективності (далі - Фонд) утворюється з метою підтримки ініціатив щодо енергоефективності, впровадження інструментів стимулювання і підтримки здійснення заходів з підвищення рівня енергетичної ефективності будівель та енергозбереження (далі - заходи з енергоефективності), зокрема в житловому секторі, з урахуванням національного плану щодо енергетичної ефективності, зменшення викидів двоокису вуглецю з метою виконання Паризької угоди , впровадження acquis communautaire Європейського Союзу та Договору про заснування Енергетичного Співтовариства , забезпечення дотримання Україною міжнародних зобов’язань у сфері енергоефективності.\nЗа рішенням Кабінету Міністрів України Фонд може здійснювати діяльність з реалізації інших програм у житловому секторі, у тому числі пов’язаних з відновленням будівель, зруйнованих та/або пошкоджених внаслідок збройної агресії Російської Федерації проти України.\n2. Фонд є державною установою - юридичною особою публічного права.\nФонд набуває права юридичної особи з дня його державної реєстрації в установленому законодавством порядку.\nЗасновником Фонду є держава в особі Кабінету Міністрів України, Фонд утворюється за рішенням Кабінету Міністрів України.\n3. Фонд може отримувати від урядів, агентств та установ іноземних держав, а також від міжнародних фінансових організацій (далі - донорів) фінансові внески та допомогу у формі цільових грантів чи в інший спосіб на підставі відповідного договору. Фонд забезпечує незалежний і прозорий окремий облік таких внесків та допомоги відповідно до законодавства України.\n4. У своїй діяльності Фонд керується Конституцією України , цим Законом, законами України, актами Президента України, Кабінету Міністрів України та постановами Верховної Ради України, прийнятими відповідно до Конституції і законів України, а також положеннями міжнародних договорів України, що набрали чинності у встановленому порядку.\n5. Фонд має право в установленому законодавством порядку укладати договори, набувати майнових та особистих немайнових прав, бути позивачем і відповідачем у судах України та інших держав.\nФонд може відповідно до законодавства входити до складу об’єднань юридичних осіб, виступати учасником (засновником) інших юридичних осіб, якщо це необхідно або доцільно для досягнення мети діяльності Фонду.\n6. Фонд є установою, яка не має на меті одержання прибутку, має самостійний баланс, рахунки в банках, штампи, печатки і бланки із своїм найменуванням.\n7. Фонд утворюється для сприяння досягненню сукупного енергозбереження у кінцевому споживанні з урахуванням національних цілей України щодо енергоефективності, а також для реалізації заходів, спрямованих на їх досягнення, що визначаються у національних планах з енергоефективності та схвалюються Кабінетом Міністрів України. Методика розрахунку економії енергії затверджується Кабінетом Міністрів України відповідно до acquis communautaire Європейського Союзу та Договору про заснування Енергетичного Співтовариства .\nЗ метою досягнення національних цілей України щодо енергоефективності Кабінет Міністрів України збільшує внески до Фонду та/або впроваджує відповідно до закону додаткові заходи для забезпечення досягнення мінімального рівня економії серед кінцевих споживачів енергії в Україні.\nЗ метою досягнення цілей, визначених Кабінетом Міністрів України за іншими напрямами діяльності Фонду, Кабінет Міністрів України збільшує внески до Фонду."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Статут Фонду енергоефективності",
      "content": "1. Фонд діє відповідно до Статуту Фонду енергоефективності (далі - Статут Фонду), який затверджується Кабінетом Міністрів України, якщо інше не передбачено міжнародними договорами України.\nСтатут Фонду містить, зокрема, інформацію про:\n1) найменування Фонду;\n2) місцезнаходження Фонду;\n3) організаційно-правову форму Фонду;\n4) види діяльності, які провадить Фонд;\n5) розмір та порядок формування статутного капіталу Фонду;\n6) структуру управління Фондом, органи управління, їх компетенцію, порядок прийняття рішень та строки повноважень;\n7) порядок реорганізації та ліквідації Фонду;\n8) порядок внесення змін до Статуту Фонду;\n9) положення щодо зовнішнього та внутрішнього аудиту Фонду;\n10) інші положення, необхідність яких визначена законодавством України.\nСтатут Фонду та зміни до нього підлягають державній реєстрації відповідно до законодавства у сфері державної реєстрації юридичних осіб."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Органи управління Фонду",
      "content": "1. Органами управління Фонду є:\nНаглядова рада Фонду енергоефективності (далі - Наглядова рада);\nДирекція Фонду енергоефективності (далі - Дирекція)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Наглядова рада",
      "content": "1. Наглядова рада є найвищим органом управління Фонду.\nНаглядова рада здійснює захист прав засновника, кредиторів, донорів та кінцевих бенефіціарів Фонду, забезпечує виконання цілей Фонду та здійснює нагляд за управлінням Фондом у межах повноважень, визначених цим Законом та Статутом Фонду.\n2. Наглядова рада діє відповідно до цього Закону, Статуту Фонду та Положення про Наглядову раду Фонду енергоефективності , яке затверджується Кабінетом Міністрів України.\nПорядок скликання, голосування, прийняття і оформлення рішень Наглядової ради визначається Положенням про Наглядову раду Фонду енергоефективності.\n3. Наглядова рада формується у складі:\n1) двох представників Кабінету Міністрів України;\n2) двох незалежних членів Наглядової ради;\n3) одного представника донорів (якщо це передбачено міжнародними договорами України).\nПорядок обрання (включаючи вимоги до осіб, які мають намір стати членами Наглядової ради), призначення та припинення повноважень членів Наглядової ради визначається Кабінетом Міністрів України.\nУ разі укладення між Кабінетом Міністрів України та донорами договору, що передбачає фінансування донорами діяльності Фонду, порядок обрання, призначення та припинення повноважень члена Наглядової ради, зазначеного у пункті 3 цієї частини, може визначатися таким договором. За відсутності зазначеної угоди або якщо зазначеною угодою не передбачено призначення члена Наглядової ради, а також після припинення дії такої угоди зазначений у пункті 3 цієї частини член Наглядової ради призначається та припиняє повноваження у порядку, передбаченому для незалежних членів Наглядової ради. На такого члена Наглядової ради поширюються положення статті 5 цього Закону.\nЧлен Наглядової ради, зазначений у пункті 3 цієї частини, виконує свої функції на платній основі на підставі цивільно-правового договору, який укладає з ним Фонд, якщо інше не визначено договором, що передбачає фінансування донорами діяльності Фонду.\nРозмір винагороди, заохочувальних, компенсаційних та інших виплат члену Наглядової ради, зазначеному у пункті 3 цієї частини, встановлюється на рівні таких виплат незалежному члену Наглядової ради, якщо інше не визначено договором, що передбачає фінансування донорами діяльності Фонду.\nНаглядова рада є повноважною, якщо призначені щонайменше чотири її члени.\nОдин із членів Наглядової ради обирається головою Наглядової ради простою більшістю голосів усіх призначених членів Наглядової ради відкритим голосуванням у порядку, визначеному Положенням про Наглядову раду Фонду енергоефективності .\nЯкщо протягом трьох місяців з дня призначення четвертого члена Наглядової ради голову Наглядової ради не обрано, чинний склад Наглядової ради припиняє свої повноваження. У такому разі Кабінет Міністрів України невідкладно, не пізніше 10 робочих днів з дня припинення повноважень чинного складу Наглядової ради, приймає рішення про початок обрання та призначення членів Наглядової ради, зазначених у пунктах 1 і 2 цієї частини.\nУ разі якщо припинення повноважень члена Наглядової ради призведе до неповноважності всього складу Наглядової ради, повноваження такого члена припиняються не раніше призначення членом Наглядової ради іншої особи.\nРішення Наглядової ради вважається прийнятим, якщо за нього проголосувала проста більшість членів Наглядової ради. У разі рівного розподілу голосів голова Наглядової ради має право вирішального голосу.\nУсі члени Наглядової ради мають рівні права та обов’язки, крім випадків, передбачених цим Законом.\n4. До виключної компетенції Наглядової ради належать:\n1) затвердження стратегії Фонду та стратегічних цілей діяльності Фонду відповідно до Основних напрямів діяльності Фонду енергоефективності, схвалених Кабінетом Міністрів України;\n2) підготовка пропозицій щодо внесення змін до Статуту Фонду енергоефективності для затвердження Кабінетом Міністрів України;\n3) подання пропозицій Кабінету Міністрів України щодо зміни розміру статутного капіталу Фонду;\n4) подання пропозицій Кабінету Міністрів України щодо припинення діяльності Фонду, призначення ліквідаційної комісії (ліквідатора) Фонду, затвердження ліквідаційного балансу;\n5) затвердження річного плану діяльності Фонду, бюджету, кошторису витрат на утримання Фонду;\n6) затвердження порядку функціонування системи внутрішнього контролю та аудиту Фонду і контролю за її ефективністю;\n7) прийняття рішення про вчинення правочину, який відповідно до Статуту Фонду є значним правочином;\n8) визначення кількісного складу Дирекції, організаційної структури Фонду та затвердження положень про структурні підрозділи Фонду;\n9) призначення і звільнення директора, фінансового директора, технічного директора та керівника підрозділу внутрішнього аудиту, затвердження, призначення та звільнення керівників інших структурних підрозділів Фонду;\n10) затвердження умов трудових контрактів з директором, фінансовим директором, технічним директором та керівником підрозділу внутрішнього аудиту, встановлення розміру їхньої винагороди, у тому числі заохочувальних та компенсаційних виплат;\n11) затвердження порядку добору керівників та працівників Фонду на конкурсній основі;\n12) здійснення контролю за діяльністю Дирекції, внесення пропозицій щодо її вдосконалення;\n13) затвердження положення про підрозділ внутрішнього аудиту та планів його роботи, здійснення контролю за його діяльністю;\n14) затвердження умов конкурсного відбору аудитора для проведення зовнішнього аудиту та його призначення, затвердження умов договору, що укладається з ним, встановлення розміру плати за його послуги;\n15) розгляд та прийняття рішень щодо аудиторського висновку зовнішнього аудитора;\n16) контроль за усуненням недоліків, виявлених органами державної влади, які в межах компетенції здійснюють державний нагляд та контроль за діяльністю Фонду, підрозділом внутрішнього аудиту та аудитором за результатами проведення зовнішнього аудиту;\n17) визначення показників ефективності роботи членів Дирекції та керівника підрозділу внутрішнього аудиту та їх оцінювання відповідно до таких показників;\n18) затвердження річної фінансової звітності;\n19) розгляд та затвердження фінансових та інших звітів, зокрема розгляд та затвердження звітів за результатами моніторингу та аналізу якості заходів, що реалізуються в рамках програм Фонду;\n20) схвалення за поданням Дирекції порядку прийняття рішення про обрання банків-партнерів, за участю яких здійснюватиметься надання грантів, затвердження істотних умов договорів, що укладатимуться з банками-партнерами;\n21) схвалення за поданням Дирекції порядку прийняття рішення про обрання осіб, які здійснюватимуть верифікацію проектів після їх завершення або після завершення їх окремих етапів у випадках, передбачених програмами Фонду;\n22) схвалення за поданням Дирекції програм Фонду та продуктів і послуг Фонду, що надаються в рамках таких програм;\n23) схвалення за поданням Дирекції порядку моніторингу, аналізу якості та верифікації заходів, що реалізуються в рамках програм Фонду;\n24) прийняття рішення про входження до складу об’єднань юридичних осіб, про заснування інших юридичних осіб;\n25) у випадках, передбачених Статутом Фонду та Положенням про Наглядову раду Фонду енергоефективності , прийняття рішень з питань, що належать до повноважень Дирекції;\n26) схвалення за поданням Дирекції вимог до висновку енергетичного аудиту та критеріїв оцінки таких висновків;\n27) затвердження вимог до надавачів послуг з підготовки заявок та/або супроводу проектів;\n28) схвалення за поданням Дирекції порядку залучення юридичних осіб та фізичних осіб – підприємців на договірній основі (аутсорсинг) для надання послуг та виконання робіт, а також затвердження переліку таких послуг та робіт;\n29) здійснення інших повноважень відповідно до закону та Статуту Фонду.\nНаглядова рада зобов’язана вживати заходів щодо запобігання виникненню конфліктів інтересів у Фонді та сприяти їх урегулюванню.\nНаглядова рада може утворювати постійні та тимчасові комітети, секретаріат."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Незалежні члени Наглядової ради",
      "content": "1. Незалежні члени Наглядової ради обираються на конкурсних засадах з числа фізичних осіб, які мають повну цивільну дієздатність, включаючи іноземців та осіб без громадянства. Одна й та сама особа може обиратися до складу Наглядової ради декілька разів, крім випадків, передбачених законодавством.\nНезалежний член Наглядової ради обирається на строк, встановлений Статутом Фонду, але не менше п’яти років, якщо інше не передбачено законом.\n2. Не може бути обрана незалежним членом Наглядової ради особа, яка:\n1) є або протягом останніх п’яти років була посадовою особою Фонду;\n2) є або протягом останніх трьох років була працівником Фонду;\n3) є афілійованою особою Фонду відповідно до Закону України \"Про акціонерні товариства\";\n4) отримує або отримувала від Фонду протягом останніх трьох років будь-які доходи, крім винагороди за виконання функцій члена Наглядової ради;\n5) є або була державним службовцем чи представником держави протягом останнього календарного року;\n6) є національним публічним діячем відповідно до Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\";\n7) є або була аудитором Фонду протягом певного періоду за останні три роки, що передували її призначенню (обранню) членом Наглядової ради;\n8) бере участь в аудиті Фонду як аудитор, який працює у складі аудиторської організації, або брала участь у такому аудиті протягом останніх трьох років, що передували її призначенню (обранню) членом Наглядової ради;\n9) обіймала посаду члена Наглядової ради протягом останніх трьох каденцій;\n10) є близькою особою для осіб, зазначених у пунктах 1-9 цієї частини, відповідно до Закону України \"Про запобігання корупції\".\n3. Незалежні члени Наглядової ради виконують свої функції на платній основі на підставі цивільно-правового договору, в якому визначається, зокрема, розмір винагороди, заохочувальних та компенсаційних виплат. Типова форма такого договору затверджується Кабінетом Міністрів України.\n4. {Абзац перший частини четвертої статті 5 виключено на підставі Закону № 2392-IX від 09.07.2022 }\nПід час здійснення повноважень члена Наглядової ради, у тому числі під час голосування на її засіданнях, незалежний член Наглядової ради керується законами України, інтересами Фонду, самостійно визначається щодо голосування з усіх питань порядку денного засідання Наглядової ради, забезпечує здійснення своїх повноважень у спосіб, визначений законом та Статутом Фонду."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Дирекція",
      "content": "1. Виконавчим органом Фонду, що здійснює поточне управління його діяльністю, є Дирекція, до складу якої входять директор та принаймні два члени Дирекції (фінансовий директор і технічний директор), які обираються та призначаються на конкурсних засадах у порядку, визначеному Наглядовою радою згідно із Статутом Фонду.\nКількісний склад Дирекції визначає Наглядова рада з урахуванням положень цієї частини.\nФінансовий директор може призначатися за поданням донорів, якщо це передбачено міжнародними договорами України.\nДиректор є керівником Фонду, очолює Дирекцію та має право представляти Фонд без доручення.\n2. До компетенції Дирекції, зокрема, належать всі питання, пов’язані з керівництвом поточною діяльністю Фонду, крім питань, що належать до компетенції Наглядової ради.\nДо компетенції Дирекції належать:\n1) підготовка для затвердження Наглядовою радою проектів річного плану, бюджету, проектів кошторису на утримання Фонду та програм Фонду;\n2) виконання затвердженого річного плану, кошторису та програм Фонду;\n3) розпорядження майном та коштами Фонду з урахуванням обмежень, установлених законодавством, Статутом Фонду та внутрішніми актами Фонду;\n4) визначення форми та встановлення порядку моніторингу діяльності Фонду;\n5) впровадження визначеної Наглядовою радою організаційної структури Фонду, розроблення пропозицій щодо зміни та удосконалення організаційної структури Фонду;\n6) розроблення положень про структурні підрозділи Фонду;\n7) забезпечення безпеки інформаційних систем Фонду;\n8) інформування Наглядової ради про показники діяльності Фонду, виявлені порушення законодавства, внутрішніх актів Фонду та про фінансовий стан Фонду;\n9) підготовка та подання Наглядовій раді періодичних фінансових та технічних звітів у порядку та формі, що визначаються Наглядовою радою;\n10) розгляд звітів за результатами моніторингу, аналізу якості заходів, що реалізуються в рамках програм Фонду, та їх верифікації, подання відповідних звітів Наглядовій раді та вжиття заходів для усунення недоліків;\n11) підготовка щорічних звітів для моніторингу цілей щодо енергоефективності для центрального органу виконавчої влади, що реалізує державну політику у сфері забезпечення енергетичної ефективності;\n12) розроблення вимог до проектів, що фінансуються за рахунок Фонду;\n13) розроблення програм Фонду та продуктів і послуг, що надаються в рамках таких програм;\n14) розроблення порядку моніторингу, аналізу якості та верифікації заходів, що реалізуються в рамках програм Фонду;\n15) затвердження проектів, що фінансуються за рахунок Фонду, відповідно до правил, затверджених Наглядовою радою;\n16) підготовка порядку прийняття рішення про обрання осіб, які здійснюватимуть верифікацію проектів після їх завершення або після завершення їх окремих етапів у випадках, передбачених програмами Фонду, про залучення юридичних та фізичних осіб - підприємців на договірній основі (аутсорсинг), про обрання банків-партнерів, затвердження істотних умов договорів, що укладатимуться з ними;\n17) вирішення питань організації господарської діяльності, фінансування, ведення обліку та звітності;\n18) відповідно до порядку, схваленого Наглядовою радою, обрання банків-партнерів, за участю яких здійснюватиметься надання грантів, та укладення договорів з ними;\n19) відповідно до порядку, схваленого Наглядовою радою, обрання осіб, які здійснюватимуть верифікацію проектів після їх завершення або після завершення їх окремих етапів у випадках, передбачених програмами Фонду, та укладення договорів з ними;\n20) прийняття рішення про залучення юридичних та фізичних осіб - підприємців на договірній основі (аутсорсинг) та укладення договорів з ними;\n21) виконання рішень Наглядової ради, прийнятих відповідно до цього Закону, Статуту Фонду, та вирішення інших питань, визначених Статутом Фонду та пов’язаних з управлінням поточною діяльністю Фонду.\nДирекція забезпечує організацію проведення засідань Наглядової ради.\n3. Рішення Дирекції вважаються правомочними, якщо вони ухвалені одноголосно всіма членами Дирекції та підписані директором.\nПорядок тимчасового виконання обов’язків члена Дирекції визначається Положенням про Дирекцію Фонду енергоефективності."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Кадрова політика Фонду",
      "content": "1. Добір керівників структурних підрозділів та працівників Фонду здійснюється шляхом проведення конкурсу відповідно до порядку, затвердженого Наглядовою радою.\nКонкурс на зайняття вакантних посад керівників та працівників структурних підрозділів Фонду проводиться з дотриманням принципів:\n1) забезпечення рівного доступу;\n2) неупередженості;\n3) законності;\n4) недискримінації;\n5) прозорості;\n6) доброчесності;\n7) ефективного і справедливого процесу відбору;\n8) відсутності конфлікту інтересів;\n9) запобігання корупції.\nПосадовими особами Фонду є члени Наглядової ради, директор та члени Дирекції, керівник підрозділу внутрішнього аудиту.\nВимоги щодо професійної компетенції та ділової репутації посадових осіб Фонду визначаються Кабінетом Міністрів України.\nКерівники структурних підрозділів Фонду призначаються та звільняються Дирекцією за погодженням з Наглядовою радою, а решта працівників Фонду призначаються та звільняються директором відповідно до законодавства про працю та Статуту Фонду.\n2. Директору, членам Дирекції та керівникові підрозділу внутрішнього аудиту забороняється поєднувати виконання своїх посадових обов’язків з будь-якою підприємницькою чи іншою оплачуваною діяльністю (крім отримання авторської винагороди, наукової та викладацької діяльності).\n3. У разі виникнення у голови, члена Наглядової ради, директора, члена Дирекції, керівника підрозділу внутрішнього аудиту конфлікту інтересів під час виконання службових повноважень така особа повинна негайно повідомити про це Наглядову раду та відмовитися від участі у прийнятті рішень, якщо потенційний або реальний конфлікт інтересів не дає їй змоги повною мірою виконувати свої обов’язки в інтересах Фонду, кінцевих бенефіціарів відповідно до Закону України \"Про запобігання корупції\". Наслідки такої відмови та порядок прийняття відповідних рішень Наглядовою радою та Дирекцією встановлюються Статутом Фонду та внутрішніми актами Фонду.\n4. У разі виникнення у працівника Фонду конфлікту інтересів під час виконання службових повноважень така особа повинна негайно повідомити про це своєму безпосередньому керівникові для вжиття всіх необхідних заходів, спрямованих на запобігання чи усунення конфлікту інтересів шляхом надання доручення про виконання відповідного завдання іншій посадовій особі, працівнику, особистого виконання цього завдання чи в інший спосіб, передбачений законодавством."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Контроль та внутрішній аудит Фонду",
      "content": "1. Фонд утворює постійно діючий підрозділ внутрішнього аудиту, який є складовою системи внутрішнього контролю. Підрозділ внутрішнього аудиту підпорядковується Наглядовій раді, підзвітний їй та діє на підставі положення, затвердженого Наглядовою радою.\n2. Підрозділ внутрішнього аудиту виконує такі функції:\n1) перевіряє фінансово-господарську діяльність Фонду;\n2) оцінює інформаційно-технічне забезпечення управління та проведення операцій;\n3) здійснює моніторинг дотримання посадовими особами та працівниками Фонду вимог законодавства і внутрішніх актів Фонду, затверджених Наглядовою радою та Дирекцією;\n4) перевіряє правильність ведення і достовірність бухгалтерського обліку та фінансової звітності;\n5) виявляє та перевіряє випадки перевищення повноважень органами управління, посадовими особами Фонду, виникнення потенційного або реального конфлікту інтересів;\n6) перевіряє достовірність та своєчасність подання інформації органам державної влади, які в межах компетенції здійснюють державний нагляд та контроль за діяльністю Фонду;\n7) проводить оцінку видів діяльності Фонду, виконання яких забезпечується шляхом залучення юридичних та фізичних осіб - підприємців на договірній основі (аутсорсинг);\n8) виконує інші функції, пов’язані із здійсненням контролю за діяльністю Фонду.\n3. Керівникові підрозділу внутрішнього аудиту забороняється займати посади в інших юридичних особах, громадських організаціях чи займатися підприємницькою діяльністю.\nКерівник підрозділу внутрішнього аудиту має право вимагати позачергового скликання засідання Наглядової ради.\n4. Працівники підрозділу внутрішнього аудиту під час виконання своїх функціональних обов’язків мають право на ознайомлення з документами, інформацією, письмовими поясненнями з питань діяльності Фонду, право на доступ до системи автоматизації операцій Фонду та на отримання письмових пояснень від посадових осіб і працівників Фонду з питань, що виникають під час проведення перевірки та за її результатами."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Статутний капітал та бюджет Фонду",
      "content": "1. Статутний капітал Фонду формується за рахунок коштів Державного бюджету України та з інших джерел, не заборонених законом, у розмірі, необхідному для забезпечення виконання статутних завдань Фонду.\nВнесок до статутного капіталу Фонду може бути зроблений у вигляді грошових коштів, будь-якого майна або майнових прав, що не заборонені законодавством України.\n2. Статутний капітал Фонду повністю формується не пізніше шести місяців з дня державної реєстрації Фонду, а також може бути збільшений, при цьому допускається формування статутного капіталу Фонду частинами.\nФормування статутного капіталу Фонду з непідтверджених джерел забороняється.\n3. Рішення про зміну розміру статутного капіталу Фонду приймається в порядку, встановленому законодавством та Статутом Фонду.\n4. Річний бюджет Фонду формується за рахунок коштів Державного бюджету України та коштів, які Фонд отримує як гранти або залучає в інший спосіб з будь-яких інших джерел, не заборонених законом, з урахуванням обмежень, встановлених цим Законом. При цьому обсяг державних коштів у бюджеті Фонду має бути достатнім для досягнення мінімальних цілей у сфері енергоефективності, визначених міжнародними зобов’язаннями України. З цією метою Кабінет Міністрів України може збільшити статутний капітал Фонду або надати Фонду додаткову державну підтримку з Державного бюджету України з урахуванням вимог бюджетного законодавства.\nКабінет Міністрів України може прийняти рішення про надання Фонду додаткової державної підтримки, зокрема за рахунок частини коштів, що передбачені законом про Державний бюджет України на відповідний рік на фінансування житлових субсидій населенню, за рахунок економії бюджетних видатків, що виникла в результаті здійснення заходів з енергоефективності за програмами Фонду. Порядок визначення розміру економії видатків встановлюється Кабінетом Міністрів України.\n5. Наглядова рада визначає розподіл бюджету Фонду для фінансування статутної діяльності та затверджує кошторис витрат на утримання Фонду.\n6. Фонд не має права випускати боргові цінні папери, залучати кошти на умовах позики, кредиту чи на інших умовах, що передбачають плату за користування коштами та обов’язковість їх повернення."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Майно Фонду",
      "content": "1. Фонд самостійно володіє, користується і розпоряджається належним йому майном і вчиняє щодо нього будь-які дії, що не суперечать законодавству та меті діяльності Фонду.\nМайно Фонду становлять основні та оборотні активи, інші активи, вартість яких відображається в бухгалтерському балансі Фонду.\n2. Джерелами формування майна та коштів Фонду можуть бути:\n1) грошові та матеріальні внески засновника;\n2) кошти, залучені на безоплатній та безповоротній основі, у тому числі від донорів;\n3) кошти, передбачені законом про Державний бюджет України на відповідний рік на виконання програм Фонду;\n4) майно, придбане та набуте на інших законних підставах в інших суб’єктів господарювання, організацій та громадян у встановленому законодавством порядку;\n5) інші джерела та доходи, не заборонені законодавством України.\n3. Основні засоби, що є державною власністю і передані Фонду на праві узуфрукта державного майна чи на іншому речовому праві, передбаченому законом, включаються до активів Фонду, але не можуть бути відчужені у будь-який спосіб без згоди засновника. Списання та передача державного майна здійснюються відповідно до законодавства.\nУсе нерухоме майно, передане до статутного капіталу Фонду або набуте Фондом на законних підставах, є його власністю. Державне майно, передане Фонду на праві узуфрукта державного майна чи на іншому речовому праві, передбаченому законом, не включається до статутного капіталу Фонду та використовується в порядку, передбаченому цим Законом.\n4. Фонд несе ризик випадкового знищення або пошкодження майна, що є його власністю, вчиняючи щодо нього будь-які дії, у тому числі відчуження, передачу в оренду, ліквідацію, що не суперечать законодавству та меті діяльності Фонду.\n5. Фонд може набувати майнових та особистих немайнових прав, обов’язків і здійснювати їх, вчиняти правочини відповідно до вимог законодавства."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Відповідальність Фонду та його посадових осіб",
      "content": "1. Фонд не несе відповідальності за зобов’язаннями держави, а держава не несе відповідальності за зобов’язаннями Фонду, крім випадків, передбачених законом.\n2. Посадові особи Фонду несуть відповідальність перед Фондом за збитки, завдані Фонду їхніми діями (бездіяльністю), згідно із законом.\nЯкщо відповідальність згідно з цією статтею несуть декілька осіб, їхня відповідальність перед Фондом є солідарною.\n3. Фонд не несе відповідальності за дії чи бездіяльність бенефіціара, за правдивість, достовірність і правильність наданої бенефіціаром інформації.\n4. Фонд не несе відповідальності за протиправні діяння (дії чи бездіяльність) бенефіціарів та інших учасників реалізації проектів у рамках програм Фонду. Бенефіціари та інші учасники реалізації проекту в рамках програм Фонду - суб’єкти містобудування (юридичні особи та фізичні особи - підприємці) несуть відповідальність за недотримання законодавства у сфері містобудівної діяльності згідно із законом."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Незалежність Фонду",
      "content": "1. Органам державної влади та органам місцевого самоврядування, їх посадовим особам забороняється у будь-який спосіб втручатися в діяльність Фонду, а також у будь-який спосіб впливати на посадових осіб чи працівників Фонду у ході виконання ними службових обов’язків, крім випадків, передбачених законом та Статутом Фонду.\nШкода, заподіяна Фонду внаслідок такого втручання та/або внаслідок виконання рішень органів державної влади чи органів місцевого самоврядування, їх посадових осіб, які визнано судом неконституційними або недійсними, підлягає відшкодуванню зазначеними органами добровільно або за рішенням суду."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Принципи розгляду заявки Фондом",
      "content": "1. Фонд розглядає заявки на участь у програмах Фонду та отримання гранту з дотриманням принципів об’єктивності та забезпечення єдиного підходу, а також з урахуванням презумпції чинності та правомірності поданих із заявкою документів і фактів, закріплених у таких документах, які мають юридичне значення.\nПроцедура розгляду Фондом та прийняття рішення щодо заявки на отримання гранту для реалізації заходів з енергоефективності включає такі етапи:\n1) отримання заявки та супровідних документів від кінцевого бенефіціара або його уповноваженого представника; отримання енергетичного сертифіката та/або звіту з енергетичного аудиту будівлі (у випадках, передбачених програмами Фонду);\n2) розгляд заявки на відповідність програмам Фонду;\n3) прийняття рішення про відповідність заявки програмам Фонду або про відхилення заявки;\n4) визначення розміру гранту;\n5) надання Фондом кінцевому бенефіціару підтвердження наміру надати часткове відшкодування вартості заходів з енергоефективності, зазначених у заявці, за умови їх реалізації відповідно до поданої заявки та програм Фонду;\n6) виплата гранту на виготовлення енергетичного сертифіката та/або звіту з енергетичного аудиту будівлі, за умови виконання умов програм Фонду;\n7) залучення кінцевим бенефіціаром банків-партнерів до фінансування заходів з енергоефективності (за потреби);\n8) виконання заходів з енергоефективності відповідно до заявки та програм Фонду;\n9) верифікація виконаних заходів з енергоефективності - встановлення (підтвердження) відповідності виконаних заходів умовам заявки та програмам Фонду;\n10) часткове відшкодування вартості здійснених заходів з енергоефективності (виплата гранту);\n11) інші етапи, передбачені програмами Фонду, затвердженими Наглядовою радою.\nЧерговість етапів розгляду заявок визначається програмами Фонду.\nПроцедура розгляду та прийняття рішення щодо заявки на отримання гранту за іншими програмами, визначеними Кабінетом Міністрів України, встановлюється програмами Фонду.\n2. Кінцевими вигодонабувачами (бенефіціарами) гранту є власники (співвласники) будівель.\n3. Перелік документів, що додаються до заявки, визначається програмами Фонду.\n4. Порядок проведення верифікації та перелік необхідних документів визначаються програмами Фонду.\n5. Заявка може бути відхилена Фондом на підставі її невідповідності вимогам програм Фонду. У такому разі Фонд надає заявникові вмотивовану відмову в письмовій формі.\nУ разі відхилення заявки заявник має право подати нову заявку.\n6. Фонд може відмовити заявникові у виплаті гранту у разі виявлення невідповідності фактично реалізованих заходів з енергоефективності заявці та/або програмам Фонду до усунення виявлених недоліків протягом визначеного програмами Фонду строку."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Принципи діяльності Фонду",
      "content": "1. У своїй діяльності Фонд керується такими принципами:\n1) прозорості;\n2) економічної ефективності;\n3) законності;\n4) конкурентності;\n5) добровільності;\n6) відповідальності;\n7) свободи вибору кінцевим бенефіціаром виконавця робіт (надавача послуг) у сфері забезпечення енергетичної ефективності будівель (енергетичного аудитора), будівельної компанії, енергосервісної компанії, банку-партнера або іншого суб’єкта в порядку та згідно з вимогами, визначеними Фондом;\n8) єдиного підходу до залучення енергетичних аудиторів, енергосервісних компаній, банків-партнерів та інших суб’єктів, осіб, які здійснюють верифікацію проектів тощо;\n9) встановлення рекомендацій щодо якості товарів, робіт і послуг щодо проектів, які реалізуються в рамках програм Фонду;\n10) верифікації Фондом або незалежними особами, залученими Фондом на договірній основі, проектів після їх завершення або після завершення їх окремих етапів у випадках, передбачених програмами Фонду."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Функції Фонду",
      "content": "1. З метою виконання завдань, визначених цим Законом та Статутом Фонду, Фонд виконує фінансові, технічні та інші функції.\n2. До фінансових функцій Фонду належать:\n1) надання грантів юридичним та фізичним особам безпосередньо або через банки-партнери;\n2) розроблення та виконання програм Фонду щодо надання грантів;\n3) фінансова оцінка проектів, що реалізуються в рамках програм Фонду, надання висновків щодо відповідності заявок та проектів фінансовим вимогам, визначеним у програмах Фонду;\n4) розроблення фінансових критеріїв відповідності для банків-партнерів, що залучатимуться до виконання програм і реалізації проектів Фонду;\n5) регулярний періодичний перегляд програм Фонду;\n6) співпраця з банками-партнерами під час розроблення, впровадження та оцінювання якості продуктів Фонду;\n7) співпраця з донорами;\n8) залучення та управління фінансовими ресурсами Фонду;\n9) розроблення фінансових планів і бюджетів, моніторинг та звітність про фінансові результати;\n10) інші функції, передбачені Статутом Фонду.\n3. До технічних функцій Фонду належать:\n1) впровадження кращих практик та досвіду у сфері енергоефективності, технічне навчання у сфері енергоефективності;\n2) надання заявникам консультацій щодо можливого поліпшення технічної складової їхніх заявок на отримання грантів;\n3) технічна оцінка проектів, що здійснюються в рамках програм Фонду, надання висновків щодо відповідності заявок на отримання грантів та проектів технічним вимогам Фонду;\n4) розроблення технічних критеріїв відповідності для третіх осіб, які залучатимуться до реалізації проектів, що фінансуватимуться Фондом;\n5) розроблення рекомендацій з відбору будівельних компаній та інших підрядників для одержувачів фінансування Фонду;\n6) розроблення критеріїв відповідності осіб, які можуть залучатися до здійснення верифікації проектів після їх завершення або після завершення їх окремих етапів у випадках, передбачених програмами Фонду;\n7) розроблення програм Фонду щодо надання грантів, а також переліку заходів з енергоефективності та окремих видів робіт (послуг), що не відносяться до заходів з енергоефективності, що здійснюються в рамках таких програм;\n8) моніторинг та аналіз якості заходів, що здійснюються в рамках програм Фонду, підготовка відповідних звітів;\n9) моніторинг стану реалізації проектів, що здійснюються в рамках програм Фонду, у порядку, затвердженому Наглядовою радою;\n10) здійснення верифікації проектів після їх завершення або після завершення їх окремих етапів у випадках, передбачених програмами Фонду, та організація незалежної верифікації залученими особами;\n11) збір інформації про фактичну економію енергії в результаті здійснення заходів, що фінансуються Фондом;\n12) створення та ведення баз даних щодо проектів, реалізованих у рамках програм Фонду, їх ефективності, а також будь-яких інших баз даних, яких потребує Фонд;\n13) виконання інших функцій, визначених Статутом Фонду.\n4. До інших функцій Фонду належать:\n1) розроблення маркетингових та комунікаційних кампаній, дослідження відповідних ринків (послуг з будівництва, будівельних матеріалів, послуг з енергетичного аудиту тощо);\n2) проведення комунікаційних заходів, пов’язаних з підвищенням рівня поінформованості населення у сфері енергозбереження та енергоефективності, а також про діяльність Фонду;\n3) забезпечення функціонування офіційного веб-сайту Фонду.\n5. Фонд має право в межах та порядку, визначених Наглядовою радою, залучати юридичних та фізичних осіб - підприємців на договірній основі для виконання окремих функцій (аутсорсинг) з урахуванням вимог, встановлених Законом України \"Про публічні закупівлі\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Фінансовий і технічний офіси Фонду",
      "content": "1. Фінансові і технічні функції Фонду виконуються його структурними підрозділами - фінансовим офісом і технічним офісом відповідно.\nКерівниками фінансового офісу і технічного офісу є фінансовий директор і технічний директор відповідно.\n2. У процесі оцінювання проектів, що здійснюються в рамках програм Фонду, надання висновків щодо відповідності заявок та проектів вимогам Фонду фінансовий офіс і технічний офіс діють незалежно один від одного та від будь-яких інших органів або посадових осіб Фонду."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Особливості фінансування Фондом",
      "content": "1. Фонд надає гранти відповідно до програм, схвалених Наглядовою радою.\nФонд має право надавати заявникам гранти безпосередньо або через банки-партнери.\nЗ метою надання непрямого фінансування Фонд має право укладати з банками-партнерами угоди, відповідно до яких Фонд надаватиме гранти, визначені частиною третьою цієї статті. Банки-партнери зобов’язані використовувати такі гранти виключно для погашення зобов’язань кінцевих бенефіціарів за наданими кредитами для здійснення заходів, визначених програмами Фонду, за умови дотримання вимог програм Фонду.\nПрограми Фонду повинні передбачати, що надання Фондом грантів потребує схвалення відповідної заявки та проекту фінансовим офісом і технічним офісом або банками-партнерами відповідно до спрощеної процедури схвалення.\nСпрощена процедура розгляду заявки на отримання гранту розробляється фінансовим офісом і технічним офісом та затверджується Наглядовою радою. Спрощена процедура розгляду повинна містити критерії оцінювання заявки, проектів і заявників та забезпечувати належний контроль їх відповідності вимогам програм Фонду.\nЯкщо схвалення заявки фінансовим офісом і технічним офісом є обов’язковим, його відсутність не може бути замінена рішенням жодного іншого органу Фонду, а будь-які угоди про надання Фондом гранту є дійсними лише за умови їх схвалення фінансовим офісом, технічним офісом та Дирекцією.\n2. Наглядова рада встановлює порядок подання та розгляду апеляцій щодо відмови у задоволенні заявки на отримання гранту.\n3. Грантом Фонду для цілей цього Закону є безповоротна фінансова допомога, що надається безпосередньо або через банки-партнери визначеним відповідно до програм Фонду юридичним та/або фізичним особам для здійснення передбачених цим Законом заходів з енергоефективності, виконання окремих видів робіт (надання послуг), що не відносяться до заходів з енергоефективності та визначаються відповідно до частини другої статті 18 цього Закону, або для відшкодування частини вартості таких заходів (робіт, послуг) після їх здійснення відповідно до програм Фонду та укладених договорів. Послуги Фонду, пов’язані з виконанням його функцій, визначених цим Законом, надаються кінцевим бенефіціарам на безоплатній основі.\nГранти надаються Фондом виключно в межах та обсягах, визначених Основними напрямами діяльності Фонду енергоефективності та стратегією Фонду.\nГраничний розмір гранту за програмами Фонду визначається Наглядовою радою за поданням Дирекції.\nУ випадках та порядку, визначених програмами Фонду, допускається виплата гранту частинами (траншами) за результатами виконаних робіт та/або наданих послуг та їх верифікації відповідно до програм Фонду."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Заходи, що фінансуються Фондом",
      "content": "1. Заходи з енергоефективності, що фінансуються Фондом, включають:\n1) здійснення термомодернізації;\n2) впровадження ефективних систем моніторингу та управління;\n3) встановлення високоефективних опалювальних і охолоджувальних систем та обладнання, а також заміну наявних систем та обладнання більш ефективними;\n4) інші заходи, здійснення яких забезпечує зменшення споживання енергетичних ресурсів за незмінної або кращої якості надання житлово-комунальних послуг у рентабельний спосіб, включаючи заходи, спрямовані на збільшення частки енергії, виробленої з відновлюваних джерел енергії.\nЗаходи з енергоефективності щодо прийнятих в експлуатацію будівель повинні бути рентабельними, економічно обґрунтованими та сприяти досягненню цілей, визначених законодавством у сфері енергоефективності.\n2. Окремі види робіт (послуг), що не відносяться до заходів з енергоефективності та фінансуються Фондом, включають:\n1) роботи (послуги), без виконання (надання) яких неможливо виконати заходи з енергоефективності чи реалізувати проекти відповідно до вимог, визначених законодавством та програмами Фонду;\n2) роботи (послуги), безпосередньо пов’язані з виконанням заходів з енергоефективності чи реалізацією проектів, у тому числі, але не виключно, супутні та допоміжні будівельні роботи, пов’язані з реалізацією заходів з енергоефективності;\n3) послуги з підготовки заявок та/або супроводу проектів;\n4) роботи (послуги), визначені Кабінетом Міністрів України в рамках діяльності Фонду за іншими напрямами.\n3. Грант на здійснення заходів з термомодернізації надається Фондом за умови наявності сертифіката енергетичної ефективності будівель, з метою визначення економічно та технічно доцільного рівня їх енергетичної ефективності, якщо інше не передбачено цим Законом.\n4. Перелік заходів з енергоефективності та окремих видів робіт (послуг), що не відносяться до заходів з енергоефективності, визначається Наглядовою радою за поданням Дирекції та оприлюднюється на офіційному веб-сайті Фонду."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Вимоги до реалізації проектів з енергоефективності",
      "content": "1. Наглядова рада визначає вимоги до проектів, на реалізацію яких може надаватися грант, та до заявників, які можуть отримати такий грант, до документів та інформації, що подаються заявником.\nНаглядова рада також визначає:\n1) додаткові вимоги до структури та змісту звіту з енергетичного аудиту будівлі, що виготовляється за кошти або із залученням коштів Фонду;\n2) вимоги до верифікації завершених проектів або їх частин після завершення окремих етапів реалізації проектів у випадках, передбачених програмами Фонду;\n3) вимоги до обладнання та матеріалів.\n2. Фонд надає перевагу підтримці проектів, обладнанню та матеріалам, енергоефективність яких є вищою за мінімальні стандарти і норми, встановлені законом, або вищою за середні значення, доступні на ринку (якщо мінімальні стандарти і норми не встановлені).\nВимоги щодо прийнятності встановлюються з урахуванням вимог законодавства щодо енергетичних характеристик будівель.\n3. Метою діяльності Фонду в частині досягнення національних цілей України з енергоефективності є досягнення середнього рівня економії, споживання енергетичних ресурсів за сукупністю всіх проектів, що фінансуються Фондом або спільно з Фондом, принаймні у 20 відсотків. Мінімальні цільові рівні економії споживання енергетичних ресурсів для певних проектів можуть встановлюватися залежно від типу, характеру, розміру та інших параметрів проекту."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Збір даних та аналітична робота Фонду",
      "content": "1. Фонд контролює результати здійснення заходів з енергоефективності, у тому числі збирає та протягом трьох років після здійснення таких заходів зберігає дані про їх результати, фактичну економію енергоресурсів, коштів за програмами енергоефективності, що виконуються за участю Фонду.\nДля забезпечення проведення моніторингу, систематизації даних про результати здійснення заходів з енергоефективності та проведення аналітичної роботи Фонд має право використовувати інформацію Єдиної державної електронної системи у сфері будівництва.\nФонд має право використовувати отриману від відповідних центральних та місцевих органів виконавчої влади та органів місцевого самоврядування інформацію про житлові субсидії, призначені жителям будинків, у яких здійснюються заходи з енергоефективності за програмами Фонду або щодо яких подано заявку на отримання гранту.\n2. З метою забезпечення прозорості Фонд збирає, зберігає, аналізує та оприлюднює у порядку, визначеному Наглядовою радою, консолідовану інформацію, звіти про свою діяльність, що містять інформацію про кожний проект, який фінансується за рахунок Фонду, та дані щодо економії енергії, включаючи проекти, в яких Фонд в установленому порядку встановив факт невідповідності якості будівельних робіт, послуг енергетичного аудиту, обладнання, матеріалів правилам та критеріям Фонду."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Контроль якості реалізації та верифікації проектів з енергоефективності",
      "content": "1. Фонд має право протягом строку реалізації проекту з енергоефективності здійснювати:\n2) вносити пропозиції щодо усунення недоліків у реалізації проектів;\n3) проводити перевірку якості та результатів реалізації проектів (верифікацію), а також залучати до її проведення інших осіб."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Облік та звітність",
      "content": "1. Фонд зобов’язаний вести облік своїх операцій, готувати та подавати звітність відповідно до вимог законодавства, а також згідно з міжнародними стандартами фінансової звітності.\nФонд складає фінансову звітність та консолідовану фінансову звітність за міжнародними стандартами фінансової звітності (International Financial Reporting Standards - IFRS).\nРічна фінансова звітність Фонду підлягає обов’язковій перевірці зовнішнім аудитором. Критерії відбору зовнішнього аудитора визначаються Наглядовою радою у порядку, визначеному законодавством."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Оприлюднення інформації про діяльність Фонду",
      "content": "1. Обов’язковому оприлюдненню на офіційному веб-сайті Фонду підлягає така інформація:\n1) цілі діяльності Фонду та стан їх досягнення;\n2) квартальна, річна фінансова звітність Фонду, у тому числі джерела його фінансування;\n3) аудиторські висновки щодо річної фінансової звітності Фонду;\n4) Статут Фонду у чинній редакції, а також у редакціях, що діяли раніше;\n5) біографічні довідки (включаючи професійну характеристику) членів Дирекції Фонду з урахуванням вимог Закону України \"Про захист персональних даних\";\n6) біографічні довідки (включаючи професійну характеристику) голови та членів Наглядової ради з урахуванням вимог Закону України \"Про захист персональних даних\", принципи їх добору, дані про їх членство у наглядових радах інших суб’єктів господарювання, а також інформація про те, хто з членів Наглядової ради є незалежним;\n7) прізвище, ім’я, по батькові та контактні дані керівників структурних підрозділів Фонду;\n8) річні звіти Наглядової ради та Дирекції Фонду;\n9) структура, принципи формування, розмір винагороди чи заробітної плати посадових осіб Фонду, додаткові блага, які вони отримують (на отримання яких мають право) під час виконання посадових обов’язків, а також у зв’язку з припиненням повноважень;\n10) програми та проекти Фонду;\n11) порядок подання заявки до Фонду;\n12) порядок виплати Фондом грантів;\n13) інформація про суб’єктів, які одержали фінансування Фонду (за згодою таких суб’єктів);\n14) інша інформація, рішення про оприлюднення якої прийнято Наглядовою радою.\n2. Фонд оприлюднює до 30 квітня року, що настає за звітним періодом, річну фінансову звітність разом з аудиторським висновком до неї."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Порядок припинення діяльності Фонду",
      "content": "1. Фонд припиняє свою діяльність у результаті реорганізації (злиття, приєднання, поділу, перетворення) або ліквідації відповідно до законодавства.\n2. Рішення про припинення діяльності Фонду приймається Кабінетом Міністрів України.\n3. У разі ліквідації Фонду всі кошти, що залишилися після задоволення вимог кредиторів, спрямовуються до Державного бюджету України."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім частини другої статті 18 цього Закону, яка набирає чинності одночасно із Законом України \"Про енергетичну ефективність будівель\".\n2. Закони України та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, діють у частині, що не суперечить цьому Закону.\n3. Часткове відшкодування вартості заходів з термомодернізації без сертифіката енергетичної ефективності будівель схвалюється Наглядовою радою до дня запровадження сертифікації енергетичної ефективності будівель відповідно до вимог Закону України \"Про енергетичну ефективність будівель\".\nЗаходи, що передбачають встановлення опалювальних і охолоджувальних систем та обладнання, а також заміну наявних систем та обладнання, вважаються високоефективними та більш ефективними, якщо їх використання забезпечує економію відповідних енергетичних ресурсів у розмірі не менше 10 відсотків.\n4. Внести зміни до таких законів України:\n1) частину першу статті 15 Закону України \"Про інвестиційну діяльність\" (Відомості Верховної Ради України, 1991 р., № 47, ст. 646; 2011 р., № 34, ст. 343; 2017 р., № 18, ст. 221) доповнити словами \"крім об’єктів будівництва, що споруджуються (реконструюються) із залученням коштів Фонду енергоефективності\";\n3) частину другу статті 3 Закону України \"Про управління об’єктами державної власності\" (Відомості Верховної Ради України, 2006 р., № 46, ст. 456; 2012 р., № 4, ст. 23; 2016 р., № 3, ст. 25; 2017 р., № 4, ст. 43) доповнити абзацом четвертим такого змісту:\n\"Особливості управління Фондом енергоефективності визначаються Законом України \"Про Фонд енергоефективності\";\n4) частину першу статті 12 Закону України \"Про особливості здійснення права власності у багатоквартирному будинку\" (Відомості Верховної Ради України, 2015 р., № 29, ст. 262) доповнити пунктом 2 -1 такого змісту:\n\"2 -1 ) витрати, пов’язані з виконанням зобов’язань за кредитним договором, укладеним за програмами Фонду енергоефективності\".\n5. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\nзабезпечити утворення Фонду енергоефективності, формування його органів управління;\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}