{
  "id": "ua-law-2082-19",
  "type": "statute",
  "title": "Закон України (2082-19)",
  "title_en": "",
  "short_name": "2082-19",
  "status": "in_force",
  "issued_date": "2017-06-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2082-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 48 Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\"\n\n(Відомості Верховної Ради (ВВР), 2017, № 29, ст.317)\n\nВерховна Рада України постановляє :\n\nI. Статтю 48 Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" (Відомості Верховної Ради України, 1992 р., № 13, ст. 178; 2016 р., № 23, ст. 476) викласти в такій редакції:\n\n\" Стаття 48 . Компенсації за шкоду, заподіяну здоров’ю, особам, які стали інвалідами внаслідок Чорнобильської катастрофи, інших ядерних аварій та випробувань, учасникам ліквідації наслідків аварії на Чорнобильській АЕС, інших ядерних аварій, ядерних випробувань, військових навчань із застосуванням ядерної зброї, сім’ям у зв’язку із втратою годувальника та щорічна допомога на оздоровлення\n\nОдноразова компенсація виплачується учасникам ліквідації наслідків аварії на Чорнобильській АЕС, які стали інвалідами внаслідок Чорнобильської катастрофи, учасникам ліквідації наслідків інших ядерних аварій, особам, які брали участь у ядерних випробуваннях, військових навчаннях із застосуванням ядерної зброї, складанні ядерних зарядів та здійсненні на них регламентних робіт, які стали інвалідами внаслідок відповідних ядерних аварій та випробувань, участі у військових навчаннях із застосуванням ядерної зброї, складанні ядерних зарядів та здійсненні на них регламентних робіт, дружинам (чоловікам), якщо та (той) не одружилися вдруге, померлих громадян, смерть яких пов’язана з Чорнобильською катастрофою, участю у ліквідації наслідків інших ядерних аварій, у ядерних випробуваннях, військових навчаннях із застосуванням ядерної зброї, у складанні ядерних зарядів та здійсненні на них регламентних робіт, сім’ям, які втратили годувальника, та батькам померлого із числа осіб, віднесених до учасників ліквідації наслідків аварії на Чорнобильській АЕС та смерть яких пов’язана з Чорнобильською катастрофою, дітям-інвалідам, інвалідність яких пов’язана з Чорнобильською катастрофою.\n\nЩорічна допомога на оздоровлення виплачується громадянам, які постраждали внаслідок Чорнобильської катастрофи, які брали участь у ліквідації наслідків інших ядерних аварій, у ядерних випробуваннях, у військових навчаннях із застосуванням ядерної зброї, у складанні ядерних зарядів та здійсненні на них регламентних робіт, і постраждалим за інших обставин від радіаційного опромінення не з власної вини, віднесеним до категорії 1, учасникам ліквідації наслідків аварії на Чорнобильській АЕС, інших ядерних аварій, громадянам, які брали участь у ядерних випробуваннях, у військових навчаннях із застосуванням ядерної зброї, у складанні ядерних зарядів та здійсненні на них регламентних робіт, і постраждалим за інших обставин від радіаційного опромінення не з власної вини, віднесеним до категорії 2 або 3, дітям-інвалідам, інвалідність яких пов’язана з Чорнобильською катастрофою, кожній дитині, яка втратила одного з батьків внаслідок Чорнобильської катастрофи, та евакуйованим із зони відчуження у 1986 році.\n\nКомпенсація та допомога, передбачені цією статтею, виплачуються в порядку та розмірах, установлених Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n6 червня 2017 року\n\n№ 2082-VIII\n\nПро внесення зміни до статті 48 Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\"\nЗакон України від 06.06.2017 № 2082-VIII\n\nПрийняття від 06.06.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2082-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}