{
  "id": "ua-law-2063-19",
  "type": "statute",
  "title": "Закон України (2063-19)",
  "title_en": "",
  "short_name": "2063-19",
  "status": "in_force",
  "issued_date": "2017-05-23",
  "url": "https://zakon.rada.gov.ua/laws/show/2063-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо охорони пралісів згідно з Рамковою конвенцією про охорону та сталий розвиток Карпат\n\n(Відомості Верховної Ради (ВВР), 2017, № 37, ст.379)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Статтю 68 Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) викласти в такій редакції:\n\n\" Стаття 68. Порушення правил відновлення і поліпшення лісів, використання ресурсів спілої деревини, вимог з охорони пралісів, квазіпралісів та природних лісів\n\nПорушення правил та інструкцій по відновленню, поліпшенню стану і породного складу лісів, підвищенню їх продуктивності, а також по використанню ресурсів спілої деревини -\n\nтягне за собою накладення штрафу на посадових осіб від п’ятидесяти до ста неоподатковуваних мінімумів доходів громадян.\n\nПорушення вимог з охорони пралісів, квазіпралісів, природних лісів, а саме: випасання худоби, промислова заготівля недеревинних лісових продуктів, проїзд транспортних засобів (крім доріг загального користування та служби лісової охорони) -\n\nтягне за собою накладення штрафу від ста до двохсот неоподатковуваних мінімумів доходів громадян\".\n\n2. Статтю 246 Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) викласти в такій редакції:\n\n\" Стаття 246. Незаконна порубка лісу\n\nНезаконна порубка дерев або чагарників у лісах, захисних та інших лісових насадженнях, що заподіяла істотну шкоду, а також вчинення таких дій у заповідниках або на територіях та об’єктах природно-заповідного фонду, або в інших особливо охоронюваних лісах -\n\nкарається штрафом від трьохсот до п’ятисот неоподатковуваних мінімумів доходів громадян або арештом на строк до шести місяців, або обмеженням волі на строк до трьох років, або позбавленням волі на той самий строк.\n\nТа сама дія, вчинена повторно або за попередньою змовою групою осіб, -\n\nкарається обмеженням волі на строк від двох до п’яти років або позбавленням волі на той самий строк\".\n\n3. У Лісовому кодексі України (Відомості Верховної Ради України, 2006 р., № 21, ст. 170):\n\n1) у статті 1 :\n\nчастину першу після слів \"тип природних комплексів\" доповнити словом \"(екосистема)\";\n\nдоповнити частинами сьомою - дев’ятою такого змісту:\n\n\"Природні ліси (природні лісові екосистеми) - ліси (лісові екосистеми), в яких локально і тимчасово проявився антропогенний вплив, але він не змінив ценотичної структури фітоценозів і тому природні лісові екосистеми здатні протягом короткого часу регенеруватися (відновитися) природним шляхом до стану пралісових екосистем.\n\nПраліси (пралісові екосистеми) - споконвічний, стародавній ліс (природні лісові екосистеми), що сформувався природним шляхом і в ході розвитку не зазнав безпосереднього антропогенного впливу.\n\nКвазіпраліси - умовно пралісові екосистеми, в яких відбувся незначний тимчасовий антропогенний вплив, що не змінив природної структури лісостанів і при припиненні якого натуральний стан екосистем повністю відтворюється протягом короткого періоду\";\n\n2) частину першу статті 37 доповнити пунктом 12 такого змісту:\n\n\"12) виділення пралісів\";\n\n3) доповнити статтею 39 -1 такого змісту:\n\n\" Стаття 39 -1 . Охорона та збереження пралісів, квазіпралісів, природних лісів\n\nПраліси, квазіпраліси та природні ліси є національною природною спадщиною України.\n\nЗ метою охорони та збереження пралісів, квазіпралісів та природних лісів у них забороняються всі види рубок, у тому числі санітарні, рубки формування і оздоровлення лісів (крім догляду за лінійними об’єктами та вирубування окремих дерев під час гасіння пожежі), будівництво споруд, прокладання шляхів, лінійних та інших об’єктів транспорту і зв’язку, випасання худоби, промислова заготівля недеревинних лісових продуктів, проїзд транспортних засобів (крім доріг загального користування та служби лісової охорони).\n\nУсі виділені праліси, квазіпраліси та природні ліси зараховуються до категорії лісів природоохоронного, наукового, історико-культурного призначення, а також виділяються в особливі охоронні лісові ділянки.\n\nНавколо виділених пралісів, квазіпралісів, природних лісів установлюються охоронні зони завширшки не менше подвійної висоти деревостану пралісу, в яких забороняються суцільні та поступові рубки.\n\nНаявність пралісів, квазіпралісів чи природних лісів є підставою для оголошення відповідних територій і об’єктів природно-заповідного фонду України пралісовими пам’ятками природи.\n\nВизначення належності лісових територій до пралісів, квазіпралісів, природних лісів здійснюється за спеціальною методикою, яка розробляється і затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища\";\n\n4) пункт 9 статті 46 після слова \"виявлення\" доповнити словами \"пралісів, квазіпралісів, природних лісів\";\n\n5) статтю 70 доповнити частиною десятою такого змісту:\n\n\"У пралісах, квазіпралісах, природних лісах забороняються заготівля деревини, всі види рубок, у тому числі формування і оздоровлення лісів, та видалення захаращеності\";\n\n6) статтю 79 доповнити частиною третьою такого змісту:\n\n\"У пралісах, квазіпралісах та природних лісах не проводяться заходи з їх відновлення\";\n\n7) статтю 84 доповнити частиною другою такого змісту:\n\n\"У пралісах, квазіпралісах та природних лісах заходи з підвищення продуктивності та поліпшення якісного складу лісів, санітарні рубки та видалення захаращеності не проводяться\";\n\n8) у статті 98 :\n\nабзац третій частини першої після слів \"щодо лісів\" доповнити словами \"державної та\";\n\nчастину третю виключити;\n\n9) частину другу статті 105 доповнити пунктом 20 такого змісту:\n\n\"20) порушенні вимог з охорони пралісів, квазіпралісів та природних лісів\".\n\n4. У Законі України \"Про природно-заповідний фонд України\" (Відомості Верховної Ради України, 1992 р., № 34, ст. 502; 2010 р., № 11, ст. 112; 2015 р., № 25, ст. 194):\n\n1) абзац третій частини третьої статті 3 після слова \"комплексні\" доповнити словом \"пралісові\";\n\n2) частину першу статті 26 викласти в такій редакції:\n\n\"На територіях заказників забороняються суцільні, прохідні, лісовідновні та поступові рубки, видалення захаращеності, а також полювання та інша діяльність, що суперечить цілям і завданням, передбаченим положенням про заказник\";\n\n3) статтю 28 викласти в такій редакції:\n\n\" Стаття 28. Основні вимоги щодо режиму пам’яток природи\n\nНа території пам’яток природи забороняються суцільні, поступові, лісовідновні та прохідні рубки, видалення захаращеності, полювання та будь-яка інша діяльність, що загрожує збереженню або призводить до деградації чи зміни первісного їх стану.\n\nНа території пралісових пам’яток природи забороняються всі види рубок, у тому числі санітарні, рубки формування і оздоровлення лісів та видалення захаращеності (крім догляду за лінійними об’єктами та вирубування окремих дерев під час гасіння пожежі), будівництво споруд, прокладання шляхів, лінійних та інших об’єктів транспорту і зв’язку, випасання худоби, промислова заготівля недеревинних лісових продуктів, проїзд транспортних засобів (крім доріг загального користування та транспортних засобів оперативних і спеціальних служб).\n\nНавколо пралісових пам’яток природи установлюються охоронні зони завширшки не менше подвійної висоти деревостану пралісу, в яких забороняються будь-які суцільні, у тому числі санітарні, а також поступові рубки.\n\nВласники або користувачі земельних ділянок, водних та інших природних об’єктів, оголошених пам’ятками природи, беруть на себе зобов’язання щодо забезпечення режиму їх охорони та збереження.\n\nВизначення належності територій до пралісових пам’яток природи здійснюється за спеціальною методикою, яка розробляється і затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища\";\n\n4) частину першу статті 30 викласти в такій редакції:\n\n\"На території заповідних урочищ забороняються всі види рубок, у тому числі санітарні, рубки формування і оздоровлення лісів, видалення захаращеності та будь-яка діяльність, що порушує природні процеси, які відбуваються у природних комплексах, включених до їх складу, відповідно до вимог, встановлених для природних заповідників\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити розроблення нормативно-правових актів, передбачених цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n23 травня 2017 року\n\n№ 2063-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо охорони пралісів згідно з Рамковою конвенцією про охорону та сталий розвиток Карпат\nЗакон України від 23.05.2017 № 2063-VIII\n\nПрийняття від 23.05.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2063-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}