{
  "id": "ua-law-2054-19",
  "type": "statute",
  "title": "Закон України (2054-19)",
  "title_en": "",
  "short_name": "2054-19",
  "status": "in_force",
  "issued_date": "2017-05-23",
  "url": "https://zakon.rada.gov.ua/laws/show/2054-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо мови аудіовізуальних (електронних) засобів масової інформації\n\n(Відомості Верховної Ради (ВВР), 2017, № 26, ст.298)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 2849-IX від 13.12.2022 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n{Пункт 1 розділу I втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\n2. У Законі України \"Про культуру\" (Відомості Верховної Ради України, 2011 р., № 24, ст. 168; 2013 р., № 23, ст. 218):\n\n1) у пункті 7 частини першої статті 1 слова \"зокрема, радіо і телебачення\" замінити словами \"зокрема, телебачення, радіомовлення\";\n\n2) у частині першій статті 5 слова і цифри \"статтею 23 Закону України \"Про засади державної мовної політики\" замінити словами \"законами України\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності через чотири місяці з дня його опублікування.\n\n2. Протягом першого року з дня набрання чинності цим Законом програми та передачі, їх частини, які повністю або частково створені та/або профінансовані телерадіоорганізацією, а також національний аудіовізуальний продукт зараховуються до частки виконаних державною мовою.\n\n3. Кабінету Міністрів України протягом місяця з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n23 травня 2017 року\n\n№ 2054-VIII\n\nПро внесення змін до деяких законів України щодо мови аудіовізуальних (електронних) засобів масової інформації\nЗакон України від 23.05.2017 № 2054-VIII\n\nРедакція від 31.03.2023 , підстава — 2849-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2054-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}