{
  "id": "ua-law-2051-19",
  "type": "statute",
  "title": "Закон України (2051-19)",
  "title_en": "",
  "short_name": "2051-19",
  "status": "in_force",
  "issued_date": "2017-05-18",
  "url": "https://zakon.rada.gov.ua/laws/show/2051-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо створення друкованих засобів масової інформації Міністерством оборони України на час проведення антитерористичної операції\n\n(Відомості Верховної Ради (ВВР), 2017, № 26, ст.296)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 2849-IX від 13.12.2022 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n{Пункт 1 розділу I втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\n2. Статтю 14 Закону України \"Про реформування державних і комунальних друкованих засобів масової інформації\" (Відомості Верховної Ради України, 2016 р., № 3, ст. 34) доповнити пунктом 4 -1 такого змісту:\n\n\"4 -1 . На час проведення антитерористичної операції, період якої визначено Законом України \"Про тимчасові заходи на період проведення антитерористичної операції\", право на створення друкованого засобу масової інформації за рахунок коштів державного бюджету має Міністерство оборони України.\n\nПротягом трьох місяців після закінчення антитерористичної операції, період якої визначено Законом України \"Про тимчасові заходи на період проведення антитерористичної операції\", друкований засіб масової інформації, заснований Міністерством оборони України на час проведення антитерористичної операції, підлягає реформуванню відповідно до цього Закону\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nподати на розгляд Верховної Ради України пропозиції щодо приведення законодавчих актів України у відповідність із цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n18 травня 2017 року\n\n№ 2051-VIII\n\nПро внесення змін до деяких законів України щодо створення друкованих засобів масової інформації Міністерством оборони України на час проведення антитерористичної операції\nЗакон України від 18.05.2017 № 2051-VIII\n\nРедакція від 31.03.2023 , підстава — 2849-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2051-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}