{
  "id": "ua-law-2049-19",
  "type": "statute",
  "title": "Закон України (2049-19)",
  "title_en": "",
  "short_name": "2049-19",
  "status": "in_force",
  "issued_date": "2017-05-18",
  "url": "https://zakon.rada.gov.ua/laws/show/2049-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 260 Статуту внутрішньої служби Збройних Сил України\n\n(Відомості Верховної Ради (ВВР), 2017, № 26, ст.295)\n\nВерховна Рада України постановляє :\n\nI. Внести до статті 260 Статуту внутрішньої служби Збройних Сил України, затвердженого Законом України \"Про Статут внутрішньої служби Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 194) такі зміни:\n\n1. Частину другу викласти в такій редакції:\n\n\"У разі направлення на лікування поза розташуванням частини військовослужбовці повинні бути одягнені відповідно до пори року і мати при собі направлення, підписане командиром військової частини, медичну книжку, документ, який посвідчує особу, необхідні особисті речі, атестат на продовольство, довідку про травму (каліцтво, поранення, контузію) і медичну характеристику, а в разі вибуття на лікування за межі гарнізону - додатково атестат на речове і грошове забезпечення, проїзні документи до місця розташування лікувального закладу і назад\".\n\n2. Доповнити частиною третьою такого змісту:\n\n\"У разі якщо обстановка не дозволяє надати довідку про травму (каліцтво, поранення, контузію) до направлення пораненого військовослужбовця на лікування поза розташуванням військової частини, вона надсилається до військового комісаріату, до якого приписаний військовослужбовець, який отримав травму (каліцтво, поранення, контузію), протягом 30 днів з дня отримання травми (каліцтва, поранення, контузії) або протягом 30 днів з дня надходження відповідної вимоги військового комісаріату\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n18 травня 2017 року\n\n№ 2049-VIII\n\nПро внесення змін до статті 260 Статуту внутрішньої служби Збройних Сил України\nЗакон України від 18.05.2017 № 2049-VIII\n\nПрийняття від 18.05.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2049-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}