{
  "id": "ua-law-2020-19",
  "type": "statute",
  "title": "Закон України (2020-19)",
  "title_en": "",
  "short_name": "2020-19",
  "status": "in_force",
  "issued_date": "2017-04-13",
  "url": "https://zakon.rada.gov.ua/laws/show/2020-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо поліпшення умов ведення будівельної діяльності\n\n(Відомості Верховної Ради (ВВР), 2017, № 22, ст.257)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі цивільного захисту України (Відомості Верховної Ради України, 2013 р., № 34-35, ст. 458):\n\n1) у пункті 17 частини другої статті 17 слова \"надає на запити замовників вихідні дані та вимоги, необхідні для розроблення та проектування цих заходів\" замінити словами \"виконує функції з нормування у будівництві щодо заходів цивільного захисту при проектуванні та будівництві\";\n\n2) частину шосту статті 34 викласти в такій редакції:\n\n\"6. Заходи цивільного захисту об’єктів будівництва визначаються у проектній документації відповідно до будівельних норм\".\n\n2. Частину шосту статті 17 Закону України \"Про архітектурну діяльність\" (Відомості Верховної Ради України, 1999 р., № 31, ст. 246; 2011 р., № 34, ст. 343) викласти в такій редакції:\n\n\"До професійної атестації допускаються громадяни, які здобули вищу освіту за освітньо-кваліфікаційними рівнями бакалавра, спеціаліста, магістра за напрямом професійної атестації відповідно до кваліфікаційних вимог та мають стаж роботи за фахом не менш як три роки\".\n\n3. У Законі України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343):\n\n1) частину першу статті 30 викласти в такій редакції:\n\n\"1. Технічні умови - це комплекс умов та вимог до інженерного забезпечення об’єкта будівництва, які повинні відповідати його розрахунковим параметрам щодо водопостачання (з урахуванням потреб забезпечення пожежогасіння), тепло-, електро- і газопостачання, водовідведення, зовнішнього освітлення, відведення зливових вод та телекомунікації\";\n\n2) частину дев’яту статті 39 доповнити абзацом третім такого змісту:\n\n\"Державну статистичну звітність щодо прийняття в експлуатацію закінчених будівництвом об’єктів подають органи державного архітектурно-будівельного контролю за формою та у строки, передбачені звітно-статистичною документацією, затвердженою центральним органом виконавчої влади, що реалізує державну політику у сфері статистики\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом місяця з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n13 квітня 2017 року\n\n№ 2020-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо поліпшення умов ведення будівельної діяльності\nЗакон України від 13.04.2017 № 2020-VIII\n\nПрийняття від 13.04.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2020-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}