{
  "id": "ua-law-1983-19",
  "type": "statute",
  "title": "Закон України (1983-19)",
  "title_en": "",
  "short_name": "1983-19",
  "status": "in_force",
  "issued_date": "2017-03-23",
  "url": "https://zakon.rada.gov.ua/laws/show/1983-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1076-1",
      "section": "1076-1",
      "title": "Стаття 1076-1. Договір рахунка умовного зберігання (ескроу)",
      "content": "1. За договором рахунка умовного зберігання (ескроу) банк зобов’язується приймати та зараховувати на рахунок умовного зберігання (ескроу), відкритий клієнту (володільцю рахунка), грошові кошти, отримані від володільця рахунка та/або від третіх осіб, та перераховувати такі кошти особі (особам), вказаній володільцем рахунка (бенефіціару або бенефіціарам), або повернути такі кошти володільцю рахунка за настання підстав, передбачених договором рахунка умовного зберігання (ескроу).\n2. Якщо інше не передбачено договором рахунка умовного зберігання (ескроу), банк має право використовувати грошові кошти на рахунку умовного зберігання (ескроу), гарантуючи вчасне перерахування таких коштів бенефіціару (бенефіціарам) або повернення таких коштів володільцю рахунка згідно з умовами договору рахунка умовного зберігання (ескроу).\n3. До відносин сторін у зв’язку з відкриттям, обслуговуванням та закриттям рахунка умовного зберігання (ескроу) застосовуються положення параграфа 1 цієї глави, якщо інше не встановлено цим параграфом та не випливає із змісту правовідносин між банком, володільцем рахунка та бенефіціаром."
    },
    {
      "provision_ref": "art1076-2",
      "section": "1076-2",
      "title": "Стаття 1076-2. Операції за рахунком умовного зберігання (ескроу)",
      "content": "1. За рахунком умовного зберігання (ескроу) виконуються виключно операції із зарахування банком отриманих від володільця рахунка та/або від третіх осіб грошових коштів, які за настання підстав, визначених договором рахунка умовного зберігання (ескроу), призначені для перерахування бенефіціару, а також операції з перерахування таких коштів бенефіціару або повернення їх володільцю рахунка відповідно до умов договору рахунка умовного зберігання (ескроу). У випадках, встановлених статтею 1076 -6 цього Кодексу, за рахунком умовного зберігання (ескроу) також виконуються операції, пов’язані із зверненням стягнення на майнові права на грошові кошти, що знаходяться на рахунку умовного зберігання (ескроу), або на права вимоги володільця рахунка чи бенефіціара до банку на підставі договору рахунка умовного зберігання (ескроу).\n2. Зарахування грошових коштів на рахунок умовного зберігання (ескроу) здійснюється одноразово або періодично в порядку, встановленому договором рахунка умовного зберігання (ескроу).\n3. За настання підстав, передбачених договором рахунка умовного зберігання (ескроу), банк зобов’язаний у встановлений договором строк (за його відсутності - протягом п’яти робочих днів з дня настання відповідних підстав) перерахувати суму, що знаходиться на рахунку умовного зберігання (ескроу), бенефіціару. Договір рахунка умовного зберігання (ескроу) може передбачати перерахування бенефіціару суми, що знаходиться на рахунку умовного зберігання (ескроу), частинами залежно від настання зазначених у договорі підстав.\n4. Договір рахунка умовного зберігання (ескроу) може передбачати підстави, за настання яких вся сума, що знаходиться на рахунку умовного зберігання (ескроу), або її частина підлягає поверненню володільцю рахунка."
    },
    {
      "provision_ref": "art1076-3",
      "section": "1076-3",
      "title": "Стаття 1076-3. Перевірка підстав для перерахування коштів з рахунка умовного зберігання (ескроу)",
      "content": "1. У разі якщо договір рахунка умовного зберігання (ескроу) передбачає надання банку документів, що підтверджують настання підстав для перерахування бенефіціару або вказаній ним особі грошових коштів, що знаходяться на рахунку умовного зберігання (ескроу), або повернення таких коштів володільцю рахунка, банк перевіряє такі документи на відповідність умовам договору рахунка умовного зберігання (ескроу) виключно за зовнішніми ознаками, якщо інше не передбачено законом або договором рахунка умовного зберігання (ескроу).\n2. Якщо банк вважає, що надані особою документи не відповідають умовам договору рахунка умовного зберігання (ескроу) за зовнішніми ознаками або іншим вимогам, встановленим договором рахунка умовного зберігання (ескроу), банк зобов’язаний відмовити цій особі у перерахуванні грошових коштів з наданням письмового повідомлення із зазначенням причин відмови протягом п’яти робочих днів з дня отримання документів для перерахування коштів, що знаходяться на рахунку умовного зберігання (ескроу), якщо інше не передбачено договором рахунка умовного зберігання (ескроу).\n3. Договором рахунка умовного зберігання (ескроу) на банк може бути покладений обов’язок щодо перевірки настання підстав для перерахування коштів бенефіціару або вказаній ним особі або для повернення коштів володільцю рахунка.\n4. Договором рахунка умовного зберігання (ескроу) обов’язок щодо перевірки настання підстав для перерахування коштів бенефіціару або повернення коштів володільцю рахунка може бути покладено на будь-яку третю особу, зазначену в договорі. Договором встановлюються порядок, обставини та умови надання банку такою третьою особою інформації про настання умов для перерахування коштів."
    },
    {
      "provision_ref": "art1076-4",
      "section": "1076-4",
      "title": "Стаття 1076-4. Обмеження щодо розпоряджання коштами на рахунку умовного зберігання (ескроу)",
      "content": "1. Якщо інше не передбачено договором рахунка умовного зберігання (ескроу), ні володілець рахунка, ні бенефіціар не мають права розпоряджатися грошовими коштами, що знаходяться на рахунку умовного зберігання (ескроу).\n2. У разі якщо договором рахунка умовного зберігання (ескроу) передбачена можливість розпоряджання грошовими коштами на рахунку володільцем рахунка або бенефіціаром, сторони договору рахунка умовного зберігання (ескроу) можуть встановити у договорі обмеження щодо такого розпоряджання."
    },
    {
      "provision_ref": "art1076-5",
      "section": "1076-5",
      "title": "Стаття 1076-5. Винагорода банку за договором рахунка умовного зберігання (ескроу)",
      "content": "1. Договором рахунка умовного зберігання (ескроу) може передбачатися винагорода банку за послуги, пов’язані з обслуговуванням рахунка та здійсненням операцій за ним.\n2. Винагорода банку не утримується з грошових коштів, що знаходяться на рахунку умовного зберігання (ескроу), якщо інше не передбачено договором рахунка умовного зберігання (ескроу)."
    },
    {
      "provision_ref": "art1076-6",
      "section": "1076-6",
      "title": "Стаття 1076-6. Статус грошових коштів на рахунку умовного зберігання (ескроу)",
      "content": "1. Звернення стягнення та (або) накладення арешту на грошові кошти, що знаходяться на рахунку умовного зберігання (ескроу), за зобов’язаннями банку, в якому відкрито рахунок (в тому числі у разі його ліквідації), не допускається, крім суми грошових коштів на рахунку, яку банк має право утримати як винагороду станом на дату звернення стягнення або накладення арешту згідно з договором рахунка умовного зберігання (ескроу).\n2. Звернення стягнення та/або накладення арешту на грошові кошти, що знаходяться на рахунку умовного зберігання (ескроу), за зобов’язаннями володільця рахунка або бенефіціара (у тому числі у разі їх ліквідації) не допускається. При цьому допускається звернення стягнення та/або накладення арешту на право вимоги володільця рахунка або бенефіціара до банку на підставі договору рахунка умовного зберігання (ескроу), у тому числі на право вимоги виплати грошових коштів (або їх частини), що знаходяться на рахунку умовного зберігання (ескроу), за настання підстав, встановлених договором рахунка умовного зберігання (ескроу)."
    },
    {
      "provision_ref": "art1076-7",
      "section": "1076-7",
      "title": "Стаття 1076-7. Внесення змін до договору рахунка умовного зберігання (ескроу)",
      "content": "1. Будь-які зміни до договору рахунка умовного зберігання (ескроу), крім зазначених у частині другій цієї статті, вносяться виключно за умови надання письмової згоди на такі зміни бенефіціаром незалежно від того, чи є бенефіціар стороною договору рахунка умовного зберігання (ескроу).\n2. Якщо бенефіціар не є стороною договору рахунка умовного зберігання (ескроу), без його згоди до такого договору вносяться зміни, які не обмежують права бенефіціара, що виникають на підставі договору рахунка умовного зберігання (ескроу). У разі виникнення спору обов’язок доведення того, що відповідні зміни до договору рахунка умовного зберігання (ескроу) не обмежують права бенефіціара, покладається на банк.\n3. Правочини щодо внесення змін до договору рахунка умовного зберігання (ескроу), вчинені з порушенням вимог цієї статті, є нікчемними."
    },
    {
      "provision_ref": "art1076-8",
      "section": "1076-8",
      "title": "Стаття 1076-8. Припинення договору рахунка умовного зберігання (ескроу) та закриття рахунка умовного зберігання (ескроу)",
      "content": "1. Договір рахунка умовного зберігання (ескроу) припиняється після закінчення строку (настання терміну припинення) договору рахунка умовного зберігання (ескроу) або за настання інших обставин, встановлених договором рахунка умовного зберігання (ескроу).\n2. Договір рахунка умовного зберігання (ескроу) припиняється у разі ліквідації банку, в якому відкрито рахунок умовного зберігання (ескроу).\n3. Розірвання договору рахунка умовного зберігання (ескроу) допускається у будь-який час за заявою володільця рахунка та виключно за умови отримання письмової згоди бенефіціара на розірвання договору. Договір вважається розірваним з моменту отримання банком останнього з таких документів: заяви володільця рахунка та письмової згоди бенефіціара на розірвання договору, а якщо заява володільця рахунка та письмова згода бенефіціара містяться в одному документі, - з моменту отримання банком такого документа.\n4. У разі припинення або розірвання договору рахунка умовного зберігання (ескроу) банк закриває рахунок умовного зберігання (ескроу), а грошові кошти, що знаходяться на рахунку, повертає володільцеві рахунка, а за настання на момент припинення або розірвання договору підстав, зазначених у договорі рахунка умовного зберігання (ескроу), такі кошти (або їх частина, якщо це передбачено договором) перераховуються бенефіціару або вказаній ним особі.\nУ разі розірвання договору рахунка умовного зберігання (ескроу) за заявою володільця рахунка та письмовою згодою бенефіціара володілець рахунка та бенефіціар можуть спільно зазначити у відповідній заяві та письмовій згоді, що грошові кошти (або їх частина) перераховуються володільцю рахунка та/або бенефіціару чи вказаній ним особі незалежно від настання підстав, встановлених договором рахунка умовного зберігання (ескроу).\n5. Положення статті 1075 цього Кодексу не застосовуються до договору рахунка умовного зберігання (ескроу)\".\n4. У Законі України \"Про заставу\" (Відомості Верховної Ради України, 1992 р., № 47, ст. 642; 2004 р., № 11, ст. 140):\n1) частину другу статті 17 доповнити словами \"якщо інше не встановлено законом\";\n2) частину першу статті 23 доповнити словами \"або в інший спосіб, не заборонений законом, у тому числі шляхом продажу права вимоги третій особі\".\n5. Частину першу статті 34 Закону України \"Про нотаріат\" (Відомості Верховної Ради України, 1993 р., № 39, ст. 383; 2009 р., № 13, ст. 161; 2013 р., № 33, ст. 436) доповнити пунктом 9 -1 такого змісту:\n\"9 -1 ) накладають заборону щодо відчуження грошових сум, що будуть зараховані заявником вимоги, визначеним відповідно до частини четвертої статті 65 -2 Закону України \"Про акціонерні товариства\", на рахунок умовного зберігання (ескроу), відкритий відповідно до зазначеного закону\".\n7. Статтю 8 Закону України \"Про державне регулювання ринку цінних паперів в Україні\" (Відомості Верховної Ради України, 1996 р., № 51, ст. 292 із наступними змінами) доповнити пунктом 32 -1 такого змісту:\n\"32 -1 ) здійснювати контроль за виконанням учасниками ринку вимог, встановлених Законом України \"Про акціонерні товариства\", щодо:\nпридбання акцій товариства за наслідками придбання контрольного пакета акцій та значного контрольного пакета акцій;\nобов’язкового продажу акцій акціонерами на вимогу особи (осіб, що діють спільно) - власника домінуючого контрольного пакета акцій;\nобов’язкового придбання акцій особою (особами, що діють спільно) - власником домінуючого контрольного пакета акцій на вимогу акціонерів\".\n8. У статті 14 Закону України \"Про дозвільну діяльність у сфері використання ядерної енергії\" (Відомості Верховної Ради України, 2000 р., № 9, ст. 68; 2010 р., № 20, ст. 198):\n1) абзац другий частини восьмої доповнити словами \"крім зміни найменування у зв’язку із зміною типу акціонерного товариства або перетворенням акціонерного товариства в інше господарське товариство. У такому разі товариство має право на провадження діяльності у сфері використання ядерної енергії на підставі виданої раніше такому товариству ліцензії\";\n2) абзац другий частини дев’ятої доповнити словами \"крім перетворення акціонерного товариства в інше господарське товариство\".\n9. У Законі України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30 із наступними змінами):\n1) статтю 34 після частини п’ятнадцятої доповнити новою частиною такого змісту:\n\"Набуття або збільшення істотної участі в банку без погодження Національного банку України не допускається, крім визначених нормативно-правовими актами Національного банку України випадків, у яких допускається погодження фактично набутої або збільшеної істотної участі у банку після її фактичного набуття або збільшення. У визначених Національним банком України випадках особа зобов’язана звернутися до Національного банку України за погодженням набутої або збільшеної істотної участі у банку після її фактичного набуття або збільшення у строки та порядку, встановлені Національним банком України. Для погодження набутої або збільшеної істотної участі у банку після її фактичного набуття або збільшення особа подає до Національного банку України документи, визначені цією статтею для осіб, які мають намір набути або збільшити істотну участь у банку. Національний банк України до прийняття рішення у визначеному ним порядку має право тимчасово заборонити такій особі використання права голосу щодо відповідних акцій банку. Національний банк України має право відмовити особі у погодженні набутої або збільшеної істотної участі у банку після її фактичного набуття або збільшення з підстав, визначених у частині п’ятнадцятій цієї статті\".\nУ зв’язку з цим частини шістнадцяту - вісімнадцяту вважати відповідно частинами сімнадцятою - дев’ятнадцятою;\n2) пункт 2 частини третьої статті 47 доповнити словами \"та рахунків умовного зберігання (ескроу)\";\n3) у частині другій статті 59:\nперше речення викласти в такій редакції:\n\"Зупинення власних видаткових операцій банку за його рахунками, а також видаткових операцій за рахунками юридичних або фізичних осіб здійснюється в разі накладення арешту відповідно до частини першої цієї статті, а також в інших випадках, передбачених договором, Законом України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\", іншими законами та/або умовами обтяження, предметом якого є майнові права на грошові кошти, що знаходяться на банківському рахунку, кореспондентському рахунку\";\nдруге речення доповнити словами \"або коли інше передбачено договором, законом чи умовами такого обтяження\";\n4) пункт 1 частини першої статті 62 доповнити двома реченнями такого змісту: \"Інформація щодо рахунка умовного зберігання (ескроу) та операцій за ним розкривається також на письмовий запит бенефіціара. Інформація про залишок коштів на банківському рахунку, майнові права на кошти на якому є предметом обтяження, операції за ним, обтяження, стосовно яких до банку надійшли повідомлення, у тому числі взяті банком на облік, інші обмеження права розпоряджання рахунком розкривається також на письмовий запит обтяжувача, якщо право обтяжувача на отримання відповідної інформації передбачено правочином, на підставі якого виникає таке обтяження\".\n11. Статтю 16 Закону України \"Про оренду землі\" (Відомості Верховної Ради України, 2004 р., № 10, ст. 102; 2008 р., № 48, ст. 358) доповнити частиною четвертою такого змісту:\n\"Зміна найменування сторін договору оренди землі, зокрема внаслідок реорганізації юридичної особи або зміни типу акціонерного товариства, не є підставою для внесення змін до договору оренди землі та/або його переоформлення\".\n12. У Законі України \"Про забезпечення вимог кредиторів та реєстрацію обтяжень\" (Відомості Верховної Ради України, 2004 р., № 11, ст. 140 із наступними змінами):\n1) у статті 2:\nабзац восьмий доповнити словами \"у тому числі майнові права на грошові кошти, що знаходяться на банківському рахунку\";\nдоповнити абзацом одинадцятим такого змісту:\n\"майнові права на грошові кошти, що знаходяться на банківському рахунку, - право клієнта (володільця рахунка) надавати розпорядження про перерахування і видачу сум з банківського рахунка відповідно до договору банківського рахунка; право вкладника або особи, на користь якої розміщено банківський вклад, вимагати виплати грошової суми (вкладу) та процентів на неї або доходу в іншій формі відповідно до договору банківського вкладу; право бенефіціара або володільця рахунка умовного зберігання (ескроу) вимагати перерахування грошових коштів, що знаходяться на рахунку умовного зберігання (ескроу), що випливає з договору рахунка умовного зберігання (ескроу)\";\n2) статтю 13 доповнити частиною четвертою такого змісту:\n\"Реєстрація змін відомостей про обтяження у зв’язку з обов’язковим продажем акцій акціонерами на вимогу особи (осіб, що діють спільно), яка є власником домінуючого контрольного пакета акцій, здійснюється з урахуванням особливостей, передбачених статтею 65 -2 Закону України \"Про акціонерні товариства\";\n3) доповнити статтями 16 -1 і 19 -1 такого змісту:\n\" Стаття 16 -1 . Пріоритет обтяжень, що виникли внаслідок обов’язкового продажу акцій акціонерами на вимогу акціонера - власника домінуючого контрольного пакета акцій\nПублічна безвідклична вимога про придбання акцій особою (особами, що діють спільно) - власником домінуючого контрольного пакета акцій має вищий пріоритет. У разі наявності встановленого за договором обтяження акцій товариства, що належать іншим акціонерам, зазначене обтяження не впливає на право особи (осіб, що діють спільно) - власника домінуючого контрольного пакета акцій придбати акції такого товариства, що належать акціонерам такого товариства.\nУ такому разі особа (особи, що діють спільно) - власник домінуючого контрольного пакета акцій зараховує на рахунок умовного зберігання (ескроу), відкритий у банківський установі, зазначений у публічній безвідкличній вимозі про придбання акцій, грошові суми, що належатимуть акціонерам у результаті придбання в них акцій. При цьому нотаріус накладає заборону на відчуження таких грошових сум відповідно до умов документів, згідно з якими встановлено обтяження на акції, що були викуплені.\nНаявність будь-яких обмежень (обтяжень) в обігу акцій акціонерного товариства (у тому числі арештів та інших публічних обтяжень або інших обмежень розпоряджання ними чи обмеження проведення операцій з ними або застосування спеціальних економічних та інших обмежувальних заходів (санкцій) не є перешкодою для здійснення обов’язкового продажу таких акцій заявнику такої вимоги.\nПісля зарахування акцій заявнику такої вимоги всі інші обтяження акцій втрачають чинність, а предметом відповідного обтяження стають (на таких самих умовах) грошові кошти, перераховані заявником публічної безвідкличної вимоги в оплату таких акцій\";\n\" Стаття 19 -1 . Обтяження, предметом яких є майнові права на грошові кошти, що знаходяться на банківському рахунку\nПравочин, на підставі якого виникає обтяження майнових прав на грошові кошти, що знаходяться на банківському рахунку, укладається незалежно від наявності у боржника грошових коштів на відповідному банківському рахунку.\nЯкщо інше не передбачено правочином, на підставі якого виникає обтяження майнових прав на грошові кошти, що знаходяться на банківському рахунку, предметом такого обтяження є всі права щодо всіх грошових коштів, що знаходяться на рахунку (поточному, вкладному (депозитному), кореспондентському, рахунку умовного зберігання (ескроу) або іншому), в будь-який час протягом чинності такого правочину.\nПравочин, на підставі якого виникає обтяження майнових прав на грошові кошти, що знаходяться на банківському рахунку, може передбачати, що предметом такого обтяження є майнові права боржника на грошові кошти в розмірі, зазначеному в такому правочині. У такому разі розмір грошових коштів на відповідному рахунку в будь-який час протягом чинності такого правочину не може бути меншим за розмір, зазначений у такому правочині, якщо інше не передбачено таким правочином.\nБоржник зобов’язаний протягом п’яти днів після вчинення правочину, на підставі якого виникає обтяження майнових прав на грошові кошти, що знаходяться на банківському рахунку, якщо інший строк не передбачено таким правочином, письмово повідомити про вчинення такого правочину банк, у якому відкритий відповідний рахунок. У повідомленні боржник обов’язково зазначає про згоду на розкриття банком банківської таємниці на письмовий запит обтяжувача, якщо право обтяжувача на отримання відповідної інформації передбачено правочином, на підставі якого виникає обтяження. Банк зобов’язаний взяти на облік повідомлення про вчинення правочину не пізніше наступного робочого дня після його отримання. Банк не бере на облік повідомлення про вчинення правочину, на підставі якого виникає обтяження майнових прав на грошові кошти, що знаходяться на банківському рахунку, якщо такі права є предметом попереднього обтяження, згідно з яким наступне обтяження таких прав не допускається, про що було повідомлено банк, а також у разі наявності публічного обтяження рухомого майна щодо такого рахунка або у разі зупинення видаткових операцій з такого рахунка в порядку, передбаченому законодавством.\nПовідомлення, зазначене в частині четвертій цієї статті, має містити таку інформацію:\n1) ім’я (найменування) обтяжувача, його місце проживання (місцезнаходження);\n2) відомості про рахунок (рахунки), щодо якого (яких) виникло обтяження, розмір грошових коштів, нижче за який не може бути розмір грошових коштів, що знаходяться на рахунку (якщо такий розмір визначений правочином, на підставі якого виникає відповідне обтяження);\n3) відомості про виконання майнових прав, які є предметом обтяження, на користь обтяжувача при зверненні стягнення на них, якщо інше не передбачено правочином, на підставі якого виникає відповідне обтяження.\nБоржник повідомляє банк, а банк бере на облік повідомлення у строк, визначений у частині четвертій цієї статті, у разі внесення змін до правочину, на підставі якого виникає обтяження майнових прав на грошові кошти, що знаходяться на банківському рахунку, що призводить до зміни інформації у повідомленні, раніше направленому банку, а також у разі заміни обтяжувача за таким правочином.\nБанк не перевіряє на відповідність законодавству України та/або вимогам застосовуваного права іноземної держави правочин, на підставі якого виникає обтяження майнових прав на грошові кошти, що знаходяться на банківському рахунку, правочин, на підставі якого виникає вимога, що забезпечується таким обтяженням, правочин щодо заміни обтяжувача, а також зміни до зазначених правочинів\";\n4) пункт 4 частини першої статті 26 після слів \"є гроші\" доповнити словами \"майнові права на грошові кошти, що знаходяться на банківському рахунку\";\n5) частину першу статті 32 доповнити реченням такого змісту: \"При зверненні стягнення на право грошової вимоги в порядку, передбаченому цією статтею, вимоги статті 28 цього Закону щодо обов’язку боржника передати предмет обтяження у володіння обтяжувачу не застосовуються\";\n6) статтю 33 викласти в такій редакції:\n\" Стаття 33 . Додаткові способи звернення стягнення за забезпечувальними обтяженнями, предметом яких є майнові права на грошові кошти, що знаходяться на банківському рахунку, або цінні папери\nПри зверненні стягнення відповідно до цієї статті на предмет забезпечувального обтяження, яким є майнові права на грошові кошти, що знаходяться на банківському рахунку, боргові цінні папери, строк платежу за якими настав або які підлягають сплаті на вимогу, норми статті 27 цього Закону, а також статті 28 цього Закону щодо обов’язку боржника передати предмет обтяження у володіння обтяжувачу не застосовуються, крім випадків, зазначених у частині четвертій цієї статті. Обтяжувач, який звертає стягнення на такий предмет обтяження, зобов’язаний надіслати повідомлення про це боржнику та іншим обтяжувачам, на користь яких встановлено зареєстроване обтяження відповідного рухомого майна.\nУ разі якщо предметом забезпечувального обтяження є майнові права на грошові кошти, що знаходяться на поточному або кореспондентському банківському рахунку, задоволення забезпеченої обтяженням вимоги обтяжувача може здійснюватися шляхом договірного списання грошової суми, достатньої для повного задоволення такої вимоги, з відповідного рахунка боржника за платіжною вимогою обтяжувача.\nУ разі якщо предметом забезпечувального обтяження є майнові права на грошові кошти, що знаходяться на вкладному (депозитному) банківському рахунку, відкритому у зв’язку з договором банківського вкладу на умовах видачі вкладу на першу вимогу, обтяжувач має право вимагати від банку видачі вкладу в повному обсязі або (якщо це можливо згідно з умовами договору банківського вкладу) частини вкладу в розмірі, достатньому для задоволення забезпеченої обтяженням вимоги обтяжувача. Якщо обтяжувач вимагає видачі вкладу в повному обсязі та розмір грошових коштів, що знаходяться на відповідному вкладному (депозитному) банківському рахунку, перевищує розмір забезпеченої обтяженням вимоги обтяжувача, банк зобов’язаний перерахувати залишок коштів на рахунок, зазначений у договорі банківського вкладу, або інший рахунок, вказаний боржником.\nУ разі якщо предметом забезпечувального обтяження є майнові права на грошові кошти, що розміщені на вкладному (депозитному) банківському рахунку, відкритому у зв’язку з договором банківського вкладу на умовах його повернення після закінчення встановленого договором строку або на інших умовах його повернення, крім видачі вкладу на першу вимогу, або на рахунку умовного зберігання (ескроу), звернення стягнення на предмет обтяження здійснюється в порядку, передбаченому статтями 27-32 цього Закону, якщо інше не передбачено договором банківського вкладу або відповідно договором рахунка умовного зберігання (ескроу).\nБанк перераховує грошові кошти на рахунок обтяжувача або інший зазначений ним рахунок.\nЯкщо на момент звернення стягнення грошові кошти, які є предметом забезпечувального обтяження, знаходяться у володінні обтяжувача, або предметом забезпечувального обтяження є майнові права на грошові кошти, що знаходяться на банківському рахунку та супроводжуються переказом обтяжувачу грошових коштів у відповідному розмірі, і сума таких грошових коштів перевищує розмір забезпеченої обтяженням вимоги, обтяжувач зобов’язаний повернути надлишок боржнику.\nУ разі якщо предметом забезпечувального обтяження є боргові цінні папери, що знаходяться у правомірному володінні обтяжувача, і строк платежу за якими настав або платіж за якими проводиться на вимогу держателя, обтяжувач може задовольнити забезпечену обтяженням вимогу шляхом пред’явлення відповідного цінного папера до оплати. Якщо сума, отримана від оплати боргового цінного папера, перевищує розмір забезпеченої обтяженням вимоги, обтяжувач зобов’язаний повернути надлишок боржнику.\nУ разі якщо предметом забезпечувального обтяження є пайові цінні папери, боргові цінні папери, строк платежу за якими не настав, та/або похідні цінні папери бездокументарної форми існування (права на них та права за ними), задоволення забезпеченої обтяженням вимоги обтяжувача здійснюється шляхом списання цінних паперів (прав на цінні папери та прав за цінними паперами) з рахунка у цінних паперах боржника та зарахування цих цінних паперів (прав на цінні папери та прав за цінними паперами) на рахунок у цінних паперах обтяжувача та/або шляхом переказу цінних паперів (прав на цінні папери та прав за цінними паперами) з рахунка у цінних паперах боржника на рахунок у цінних паперах обтяжувача в кількості, достатній для повного задоволення вимоги обтяжувача, на підставі вимоги обтяжувача, та/або шляхом проведення інших аналогічних операцій відповідно до законодавства про депозитарну систему України. З цією метою у правочині, на підставі якого виникає обтяження, для задоволення забезпеченої обтяженням вимоги обтяжувача шляхом проведення зазначених операцій сторони повинні встановити таку можливість та погодити порядок визначення вартості цінних паперів (прав на цінні папери та прав за цінними паперами). Обтяжувач, який звертає стягнення на такий предмет обтяження, зобов’язаний надіслати повідомлення про це боржнику та іншим обтяжувачам, на користь яких встановлено зареєстроване обтяження відповідного рухомого майна\";\n7) статтю 43 доповнити частиною восьмою такого змісту:\n\"Зміну відомостей про обтяження у зв’язку з обов’язковим продажем акцій акціонерами на вимогу особи (осіб, що діють спільно) - власника домінуючого контрольного пакета акцій реєструє заявник вимоги, визначений відповідно до частини четвертої статті 65 -2 Закону України \"Про акціонерні товариства\", шляхом подання держателю або реєстратору Державного реєстру заяви з урахуванням особливостей, передбачених зазначеним Законом\".\n14. У частині восьмій статті 4 -1 Закону України \"Про дозвільну систему у сфері господарської діяльності\" (Відомості Верховної Ради України, 2005 р., № 48, ст. 483 із наступними змінами):\n1) після абзацу другого доповнити новим абзацом такого змісту:\n\"Зміна найменування акціонерного товариства у зв’язку із зміною типу акціонерного товариства або перетворенням акціонерного товариства в інше господарське товариство не є підставою для переоформлення документів дозвільного характеру. У такому разі товариство має право продовжувати провадження певних дій щодо здійснення господарської діяльності або видів господарської діяльності на підставі виданого раніше такому товариству документа дозвільного характеру\".\nУ зв’язку з цим абзаци третій - одинадцятий вважати відповідно абзацами четвертим - дванадцятим;\n2) абзац дванадцятий доповнити словами \"крім випадку, передбаченого абзацом третім цієї частини\".\n15. У Законі України \"Про цінні папери та фондовий ринок\" (Відомості Верховної Ради України, 2006 р., № 31, ст. 268; 2011 р., № 23, ст. 160, № 43, ст. 447; 2013 р., № 26, ст. 264; 2014 р., № 20-21, ст. 712; 2015 р., № 25, ст. 188):\n1) частину другу статті 39 викласти в такій редакції:\n\"2. Інформація про власників пакетів (10 відсотків і більше) акцій приватних акціонерних товариств (незалежно від типу та/або класу) подається емітентові цінних паперів Центральним депозитарієм цінних паперів у строки, порядку та за формою, що встановлені Національною комісією з цінних паперів та фондового ринку.\nІнформація про власників акцій публічних акціонерних товариств, пакет яких становить 5 відсотків і більше акцій, подається емітентові цінних паперів Центральним депозитарієм цінних паперів у строки, порядку та за формою, що встановлені Національною комісією з цінних паперів та фондового ринку. Така інформація обов’язково має містити розмір пакета такого власника із зазначенням відсотка, кількості, типу та/або класу належних такому власнику акцій та відомості про власника із зазначенням імені (найменування) власника, коду згідно з Єдиним державним реєстром юридичних осіб, фізичних осіб - підприємців та громадських формувань (для юридичної особи - резидента) або коду/номера з торговельного, банківського чи судового реєстру, реєстраційного посвідчення місцевого органу влади іноземної держави про реєстрацію юридичної особи (для юридичної особи - нерезидента).\nІнформація про власників пакетів (10 відсотків і більше) акцій приватних акціонерних товариств та власників акцій публічних акціонерних товариств, пакет яких становить 5 відсотків і більше акцій, є відкритою і оприлюднюється в установленому Національною комісією з цінних паперів та фондового ринку порядку шляхом розміщення у загальнодоступній інформаційній базі даних про ринок цінних паперів Національної комісії з цінних паперів та фондового ринку\";\n2) частину третю статті 40 викласти в такій редакції:\n\"3. Річна інформація про емітента повинна містити такі відомості:\nнайменування та місцезнаходження емітента, розмір його статутного капіталу;\nорган управління емітента, його посадові особи та засновники;\nгосподарська та фінансова діяльність емітента;\nцінні папери емітента (вид, форма випуску, тип, кількість), спосіб розміщення та лістинг цінних паперів;\nрічна фінансова звітність;\nаудиторський висновок;\nпопереднє надання згоди на вчинення значних правочинів, надання згоди на вчинення значних правочинів або надання згоди на вчинення правочинів, щодо вчинення яких є заінтересованість (для емітентів - публічних акціонерних товариств);\nперелік власників пакетів (10 відсотків і більше) акцій приватних акціонерних товариств із зазначенням відсотка, кількості, типу та/або класу належних їм акцій;\nперелік власників пакетів (5 відсотків і більше) акцій публічних акціонерних товариств із зазначенням відсотка, кількості, типу та/або класу належних їм акцій.\nЕмітент має право додатково розкривати іншу інформацію\";\n3) у частині першій статті 41:\nв абзаці сьомому слова \"голосуючих акцій\" замінити словами \"простих акцій приватного акціонерного товариства\";\nдоповнити абзацами тринадцятим - шістнадцятим такого змісту:\n\"зміну власників акцій, яким належить 5 і більше відсотків простих акцій публічного акціонерного товариства, із зазначенням розміру пакета акцій таких власників, імені (найменування) власника, коду згідно з Єдиним державним реєстром юридичних осіб, фізичних осіб - підприємців та громадських формувань (для юридичної особи - резидента), коду/номера з торговельного, банківського чи судового реєстру, реєстраційного посвідчення місцевого органу влади іноземної держави про реєстрацію юридичної особи (для юридичної особи - нерезидента) власника;\nнабуття прямо або опосередковано особою (особами, що діють спільно) з урахуванням кількості акцій, що належать їй та її афілійованим особам, пакета у розмірі 50 і більше відсотків простих акцій акціонерного товариства із зазначенням інформації про найвищу ціну придбання акцій за останні 12 місяців у процесі такого набуття, імені (найменування) власника (власників), коду згідно з Єдиним державним реєстром юридичних осіб, фізичних осіб - підприємців та громадських формувань (для юридичної особи - резидента), коду/номера з торговельного, банківського чи судового реєстру, реєстраційного посвідчення місцевого органу влади іноземної держави про реєстрацію юридичної особи (для юридичної особи - нерезидента) власника (власників);\nнабуття прямо або опосередковано особою (особами, що діють спільно) з урахуванням кількості акцій, що належать їй та її афілійованим особам, пакета у розмірі 75 і більше відсотків простих акцій публічного акціонерного товариства із зазначенням інформації про найвищу ціну придбання акцій за останні 12 місяців у процесі такого набуття, імені (найменування) власника (власників), коду згідно з Єдиним державним реєстром юридичних осіб, фізичних осіб - підприємців та громадських формувань (для юридичної особи - резидента), коду/номера з торговельного, банківського чи судового реєстру, реєстраційного посвідчення місцевого органу влади іноземної держави про реєстрацію юридичної особи (для юридичної особи - нерезидента) власника (власників);\nнабуття прямо або опосередковано особою (особами, що діють спільно) з урахуванням кількості акцій, що належать їй та її афілійованим особам, домінуючого контрольного пакета акцій із зазначенням інформації про найвищу ціну придбання акцій за останні 12 місяців у процесі такого набуття, імені (найменування) власника (власників), коду згідно з Єдиним державним реєстром юридичних осіб, фізичних осіб - підприємців та громадських формувань (для юридичної особи - резидента), коду/номера з торговельного, банківського чи судового реєстру, реєстраційного посвідчення місцевого органу влади іноземної держави про реєстрацію юридичної особи (для юридичної особи - нерезидента) власника (власників)\";\n4) статтю 42 після частини першої доповнити новою частиною такого змісту:\n\"2. Інформація про власників пакетів (10 відсотків і більше) акцій приватних акціонерних товариств та про власників пакетів (5 відсотків і більше) акцій публічних акціонерних товариств подається Національній комісії з цінних паперів та фондового ринку особою, яка веде облік прав на акції емітента у депозитарній системі України, у строки, порядку та за формою, що встановлені Національною комісією з цінних паперів та фондового ринку.\nІнформація про власників пакетів (10 відсотків і більше) акцій приватних акціонерних товариств та власників пакетів (5 відсотків і більше) акцій публічних акціонерних товариств є відкритою і оприлюднюється в установленому Національною комісією з цінних паперів та фондового ринку порядку шляхом розміщення у загальнодоступній інформаційній базі даних про ринок цінних паперів Національної комісії з цінних паперів та фондового ринку. Така інформація обов’язково має містити розмір пакета такого власника із зазначенням відсотка, кількості, типу та/або класу належних такому власнику акцій та відомості про власника із зазначенням імені (найменування) власника, коду згідно з Єдиним державним реєстром юридичних осіб, фізичних осіб - підприємців та громадських формувань (для юридичної особи - резидента) або коду/номера з торговельного, банківського чи судового реєстру, реєстраційного посвідчення місцевого органу влади іноземної держави про реєстрацію юридичної особи (для юридичної особи - нерезидента) власника\".\nУ зв’язку з цим частини другу і третю вважати відповідно частинами третьою і четвертою.\n16. У Законі України \"Про ветеринарну медицину\" (Відомості Верховної Ради України, 2007 р., № 5-6, ст. 53):\n1) частину другу статті 50 доповнити реченнями такого змісту: \"Зміна найменування оператора потужності у зв’язку із зміною типу акціонерного товариства або у зв’язку з перетворенням акціонерного товариства в інше господарське товариство не є підставою для звернення оператора до державного органу ветеринарної медицини із заявою про переоформлення експлуатаційного дозволу в частині найменування такого оператора. У разі звернення оператора потужності, найменування якого було змінено, до державного органу ветеринарної медицини з письмовою заявою про переоформлення експлуатаційного дозволу в частині найменування такого оператора орган ветеринарної медицини безоплатно переоформлює експлуатаційний дозвіл\";\n2) у статті 76:\nчастину дев’яту доповнити реченнями такого змісту: \"Зміна найменування виробника кормових добавок, преміксів і готових кормів у зв’язку із зміною типу акціонерного товариства або у зв’язку з перетворенням акціонерного товариства в інше господарське товариство не є підставою для звернення такого виробника до Департаменту із заявою про переоформлення або про внесення змін до реєстраційного посвідчення та додатків до нього в частині найменування такого виробника. У разі звернення виробника кормових добавок, преміксів і готових кормів, найменування якого було змінено, до Департаменту з письмовою заявою про переоформлення або про внесення змін до реєстраційного посвідчення та додатків до нього в частині найменування такого виробника Департамент безоплатно переоформлює реєстраційне посвідчення, додатки до нього або вносить до реєстраційного посвідчення, додатків до нього зміни в частині найменування виробника, про що вносить відповідну інформацію до реєстру кормових добавок, преміксів та готових кормів\";\nпункт 2 частини одинадцятої доповнити словами \"(у разі зміни назви (найменування) власника реєстраційного посвідчення, що полягає у зміні типу акціонерного товариства або у зв’язку з перетворенням акціонерного товариства в інше господарське товариство, такий власник має право без внесення змін до реєстраційного посвідчення та додатків до нього зазначати у маркуванні добавок, преміксів і готових кормів свою нову (змінену) назву (найменування)\";\nчастину тринадцяту доповнити словами \"(з урахуванням передбаченого частиною дев’ятою цієї статті випадку зміни найменування виробника кормових добавок, преміксів і готових кормів у зв’язку із зміною типу акціонерного товариства або у зв’язку з перетворенням акціонерного товариства в інше господарське товариство)\".\n18. У статті 39 Закону України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343):\n1) частину першу після абзацу першого доповнити новим абзацом такого змісту:\n\"У разі якщо після реєстрації декларації про початок виконання будівельних робіт відбулася зміна найменування замовника та/або генерального підрядника, та/або генерального проектувальника, та/або підрядника у зв’язку із зміною типу акціонерного товариства або у зв’язку з перетворенням акціонерного товариства в інше господарське товариство, у декларації про готовність об’єкта до експлуатації, яка подається для реєстрації, вказується нове (змінене) найменування зазначених осіб (якщо згідно з формою декларації їх необхідно вказувати) із зазначенням того, що зміна найменування відбулася у зв’язку із зміною типу акціонерного товариства або у зв’язку з перетворенням акціонерного товариства в інше господарське товариство. За наявності такого зазначення в декларації про готовність об’єкта до експлуатації орган державного архітектурно-будівельного контролю не має права повертати таку декларацію з підстави різного найменування зазначених осіб у декларації про початок виконання будівельних робіт і в декларації про готовність об’єкта до експлуатації\".\nУ зв’язку з цим абзац другий вважати абзацом третім;\n2) частину другу після абзацу першого доповнити новим абзацом такого змісту:\n\"У разі якщо після видачі дозволу на виконання будівельних робіт відбулася зміна найменування замовника та/або генерального підрядника, та/або генерального проектувальника, та/або підрядника у зв’язку із зміною типу акціонерного товариства або у зв’язку з перетворенням акціонерного товариства в інше господарське товариство, в акті готовності об’єкта до експлуатації та в заяві про видачу сертифіката вказується нове (змінене) найменування зазначених осіб (якщо згідно з формою акта та заявою цих осіб їх необхідно вказувати) із зазначенням того, що зміна найменування відбулася у зв’язку із зміною типу акціонерного товариства або у зв’язку з перетворенням акціонерного товариства в інше господарське товариство. За наявності такого зазначення в акті готовності об’єкта до експлуатації та в заяві про видачу сертифіката орган державного архітектурно-будівельного контролю не має права відмовляти у видачі сертифіката з підстави різного найменування зазначених осіб у дозволі на виконання будівельних робіт та в акті готовності об’єкта до експлуатації і в заяві про видачу сертифіката\".\nУ зв’язку з цим абзаци другий і третій вважати відповідно абзацами третім і четвертим.\n19. У Законі України \"Про Державний земельний кадастр\" (Відомості Верховної Ради України, 2012 р., № 8, ст. 61; 2016 р., № 3, ст. 30):\n1) частину шосту статті 24 доповнити абзацом шостим такого змісту:\n\"Зміна найменування акціонерного товариства у зв’язку із зміною типу акціонерного товариства або перетворенням акціонерного товариства в інше господарське товариство не є підставою для відмови у державній реєстрації земельної ділянки\";\n2) частину шосту статті 26 після абзацу п’ятого доповнити новим абзацом такого змісту:\n\"Зміна найменування акціонерного товариства у зв’язку із зміною типу акціонерного товариства або перетворенням акціонерного товариства в інше господарське товариство не є підставою для відмови у внесенні до Поземельної книги змін до відомостей про земельну ділянку\".\nУ зв’язку з цим абзац шостий вважати абзацом сьомим;\n3) частину п’яту статті 28 доповнити абзацом сьомим такого змісту:\n\"Зміна найменування акціонерного товариства у зв’язку із зміною типу акціонерного товариства або перетворенням акціонерного товариства в інше господарське товариство не є підставою для відмови у здійсненні державної реєстрації обмеження у використанні земель\";\n4) частину четверту статті 29 доповнити абзацом шостим такого змісту:\n\"Зміна найменування акціонерного товариства у зв’язку із зміною типу акціонерного товариства або перетворенням акціонерного товариства в інше господарське товариство не є підставою для відмови у внесенні відомостей до Державного земельного кадастру\";\n5) частину третю статті 32 доповнити абзацом четвертим такого змісту:\n\"Зміна найменування акціонерного товариства у зв’язку із зміною типу акціонерного товариства або перетворенням акціонерного товариства в інше господарське товариство не є підставою для відмови у внесенні відомостей до Державного земельного кадастру\";\n6) частину сьому статті 38 після абзацу шістнадцятого доповнити новим абзацом такого змісту:\n\"Зміна найменування акціонерного товариства у зв’язку із зміною типу акціонерного товариства або перетворенням акціонерного товариства в інше господарське товариство не є підставою для відмови у наданні відомостей з Державного земельного кадастру\".\n21. Частину другу статті 25 Закону України \"Про основні принципи та вимоги до безпечності та якості харчових продуктів\" (Відомості Верховної Ради України, 2014 р., № 41-42, ст. 2024) доповнити реченнями такого змісту: \"Зміна найменування оператора потужності у зв’язку із зміною типу акціонерного товариства або у зв’язку з перетворенням акціонерного товариства в інше господарське товариство не є підставою для звернення оператора до компетентного органу із заявою про внесення змін до реєстру потужностей у частині найменування такого оператора та не є підставою для внесення таких змін до реєстру. У разі звернення оператора, найменування якого було змінено, до компетентного органу з письмовою заявою про внесення змін до реєстру в частині нового найменування такого оператора компетентний орган безоплатно вносить такі зміни до реєстру, про що письмово повідомляє оператора\".\n22. У частині сьомій статті 15 Закону України \"Про ліцензування видів господарської діяльності\" (Відомості Верховної Ради України, 2015 р., № 23, ст. 158; 2016 р., № 2, ст. 17):\nпісля абзацу другого доповнити новим абзацом такого змісту:\n\"Зміна найменування ліцензіата (акціонерного товариства) у зв’язку із зміною типу акціонерного товариства або у зв’язку із перетворенням ліцензіата (акціонерного товариства) в інше господарське товариство не є підставою для переоформлення ліцензії. У такому разі товариство має право продовжувати провадження певних дій щодо здійснення господарської діяльності або видів господарської діяльності на підставі виданої раніше такому товариству відповідної чинної ліцензії\".\nУ зв’язку з цим абзаци третій - шостий вважати відповідно абзацами четвертим - сьомим;\nабзац сьомий доповнити словами \"крім випадку, передбаченого абзацом третім цієї частини\".\n23. У пункті 2 розділу II \"Прикінцеві положення\" Закону України \"Про внесення змін до деяких законодавчих актів України щодо захисту прав інвесторів\" (Відомості Верховної Ради України, 2015 р., № 25, ст. 188):\n1) слова та цифри \"абзацу третього підпункту 32\" виключити;\n2) доповнити абзацом другим такого змісту:\n\"До 1 січня 2018 року публічні акціонерні товариства зобов’язані пройти процедуру включення акцій до біржового списку та залишатися у ньому хоча б на одній фондовій біржі\".\n24. Частину третю статті 24 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 9) доповнити пунктом 4 такого змісту:\n\"4) зміни найменування акціонерного товариства у зв’язку із зміною типу акціонерного товариства або перетворенням акціонерного товариства в інше господарське товариство\".\nУ зв’язку з цим абзац сімнадцятий вважати абзацом вісімнадцятим.\nII. ПРИКІНЦЕВІ ТА ПЕРЕХІДНІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Протягом двох років з дня набрання чинності цим Законом особа (особи, які діють спільно), яка станом на дату набрання чинності цим Законом є прямо або опосередковано з урахуванням кількості акцій, що належать їй або її афілійованим особам, вже є власником домінуючого контрольного пакета акцій акціонерного товариства (далі - заявник вимоги), має право застосувати положення статті 65 -2 Закону України \"Про акціонерні товариства\" виключно в порядку та на умовах, визначених у цьому пункті.\nДля реалізації прав, передбачених статтею 65 -2 Закону України \"Про акціонерні товариства\", заявник вимоги зобов’язаний у строки, передбачені цим пунктом, подати товариству повідомлення про намір скористатися правами, передбаченими статтею 65 -2 Закону України \"Про акціонерні товариства\" (далі - повідомлення), і публічну безвідкличну вимогу відповідно до положень статті 65 -2 Закону України \"Про акціонерні товариства\". Заявник вимоги втрачає право скористатися положеннями статті 65 -2 Закону України \"Про акціонерні товариства\" у разі пропуску ним передбачених цим пунктом строків направлення і публікації повідомлення і публічної безвідкличної вимоги. Вимоги до повідомлення, передбаченого цим пунктом, встановлюються Національною комісією з цінних паперів та фондового ринку.\nТовариство зобов’язано опублікувати повідомлення на своєму веб-сайті та у загальнодоступній інформаційній базі даних про ринок цінних паперів Національної комісії з цінних паперів та фондового ринку протягом наступного робочого дня з дня його отримання.\nТовариство не пізніш як за 25 робочих днів з дня отримання повідомлення має затвердити ціну обов’язкового продажу акцій та повідомити її заявнику вимоги.\nДля цілей цього пункту ціною обов’язкового продажу акцій є:\nщодо акцій товариств, акції яких включено до біржового реєстру, - середній біржовий курс таких акцій на відповідній фондовій біржі, розрахований такою фондовою біржею за останні три місяці їх обігу, що передують дню отримання товариством передбаченого цим пунктом повідомлення;\nщодо акцій інших товариств - ринкова вартість акцій, визначена суб’єктом оціночної діяльності відповідно до законодавства про оцінку майна, майнових прав та професійну оціночну діяльність станом на дату отримання товариством передбаченого цим пунктом повідомлення.\nЗаявник вимоги протягом 10 робочих днів з дня отримання від товариства повідомлення про затверджену ціну обов’язкового продажу акцій надсилає товариству публічну безвідкличну вимогу відповідно до положень статті 65 -2 Закону України \"Про акціонерні товариства\".\n3. У разі якщо після набрання чинності цим Законом акціонер, який станом на дату набрання чинності цим Законом разом із акціями, що належать його афілійованим особам, є власником домінуючого пакета акцій, самостійно або через своїх афілійованих осіб здійснюватиме придбання акцій товариства (крім викупу акцій товариством відповідно до вимог статті 68 Закону України \"Про акціонерні товариства\"), інші акціонери такого акціонерного товариства можуть скористатися правами, передбаченими статтею 65 -3 Закону України \"Про акціонерні товариства\". При цьому такий акціонер, який здійснює придбання акцій, зобов’язаний здійснити повідомлення, передбачене частиною першою статті 65 -2 Закону України \"Про акціонерні товариства\".\nДля цілей цього пункту ціною обов’язкового придбання акцій визначається найбільша з таких:\n1) ціна, визначена відповідно до пункту 2 цього розділу;\n2) найвища ціна акції, за якою власник домінуючого контрольного пакета здійснив придбання акцій після набрання чинності цим Законом.\n4. Тимчасово до 1 січня 2018 року наглядова рада (або виконавчий орган товариства, якщо утворення наглядової ради не передбачено статутом товариства) публічного акціонерного товариства затверджує ціну придбання акцій та повідомляє її особі, зазначеній в абзаці першому частини другої статті 65 -1 Закону України \"Про акціонерні товариства\", протягом 25 робочих днів з дня отримання відповідної інформації.\n5. Нормативно-правові акти, прийняті до набрання чинності цим Законом, діють у частині, що не суперечить цьому Закону.\n6. Зміна найменування юридичної особи у зв’язку із зміною типу акціонерного товариства або у зв’язку з перетворенням акціонерного товариства в інше господарське товариство не є підставою для переоформлення документів та/або внесення змін до документів, що засвідчують права такої юридичної особи на володіння, користування, розпорядження майном (свідоцтва про реєстрацію транспортних засобів, свідоцтва про реєстрацію технологічних транспортних засобів тощо), та до інших документів, що згідно із законодавством не є дозвільними, але які мають бути в юридичної особи і в яких зазначається найменування юридичної особи, якій видані та/або якою створені, та/або для якої затверджені (погоджені) органами державної влади та/або органами місцевого самоврядування, та/або уповноваженими установами/організаціями такі документи (проектна документація на будівництво, вихідні дані (містобудівні умови та обмеження; технічні умови; завдання на проектування), технологічні інструкції, технології, проекти зон санітарної охорони, зони санітарної охорони, паспорти, свідоцтва, декларації, акти, атестати, протоколи, посвідчення, ліміти, висновки, норми, нормативи, звіти, плани, журнали, довідки, щоденники, талони, настанови, програми, графіки, повідомлення, схеми, книги обліку, правила, проекти, карти, картки, реєстраційні картки, програми, регламенти, погодження, методики, інструкції тощо).\n7. Кабінету Міністрів України у шестимісячний строк з дня опублікування цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}