{
  "id": "ua-law-1984-19",
  "type": "statute",
  "title": "Закон України (1984-19)",
  "title_en": "",
  "short_name": "1984-19",
  "status": "in_force",
  "issued_date": "2017-03-23",
  "url": "https://zakon.rada.gov.ua/laws/show/1984-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art51-2",
      "section": "51-2",
      "title": "Стаття 51-2. Безвідклична довіреність з корпоративних прав",
      "content": "У разі якщо довіреність видається з метою виконання або забезпечення виконання зобов’язань учасників товариства, предметом яких є права на частки або повноваження учасників, довіритель може зазначити у довіреності, що до закінчення її строку вона не може бути скасована без згоди представника товариства або може бути скасована лише у випадках, передбачених у довіреності (безвідклична довіреність).\nБезвідклична довіреність припиняється у разі припинення зобов’язання, для виконання або забезпечення виконання якого вона видана.\nБезвідклична довіреність підлягає нотаріальному посвідченню.\nОсоба, якій видана безвідклична довіреність, не може передоручити вчинення дій, на які вона уповноважена, іншій особі, якщо інше не передбачено такою довіреністю\";\n2) у частині третій статті 65 цифри \"52-64\" замінити цифрами \"51 -1 -64\".\n3. Частину першу статті 41 Закону України \"Про цінні папери та фондовий ринок\" (Відомості Верховної Ради України, 2006 р., № 31, ст. 268 із наступними змінами) після абзацу третього доповнити новим абзацом такого змісту:\n\"наявність, строк дії та сторони акціонерного договору у публічному акціонерному товаристві\".\nУ зв’язку з цим абзаци четвертий - дванадцятий вважати відповідно абзацами п’ятим - тринадцятим.\nII. ПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Порядок та умови укладання корпоративних договорів, в якому однією із сторін є держава, господарське товариство, в якому частка держави становить 100 відсотків та (або) юридичні особи, в яких державі або таким господарським товариствам прямо або опосередковано належить 25 і більше відсотків статутного капіталу, визначаються окремим законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}