{
  "id": "ua-law-2004-19",
  "type": "statute",
  "title": "Закон України (2004-19)",
  "title_en": "",
  "short_name": "2004-19",
  "status": "in_force",
  "issued_date": "2017-04-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2004-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо підвищення рівня соціального захисту військовослужбовців та членів їх сімей\n\n(Відомості Верховної Ради (ВВР), 2017, № 21, ст.246)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190; 2013 р., № 25, ст. 246; 2017 р., № 2, ст. 25):\n\n1) текст статті 16 -2 викласти в такій редакції:\n\n\"1. Одноразова грошова допомога призначається і виплачується у розмірі:\n\nа) 750-кратного прожиткового мінімуму, встановленого законом для працездатних осіб на 1 січня календарного року, - у разі загибелі (смерті) військовослужбовця, військовозобов’язаного або резервіста у випадках, зазначених у підпункті 1 пункту 2 статті 16 цього Закону;\n\n500-кратного прожиткового мінімуму, встановленого законом для працездатних осіб на 1 січня календарного року, - у разі загибелі (смерті) військовослужбовця, військовозобов’язаного або резервіста у випадках, зазначених у підпунктах 2-3 пункту 2 статті 16 цього Закону;\n\nб) 400-кратного прожиткового мінімуму, встановленого законом для працездатних осіб на 1 січня календарного року, - у разі встановлення військовослужбовцю інвалідності I групи, 300-кратного прожиткового мінімуму, встановленого законом для працездатних осіб на 1 січня календарного року, - у разі встановлення військовослужбовцю інвалідності II групи, 250-кратного прожиткового мінімуму, встановленого законом для працездатних осіб на 1 січня календарного року, - у разі встановлення військовослужбовцю інвалідності III групи (підпункт 4 пункту 2 статті 16 цього Закону).\n\n2. Одноразова грошова допомога у випадках, зазначених у підпунктах 5-9 пункту 2 статті 16 цього Закону, призначається і виплачується залежно від встановленої військовослужбовцю, військовозобов’язаному або резервісту інвалідності та ступеня втрати ним працездатності у розмірі, визначеному Кабінетом Міністрів України. При цьому у випадках, зазначених у підпункті 5 пункту 2 статті 16 цього Закону, розмір одноразової грошової допомоги не може бути меншим за 70-кратний прожитковий мінімум, встановлений законом для працездатних осіб на 1 січня календарного року\";\n\n2) пункт перший статті 16 -3 викласти в такій редакції:\n\n\"1. Одноразова грошова допомога у випадках, передбачених підпунктами 1-3 пункту 2 статті 16 цього Закону, призначається і виплачується рівними частками всім особам, які мають право на її призначення та отримання, за їх особистою заявою чи заявою їх законних представників. У разі відмови якоїсь з осіб, зазначених у статті 16 -1 цього Закону, від призначення та отримання одноразової грошової допомоги, або якщо одна із зазначених осіб у строк, встановлений пунктом 8 цієї статті, не реалізувала своє право на призначення та отримання такої допомоги, її частка розподіляється між іншими особами, які мають право на призначення та отримання одноразової грошової допомоги. Особам, які мають право на призначення та отримання одноразової грошової допомоги, її виплата здійснюється незалежно від реалізації права на призначення та отримання такої допомоги будь-якою з осіб, зазначених у статті 16 -1 цього Закону\".\n\n2. Статтю 21 Закону України \"Про боротьбу з тероризмом\" (Відомості Верховної Ради України, 2003 р., № 25, ст. 180) доповнити частиною шостою такого змісту:\n\n\"У разі загибелі (смерті), інвалідності або часткової втрати працездатності без встановлення інвалідності військовослужбовців, військовозобов’язаних та резервістів, призваних на навчальні (або перевірочні) та спеціальні збори чи для проходження служби у військовому резерві, працівників поліції під час безпосередньої участі в антитерористичній операції одноразова грошова допомога призначається і виплачується у розмірі та порядку, визначених законами України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" та \"Про Національну поліцію\" .\n\n3. У частині першій статті 99 Закону України \"Про Національну поліцію\" (Відомості Верховної Ради України, 2015 р., № 40-41, ст. 379; 2017 р., № 2, ст. 25):\n\n1) у пункті 1 цифри \"500\" замінити цифрами \"750\";\n\n2) у пункті 3:\n\nу підпункті \"а\" цифри \"250\" замінити цифрами \"400\";\n\nу підпункті \"б\" цифри \"200\" замінити цифрами \"300\";\n\nу підпункті \"в\" цифри \"150\" замінити цифрами \"250\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Встановити, що дія цього Закону не поширюється на осіб, стосовно яких до набрання чинності цим Законом прийнято рішення про призначення та виплату їм одноразової грошової допомоги у разі загибелі (смерті), встановлення інвалідності або часткової втрати працездатності без встановлення інвалідності або які отримали замість зазначеної допомоги інші компенсаційні виплати відповідно до законодавства.\n\n3. Кабінету Міністрів України:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n6 квітня 2017 року\n\n№ 2004-VIII\n\nПро внесення змін до деяких законів України щодо підвищення рівня соціального захисту військовослужбовців та членів їх сімей\nЗакон України від 06.04.2017 № 2004-VIII\n\nПрийняття від 06.04.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2004-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}