{
  "id": "ua-law-2002-19",
  "type": "statute",
  "title": "Закон України (2002-19)",
  "title_en": "",
  "short_name": "2002-19",
  "status": "in_force",
  "issued_date": "2017-04-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2002-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо удосконалення законодавства з питань діяльності закладів охорони здоров’я\n\n(Відомості Верховної Ради (ВВР), 2017, № 21, ст.245)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Частину першу статті 76 Господарського кодексу України (Відомості Верховної Ради України, 2003 р., №№ 18-22, ст. 144) доповнити абзацом сьомим такого змісту:\n\n\"здійснюється медичне обслуговування населення\".\n\n2. В Основах законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19 із наступними змінами):\n\n1) у частині першій статті 3:\n\nабзаци третій, п’ятий і восьмий викласти в такій редакції:\n\n\"заклад охорони здоров’я - юридична особа будь-якої форми власності та організаційно-правової форми або її відокремлений підрозділ, що забезпечує медичне обслуговування населення на основі відповідної ліцензії та професійної діяльності медичних (фармацевтичних) працівників\";\n\n\"медичне обслуговування - діяльність закладів охорони здоров’я та фізичних осіб - підприємців, які зареєстровані та одержали відповідну ліцензію в установленому законом порядку, у сфері охорони здоров’я, що не обов’язково обмежується медичною допомогою, але безпосередньо пов’язана з її наданням\";\n\n\"охорона здоров’я - система заходів, що здійснюються органами державної влади та органами місцевого самоврядування, їх посадовими особами, закладами охорони здоров’я, фізичними особами - підприємцями, які зареєстровані в установленому законом порядку та одержали ліцензію на право провадження господарської діяльності з медичної практики, медичними та фармацевтичними працівниками, громадськими об’єднаннями і громадянами з метою збереження та відновлення фізіологічних і психологічних функцій, оптимальної працездатності та соціальної активності людини при максимальній біологічно можливій індивідуальній тривалості її життя\";\n\nпісля абзацу дев’ятого доповнити новим абзацом такого змісту:\n\n\"послуга з медичного обслуговування населення (медична послуга) - послуга, що надається пацієнту закладом охорони здоров’я або фізичною особою - підприємцем, яка зареєстрована та одержала в установленому законом порядку ліцензію на провадження господарської діяльності з медичної практики, та оплачується її замовником. Замовником послуги з медичного обслуговування населення можуть бути держава, відповідні органи місцевого самоврядування, юридичні та фізичні особи, у тому числі пацієнт\".\n\nУ зв’язку з цим абзаци десятий та одинадцятий вважати відповідно абзацами одинадцятим та дванадцятим;\n\n2) у статті 16 :\n\nчастину дев’яту викласти в такій редакції:\n\n\"Керівники державних та комунальних закладів охорони здоров’я призначаються на посаду уповноваженим виконавчим органом управління власника закладу охорони здоров’я на конкурсній основі шляхом укладання з ними контракту на строк від трьох до п’яти років. Порядок проведення конкурсу на зайняття посади керівника державного, комунального закладу охорони здоров’я та порядок укладання контракту з керівником державного, комунального закладу охорони здоров’я , а також типова форма такого контракту затверджуються Кабінетом Міністрів України\";\n\nдоповнити частинами одинадцятою - п’ятнадцятою такого змісту:\n\n\"Залежно від форми власності заклади охорони здоров’я утворюються та функціонують як державні, комунальні, приватні чи засновані на змішаній формі власності. Державні та комунальні заклади охорони здоров’я не підлягають приватизації.\n\nЗа організаційно-правовою формою заклади охорони здоров’я державної власності можуть утворюватися та функціонувати як казенні підприємства або державні установи.\n\nЗа організаційно-правовою формою заклади охорони здоров’я комунальної власності можуть утворюватися та функціонувати як комунальні некомерційні підприємства або комунальні установи.\n\nЗаклади охорони здоров’я приватної власності не обмежені у виборі організаційно-правової форми.\n\nЗаклади охорони здоров’я, утворені в результаті реорганізації державних та комунальних закладів охорони здоров’я - державних та комунальних установ, можуть мати відокремлене майно (в тому числі кошти), закріплене за ними на праві оперативного управління, самостійний баланс, самостійно затверджувати штатний розпис, мати рахунки в установах банків, печатки\";\n\n3) статті 18 і 24 викласти в такій редакції:\n\n\" Стаття 18. Фінансове забезпечення охорони здоров’я\n\nФінансове забезпечення охорони здоров’я може здійснюватися за рахунок коштів Державного бюджету України та місцевих бюджетів, коштів юридичних та фізичних осіб, а також з інших джерел, не заборонених законом.\n\nРівень фінансового забезпечення охорони здоров’я розраховується на підставі науково обґрунтованих нормативів.\n\nКошти Державного бюджету України та місцевих бюджетів, призначені на охорону здоров’я, використовуються, зокрема, для забезпечення медичної допомоги населенню, фінансування державних цільових і місцевих програм охорони здоров’я та фундаментальних наукових досліджень у цій сфері.\n\nФінансове забезпечення державних та комунальних закладів охорони здоров’я - бюджетних установ здійснюється відповідно до бюджетного законодавства.\n\nМедична допомога надається безоплатно за рахунок бюджетних коштів у закладах охорони здоров’я та фізичними особами - підприємцями, які зареєстровані та одержали в установленому законом порядку ліцензію на провадження господарської діяльності з медичної практики, з якими головними розпорядниками бюджетних коштів укладені договори про медичне обслуговування населення.\n\nДоговори про медичне обслуговування укладаються у межах бюджетних коштів, передбачених на охорону здоров’я на відповідний бюджетний період, на підставі вартості та обсягу послуг з медичного обслуговування, замовником яких є держава або органи місцевого самоврядування. Вартість послуги з медичного обслуговування розраховується з урахуванням структури витрат, необхідних для надання такої послуги відповідно до галузевих стандартів у сфері охорони здоров’я. Методика розрахунку вартості послуги з медичного обслуговування, перелік платних послуг з медичного обслуговування затверджуються Кабінетом Міністрів України.\n\nВимоги до надавача послуг з медичного обслуговування населення, з яким головними розпорядниками бюджетних коштів укладаються договори про медичне обслуговування населення, порядок укладання таких договорів та типова форма договору затверджуються Кабінетом Міністрів України.\n\nЗаклади охорони здоров’я можуть використовувати для підвищення рівня якості медичного обслуговування населення кошти, отримані від юридичних та фізичних осіб, якщо інше не встановлено законом. Заклади охорони здоров’я встановлюють плату за послуги з медичного обслуговування, що надаються поза договорами про медичне обслуговування населення, укладеними з головними розпорядниками бюджетних коштів, у порядку, встановленому законом\";\n\n\" Стаття 24. Участь громадськості в охороні здоров’я\n\nДержавні органи, заклади охорони здоров’я зобов’язані сприяти реалізації права громадян на участь в управлінні охороною здоров’я.\n\nПри державних та комунальних закладах охорони здоров’я, що надають медичну допомогу вторинного і третинного рівнів, з якими головними розпорядниками бюджетних коштів укладені договори про медичне обслуговування населення, за рішенням власника закладу охорони здоров’я (уповноваженого ним органу) утворюються спостережні ради з обов’язковим залученням представників громадськості (за їхньою згодою). Спостережні ради також можуть утворюватися за рішенням власника при інших закладах охорони здоров’я.\n\nСпостережні ради розглядають питання, зокрема, щодо дотримання прав та забезпечення безпеки пацієнтів, додержання вимог законодавства при здійсненні медичного обслуговування населення закладом охорони здоров’я, фінансово-господарської діяльності закладу охорони здоров’я.\n\nДо складу спостережної ради закладу охорони здоров’я, крім представників власника закладу охорони здоров’я (уповноваженого ним органу) та відповідних органів виконавчої влади та/або органів місцевого самоврядування, входять (за їхньою згодою) депутати місцевих рад, представники громадськості та громадських об’єднань, діяльність яких спрямована на захист прав у сфері охорони здоров’я, організацій, що здійснюють професійне самоврядування у сфері охорони здоров’я.\n\nПорядок утворення, права, обов’язки спостережної ради закладу охорони здоров’я і типове положення про неї затверджуються Кабінетом Міністрів України.\n\nПри закладах охорони здоров’я з метою сприяння їх діяльності можуть також утворюватися опікунські ради, до складу яких (за їхньою згодою) можуть включатися благодійники, представники громадськості та громадських об’єднань, благодійних, релігійних організацій, органів місцевого самоврядування, засобів масової інформації, волонтери та інші. Рішення про створення опікунської ради при закладі охорони здоров’я та положення про неї затверджуються наказом керівника закладу охорони здоров’я або уповноваженого органу.\n\nУ визначенні змісту та шляхів виконання державних цільових та місцевих програм у сфері охорони здоров’я, здійсненні відповідних заходів, вирішенні кадрових, наукових та інших питань державної політики можуть брати участь організації, що здійснюють професійне самоврядування у сфері охорони здоров’я, та інші громадські об’єднання, діяльність яких спрямована на захист прав у сфері охорони здоров’я, іноземні неурядові організації\";\n\n4) частину першу статті 75 після слова \"інтернатуру\" доповнити словами \"лікарську резидентуру\".\n\n3. Частину третю статті 2 Закону України \"Про публічні закупівлі\" (Відомості Верховної Ради України, 2016 р., № 9, ст. 89, № 48, ст. 808) доповнити абзацом вісімнадцятим такого змісту:\n\n\"послуги за договорами про медичне обслуговування населення, що надаються відповідно до закону\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через шість місяців з дня набрання чинності цим Законом, крім підпункту 3 (щодо нової редакції статті 18 Основ законодавства України про охорону здоров’я) пункту 2 розділу I цього Закону, який набирає чинності з 1 січня 2018 року.\n\n2. Державні та комунальні заклади охорони здоров’я - бюджетні установи можуть реорганізовуватися в казенні підприємства або комунальні некомерційні підприємства. Зміна основного виду діяльності державного та комунального закладу охорони здоров’я з медичного обслуговування населення (медична практика) у зв’язку із зміною його організаційно-правової форми забороняється.\n\nНе підлягають реорганізації в казенні підприємства та/або комунальні некомерційні підприємства заклади охорони здоров’я Міністерства оборони України, Міністерства внутрішніх справ України, Служби безпеки України, Державної прикордонної служби України, Державної пенітенціарної служби України, а також інші заклади охорони здоров’я відповідно до переліку, затвердженого Кабінетом Міністрів України.\n\n3. Встановити, що до 31 грудня 2018 року:\n\n1) кредитори державних та комунальних закладів охорони здоров’я, що реорганізуються відповідно до пункту 2 цього розділу, не вправі вимагати від них виконання незабезпечених зобов’язань, припинення або дострокового виконання зобов’язання або забезпечення виконання зобов’язання. Згода кредитора на заміну боржника у зобов’язанні у такому разі не вимагається;\n\n2) обов’язкова оцінка майна, передбачена Законом України \"Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні\", для закладів охорони здоров’я, що реорганізуються відповідно до пункту 2 цього розділу, не застосовується;\n\n3) звільнення працівників закладів, що реорганізуються відповідно до пункту 2 цього розділу, допускається лише у разі, якщо неможливо перевести працівника за його згодою на іншу роботу;\n\n4) казенні підприємства та комунальні некомерційні підприємства, що утворюються у результаті реорганізації державних та комунальних закладів охорони здоров’я - бюджетних установ відповідно до пункту 2 цього розділу, є правонаступниками всіх прав та обов’язків відповідних бюджетних установ. Органи, що здійснюють управління майном відповідних державних та комунальних закладів охорони здоров’я - бюджетних установ, передають відповідним казенним підприємствам та комунальним некомерційним підприємствам, що утворюються у результаті реорганізації таких установ відповідно до пункту 2 цього розділу, майно, що входить до цілісного майнового комплексу державного чи комунального закладу охорони здоров’я - бюджетної установи, яким користувалися на законних підставах ці заклади. Майно, що передається від державних та комунальних закладів охорони здоров’я - бюджетних установ відповідно до казенних підприємств та комунальних некомерційних підприємств, утворених у результаті реорганізації, закріплюється за ними на праві оперативного управління;\n\n5) передача нерухомого майна від державних та комунальних закладів охорони здоров’я - бюджетних установ до казенних підприємств та комунальних некомерційних підприємств, що утворюються у результаті реорганізації таких закладів відповідно до пункту 2 цього розділу, здійснюється на підставі даних бухгалтерського обліку відповідних бюджетних установ щодо такого майна та результатів обов’язкової його інвентаризації;\n\n6) кошти, не використані державним чи комунальним закладом охорони здоров’я (крім державних та комунальних установ) протягом бюджетного періоду, не вилучаються та можуть бути використані у подальшому виключно з метою фінансування діяльності державного чи комунального закладу охорони здоров’я, у тому числі для оновлення матеріально-технічної бази, з урахуванням вимог законодавства та установчих документів. Невикористання державним чи комунальним закладом охорони здоров’я (крім державних та комунальних установ) бюджетних коштів та/або коштів, отриманих за договорами про медичне обслуговування населення, не може бути підставою для зменшення обсягу бюджетних коштів, що будуть перераховані такому закладу охорони здоров’я у наступному бюджетному періоді, за умови належного виконання договорів про медичне обслуговування населення.\n\n4. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації положень цього Закону, та забезпечити набрання ними чинності одночасно з введенням у дію відповідних положень цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n6 квітня 2017 року\n\n№ 2002-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо удосконалення законодавства з питань діяльності закладів охорони здоров'я\nЗакон України від 06.04.2017 № 2002-VIII\n\nПрийняття від 06.04.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2002-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}