{
  "id": "ua-law-1977-19",
  "type": "statute",
  "title": "Закон України (1977-19)",
  "title_en": "",
  "short_name": "1977-19",
  "status": "in_force",
  "issued_date": "2017-03-23",
  "url": "https://zakon.rada.gov.ua/laws/show/1977-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера дії Закону",
      "content": "1. Дія цього Закону поширюється на суб’єктів кінематографії, юридичних осіб незалежно від форми власності, фізичних осіб - підприємців та фізичних осіб, які провадять діяльність, пов’язану з кінематографією, та/або здійснюють виробництво, зберігання, розповсюдження, демонстрування, інше використання фільмів, інших аудіовізуальних творів на території України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про державну підтримку кінематографії",
      "content": "1. Законодавство про державну підтримку кінематографії складається з Конституції України , Цивільного кодексу України , цього Закону, законів України \"Про культуру\" , \"Про кінематографію\" , \"Про медіа\" , \"Про авторське право і суміжні права\" , \"Про державну допомогу суб’єктам господарювання\" та інших законодавчих актів України, а також міжнародних договорів, згода на обов’язковість яких надана Верховною Радою України.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері державної підтримки кінематографії регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом.\n2. Використані в цьому Законі терміни вживаються в значеннях, визначених цим Законом, а також Законом України \"Про кінематографію\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Мета державної підтримки кінематографії",
      "content": "1. Кінематографія визнається сферою культури, яка підтримується державою з урахуванням мети і принципів, закріплених цим Законом та іншими законодавчими актами України.\n2. Метою державної підтримки кінематографії є:\n1) створення належних правових і економічних умов, необхідних для розвитку кінематографії;\n2) формування економічно самодостатньої, конкурентоспроможної на міжнародних ринках індустрії кінематографії, виробництва фільмів, інших аудіовізуальних творів;\n3) створення сприятливих умов та розвиток сучасної інфраструктури для виробництва, демонстрування і розповсюдження фільмів;\n4) створення сприятливого режиму оподаткування та надання підтримки виробництву, демонструванню і розповсюдженню національних фільмів в Україні та за кордоном;\n5) збільшення податкових надходжень за рахунок розвитку індустрії кінематографії;\n6) запровадження механізмів залучення позабюджетних коштів, у тому числі іноземних інвестицій та коштів від іноземних суб’єктів кінематографії;\n7) популяризація українських цінностей, української мови та культури, підвищення інтересу масового глядача до національних фільмів;\n8) створення належних правових механізмів для захисту прав інтелектуальної власності;\n9) створення якісної освітньої бази для підготовки висококваліфікованих фахівців у сфері кінематографії;\n10) створення умов для збільшення кількості робочих місць, посилення соціальних гарантій працівників кінематографії;\n11) розвиток матеріально-технічної бази кінематографії, виробництва, демонстрування, розповсюдження та популяризації фільмів;\n12) активізація міжнародного, міждержавного, зовнішньо-економічного співробітництва та покращення іміджу України на міжнародному ринку як країни, що має розвинену і висококонкурентну індустрію кінематографії."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Принципи державної політики у сфері підтримки кінематографії",
      "content": "1. Принципами державної політики у сфері підтримки кінематографії є:\n1) протекціонізм державою сфери кінематографії, у тому числі виробництва, розповсюдження, популяризації та демонстрування фільмів, в отриманні інвестицій, у тому числі іноземних;\n2) визнання розвитку кінематографії одним із пріоритетів державної політики у сфері культури;\n3) ефективність підтримки кінематографії, у тому числі виробництва, розповсюдження, популяризації та демонстрування фільмів;\n4) доступність отримання державної підтримки суб’єктами кінематографії;\n5) забезпечення участі суб’єктів кінематографії, громадських об’єднань, що представляють їхні інтереси, творчих спілок у формуванні та реалізації державної політики у сфері кінематографії;\n6) відкритість і прозорість процедур надання державної підтримки."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Основні напрями державної підтримки кінематографії",
      "content": "1. Держава забезпечує та стимулює виробництво (створення), розповсюдження, популяризацію та демонстрування національних фільмів у кіно-, відеомережах, на телебаченні, у мережі Інтернет тощо, збереження, відновлення, реставрацію національної та кращих зразків світової кінематографічної спадщини, вживає заходів для повернення в Україну національної кінематографічної спадщини, що знаходиться за її межами, а також сприяє захисту прав інтелектуальної власності.\n2. Державна підтримка надається суб’єктам кінематографії незалежно від форми власності, які забезпечують створення (виробництво), розповсюдження, демонстрування, рекламування та популяризацію національних фільмів, просування послуг вітчизняної кіногалузі, проведення фундаментальних та прикладних досліджень, здійснюють освітню діяльність у сфері кінематографії, в порядку, встановленому цим Законом.\n3. Держава підтримує спільне з іноземними суб’єктами кінематографії виробництво фільмів, застосування світових досягнень науки і техніки у виробництві, розповсюдженні, популяризації, демонструванні, рекламуванні, зберіганні, відновленні, реставрації фільмів.\n4. Держава бере участь у реалізації міжнародних та вітчизняних кінематографічних програм, в організації міжнародних та вітчизняних кінофестивалів, кіноринків, інших заходів у сфері кіно і телебачення та сприяє участі в них суб’єктів кінематографії України.\n5. Держава гарантує всім суб’єктам кінематографії захист прав інтелектуальної власності на території України та інших держав відповідно до законодавства України та міжнародних договорів, згода на обов’язковість яких надана Верховною Радою України.\n6. Держава підтримує кінематографію, створюючи сприятливі умови у сферах податкового, митного, валютного та інших видів регулювання."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Основні засади та фінансова основа державної підтримки кінематографії",
      "content": "1. Державна підтримка кінематографії здійснюється за рахунок коштів, передбачених для зазначених цілей відповідно до цього Закону, Бюджетного кодексу України , закону про Державний бюджет України на відповідний рік та інших законодавчих актів. Управління коштами, отриманими для цілей державної підтримки кінематографії, здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері кінематографії.\n2. Центральний орган виконавчої влади, що реалізує державну політику у сфері кінематографії, є розпорядником коштів державної підтримки кінематографії та розпоряджається ними виключно на підставі рішень Ради з державної підтримки кінематографії.\n3. Джерелами формування коштів державної підтримки кінематографії є:\n1) кошти, отримані від Українського культурного фонду, що виконує спеціальні функції щодо сприяння національно-культурному розвитку України;\n2) кошти Державного бюджету України, передбачені законом про Державний бюджет України на відповідний рік;\n3) інші надходження, не заборонені законодавством.\n4. Видатки на державну підтримку кінематографії передбачаються в Державному бюджеті України за окремою бюджетною програмою.\n5. Крім джерел формування коштів державної підтримки кінематографії, передбачених частиною третьою цієї статті, фінансова підтримка кінематографії також може здійснюватися за рахунок:\n1) грантів, дарунків, благодійних внесків і пожертвувань, інших видів благодійності;\n2) коштів місцевих бюджетів, у тому числі місцевих фондів фінансової підтримки кінематографії на території відповідної територіальної громади;\n3) інших джерел, не заборонених законодавством."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Форми державної підтримки кінематографії",
      "content": "1. Державна підтримка кінематографії здійснюється в таких формах:\n1) здійснення публічних закупівель товарів, робіт і послуг, необхідних для виробництва (створення) документальних, просвітницьких, анімаційних фільмів, фільмів для дитячої аудиторії (з урахуванням художньої та культурної значущості), фільмів художньої та культурної значущості (авторських фільмів) та фільмів-дебютів, в обсязі до 100 відсотків включно загальної кошторисної вартості виробництва відповідного фільму;\n2) надання державної субсидії на виробництво (створення) фільму (ігрового, анімаційного тощо), обсяг якої не може перевищувати 80 відсотків загальної кошторисної вартості виробництва фільму. Обов’язковою умовою надання такої субсидії є підтвердження заявником наявності у нього коштів, необхідних для фінансування виробництва фільму, в обсязі не менше 20 відсотків загальної кошторисної вартості виробництва (створення) відповідного фільму;\n3) надання державної субсидії на виробництво (створення) телевізійного фільму, телевізійного серіалу, обсяг якої не може перевищувати 50 відсотків загальної кошторисної вартості виробництва телевізійного фільму, телевізійного серіалу. Обов’язковою умовою надання такої субсидії є підтвердження заявником наявності у нього коштів, необхідних для фінансування виробництва телевізійного фільму, телевізійного серіалу, в обсязі не менше 50 відсотків загальної кошторисної вартості виробництва (створення) відповідного телевізійного фільму, телевізійного серіалу;\n4) надання державної субсидії для повернення частини кваліфікованих витрат, здійснених іноземним суб’єктом кінематографії при виробництві (створенні) фільму в порядку, передбаченому цим Законом;\n5) надання державної субсидії для закупівлі мобільних пересувних цифрових комплексів, транспортних засобів для забезпечення демонстрування національних фільмів у невеликих містах, селах, селищах з населенням не більше 250 тисяч мешканців або комплексів електронного кіно, обсяг якої не може перевищувати 50 відсотків вартості відповідних комплексів;\n6) надання державної субсидії для фінансування фундаментальних та прикладних досліджень, а також освітньої діяльності у сфері кінематографії, у тому числі виробництва (створення) фільмів студентами, навчання в Україні та за кордоном тощо;\n7) надання державної субсидії на розповсюдження та/або популяризацію національних фільмів шляхом повної або часткової оплати витрат на проведення творчих зустрічей, презентацій, прем’єрних показів, рекламування (незалежно від використаних рекламних засобів) та інших необхідних заходів, у тому числі за участю творчих груп фільмів;\n8) надання державної субсидії для оплати заходів із збереження, відновлення, реставрації та популяризації національної кінематографічної спадщини, повернення її в Україну, якщо вона знаходиться за кордоном, а також для оплати виготовлення архівних комплектів вихідних матеріалів національних фільмів, що відповідають сучасним технологічним вимогам щодо тривалого консерваційного зберігання в Державному фонді фільмів України архівного комплекту вихідних матеріалів, вихідних матеріалів та фільмокопій усіх національних фільмів;\n9) відшкодування суб’єктам кінематографії процентів, сплачених за банківськими кредитами, що були одержані ними для будівництва та/або реконструкції будівель, споруд та інших об’єктів інфраструктури, які будуть задіяні у процесі виробництва фільмів, або для будівництва та/або реконструкції, та/або технічного переоснащення кінотеатрів, розташованих у населених пунктах з населенням до 250 тисяч мешканців;\n10) надання державної субсидії для проведення заходів кінокомісій, спрямованих на просування (промоцію) локацій України як привабливого місця для створення кінематографічної та аудіовізуальної продукції.\nНаведений у цій статті перелік форм державної підтримки кінематографії не є вичерпним. Додаткові форми державної підтримки кінематографії можуть встановлюватися Кабінетом Міністрів України.\nДержавна підтримка, форми якої визначені цією статтею, надається на безповоротній основі, якщо інше не передбачено цим Законом.\n2. Об’єктами державної підтримки у формах, передбачених пунктами 1-3 частини першої цієї статті, виступають національні фільми, а у формі, передбаченій пунктом 4 частини першої цієї статті, - фільми, які пройшли культурний тест, умови якого визначені додатком 1 до цього Закону.\nДержавна підтримка на виробництво (створення) одного фільму (серіалу) здійснюється лише в одній з форм, передбачених пунктами 1-4 частини першої цієї статті.\nПри цьому вимога культурного тесту не поширюється на фільми, щодо яких в Україні виконуються роботи та/або надаються послуги з організації виробництва та безпосередньо виробництва та/або анімації, та/або монтажно-тонувальні роботи, та/або роботи із створення комп’ютерної графіки (CG), включаючи роботи із створення ефектів симуляції фізичних процесів (VFX). Для цілей частини першої статті 10 та статті 11 цього Закону вважається, що такі фільми пройшли культурний тест, якщо мінімум 50 відсотків осiб, залучених до виконання робiт/надання послуг на території України, є громадянами України.\n3. Обсяг коштів, що виділяються впродовж кожного бюджетного періоду для фінансування кожної з передбачених частиною першою цієї статті форм державної підтримки, визначається Радою з державної підтримки кінематографії і може бути змінений її рішенням у межах відповідного бюджетного періоду.\nПри цьому обсяг коштів, що виділяються впродовж певного бюджетного періоду для фінансування форм державної підтримки, передбачених пунктами 5-10 частини першої цієї статті, гарантується на рівні не менше 12 відсотків обсягу коштів, виділених на фінансування всіх форм державної підтримки, передбачених пунктами 1-4 частини першої цієї статті."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Умови надання державної підтримки суб’єктам кінематографії",
      "content": "1. Державна підтримка надається суб’єктам кінематографії, які внесені до Державного реєстру виробників, розповсюджувачів і демонстраторів фільмів та відповідають одному з таких критеріїв:\n1) є виробниками, продюсерами документальних, просвітницьких, анімаційних і авторських фільмів, фільмів для дитячої аудиторії та фільмів-дебютів;\n2) є виробниками фільмів, продюсерами фільмів або суб’єктами у сфері лінійних аудіовізуальних медіа, які отримали ліцензію або зареєстровані відповідно до Закону України \"Про медіа\", мають власну чи таку, що використовується на інших передбачених законом підставах, матеріально-технічну базу для виробництва фільмів (павільйони та/або обладнання) і які упродовж трьох останніх років до дня звернення щодо отримання державної підтримки завершили виробництво не менше двох теле- чи кінофільмів хронометражем не менше 70 хвилин кожний або двох телевізійних серіалів, загальний хронометраж усіх серій яких становить не менше 400 хвилин, і ці фільми або серіали внесені до Державного реєстру фільмів у встановленому законом порядку;\n3) є суб’єктами кінематографії, які здійснюють розповсюдження та/або демонстрування фільмів.\nДержавна підтримка також надається суб’єктам, які здійснюють підготовку здобувачів вищої освіти в галузі культури і мистецтва (культурно-мистецька освіта), та здобувачам вищої освіти в галузі культури і мистецтва, які отримують державну підтримку через вищі навчальні заклади, а також кінокомісіям на відповідні заходи.\nВстановлення додаткових критеріїв, яким мають відповідати суб’єкти кінематографії для отримання державної підтримки, крім встановлених цим Законом, забороняється.\nОсобливості надання державної підтримки суб’єктам кінематографії, які не є резидентами України, визначаються статтею 11 цього Закону.\nПерелік документів, що підтверджують відповідність суб’єктів кінематографії критеріям, визначеним частиною першою цієї статті, визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері кінематографії.\n2. З метою отримання державної підтримки суб’єкти кінематографії, визначені частиною першою цієї статті, звертаються до центрального органу виконавчої влади, що реалізує державну політику у сфері кінематографії, з відповідною заявою та подають документи, визначені цим Законом та іншими нормативними актами, прийнятими на підставі цього Закону.\nФорми заяв, перелік документів, що додаються до них, а також форма їх подання (паперова чи електронна) визначаються в порядку, затвердженому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері кінематографії, з урахуванням вимог цього Закону.\n3. Суб’єкт кінематографії до дня укладення договору про надання державної підтримки у формах, передбачених пунктами 2 , 3 і 5 частини першої статті 7 цього Закону, підтверджує наявність у нього відповідних коштів щонайменше одним із таких документів:\n1) банківський документ, виданий банківською установою України, що підтверджує наявність на банківському рахунку, відкритому на ім’я суб’єкта кінематографії, грошових коштів у необхідному обсязі;\n2) укладений з банком або іншою фінансовою установою кредитний договір, договір позики, договір гарантії, в якому визначено обсяг необхідних коштів та строки їх отримання суб’єктом кінематографії;\n3) договір з інвестором, продюсером, виробником фільмів, включаючи договір про спільне виробництво фільму, що містить графік фінансування виробництва фільму;\n4) договір з дистриб’ютором, демонстратором, у тому числі суб’єктом у сфері лінійних аудіовізуальних медіа, що містить графік отримання суб’єктом кінематографії необхідних коштів в обсязі, визначеному статтею 7 цього Закону;\n5) аудиторський висновок та кошторис фактично здійснених суб’єктом кінематографії витрат на виробництво (створення) фільму.\n4. За розгляд заяви щодо отримання державних субсидій, передбачених пунктами 2 , 3 , 4 частини першої статті 7 цього Закону, суб’єкт кінематографії сплачує платіж, порядок справляння та розмір якого визначаються законом.\n5. Надання державної підтримки оформлюється договором, який укладається між центральним органом виконавчої влади, що реалізує державну політику у сфері кінематографії, і суб’єктом, визначеним цією статтею. Істотні умови договорів про надання державної підтримки (залежно від форми державної підтримки) затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері кінематографії.\nЯкщо державна підтримка надається на поворотній основі, умови та розмір повернення такої підтримки мають визначатися договором, передбаченим цією частиною, з урахуванням вимог цього Закону.\n6. Зазначений у частині п’ятій цієї статті договір не укладається у разі надання державної підтримки у формі субсидії для повернення частини кваліфікованих витрат, здійснених іноземним суб’єктом кінематографії при виробництві (створенні) фільмів, передбаченої пунктом 4 частини першої статті 7 цього Закону."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Рада з державної підтримки кінематографії",
      "content": "1. З метою ефективного розпоряджання коштами державної підтримки кінематографії у формах, передбачених статтею 7 цього Закону, Кабінетом Міністрів України в установленому ним порядку утворюється Рада з державної підтримки кінематографії (далі - Рада) у складі дев’яти осіб, члени якої призначаються строком на два роки. Після закінчення дворічного строку повноваження члена Ради припиняються автоматично. Одна й та сама особа не може бути включеною до складу Ради більш як на один строк поспіль.\n2. До складу Ради включаються особи, запропоновані:\n1) центральним органом виконавчої влади, що забезпечує формування державної політики у сфері кінематографії, - одна особа;\n2) центральним органом виконавчої влади, що реалізує державну політику у сфері кінематографії, - одна особа;\n3) творчими спілками, громадськими об’єднаннями, господарськими об’єднаннями, статутні документи яких передбачають провадження діяльності у сфері кінематографії та/або телебачення і діяльність яких є активною (упродовж останніх трьох років організовують періодично, не рідше одного разу на рік, громадські заходи щодо проблем у сфері кінематографії: ініціюють публічні обговорення актуальних питань, публічні дискусії у професійній сфері тощо), - сім осіб, одна з яких повинна мати вищу юридичну освіту, а одна - вищу економічну освіту.\n3. Представники, запропоновані творчими спілками, громадськими об’єднаннями, господарськими об’єднаннями, повинні мати досвід роботи не менше трьох років у сфері кінематографії, обіймаючи принаймні одну з таких посад:\n1) керівник або заступник керівника юридичної особи, що здійснює виробництво, розповсюдження, демонстрування фільму;\n2) режисер-постановник фільму;\n3) продюсер фільму;\n4) юрист;\n5) економіст (фінансист);\n6) кінодраматург;\n7) кінознавець.\n4. Не можуть бути членами Ради:\n1) особи, які мають судимість, не погашену або не зняту в установленому законом порядку;\n2) особи, які перебувають на державній службі, а також інші особи, стосовно яких Законом України \"Про запобігання корупції\" встановлено обмеження щодо сумісництва та суміщення з іншими видами діяльності, та/або особи, які мають конфлікт інтересів відповідно до Закону України \"Про запобігання корупції\", та/або які притягалися до відповідальності за корупційні правопорушення.\n5. Повноваження члена Ради можуть бути достроково припинені Кабінетом Міністрів України у разі:\n1) подання заяви про припинення повноважень за власним бажанням;\n2) виїзду на постійне проживання за межі України;\n3) виявлення (настання) обставин, визначених частиною четвертою цієї статті;\n4) набрання законної сили обвинувальним вироком суду щодо члена Ради;\n5) неможливості виконувати обов’язки за станом здоров’я протягом трьох і більше місяців, підтвердженої відповідним медичним висновком;\n6) набрання законної сили рішенням суду про визнання члена Ради обмежено дієздатним чи недієздатним;\n7) відсутності на п’яти засіданнях Ради, крім випадків, коли причина відсутності зумовлена лікуванням, перебуванням у відпустці, відрядженні, що підтверджено відповідними документами;\n8) смерті особи.\nПерелік підстав дострокового припинення повноважень члена Ради є вичерпним. Не допускається дострокове припинення повноважень члена Ради з інших підстав, ніж передбачені цією частиною.\nУ разі дострокового припинення повноважень члена Ради Кабінет Міністрів України впродовж одного місяця призначає нового члена Ради в порядку та на умовах, встановлених цією статтею.\n6. Рада за поданням центрального органу виконавчої влади, що реалізує державну політику у сфері кінематографії, приймає рішення про:\n1) утворення експертних комісій (рішення яких мають рекомендаційний характер) із включенням до їх складу професійних творчих працівників, кінознавців, продюсерів, економістів, дистриб’юторів, прокатників фільмів та інших осіб, які не можуть одночасно бути членами Ради. Порядок утворення та роботи експертних комісій, а також умови їх діяльності затверджуються центральним органом виконавчої влади, що реалізує державну політику у сфері кінематографії;\n2) надання державної підтримки кінематографії у формах, передбачених частиною першою статті 7 цього Закону;\n3) погодження зміни істотних параметрів фільму у процесі його створення за заявою суб’єкта кінематографії, який отримав державну підтримку (повністю або частково). До істотних параметрів фільму належать творча концепція фільму, загальний кошторис, кошторисна вартість, хронометраж фільму, строки виробництва, а також особи режисера-постановника, автора сценарію.\n7. Голова Ради, заступник голови та секретар Ради обираються на її засіданні.\nЗ метою забезпечення діяльності Ради функції апарату Ради виконує апарат центрального органу виконавчої влади, що реалізує державну політику у сфері кінематографії.\n8. Члени Ради не є державними службовцями. За виконання своїх функцій члени Ради отримують плату - стипендію. Розмір та порядок виплати стипендій членам Ради встановлюються Кабінетом Міністрів України.\n9. Центральний орган виконавчої влади, що реалізує державну політику у сфері кінематографії, щороку, не пізніше двох місяців після закінчення відповідного бюджетного періоду, звітує перед Радою про використання коштів державної підтримки кінематографії.\n10. Засідання Ради є правомочним, якщо на ньому присутні не менше шести членів Ради. Рішення Ради вважається прийнятим, якщо за нього проголосували не менше п’яти членів Ради. Під час засідання Ради секретар Ради веде протокол засідання, який підписується головуючим на засіданні та секретарем Ради.\n11. Засідання Ради є відкритими. Засідання Ради можуть бути плановими і позаплановими. Планові засідання проводяться відповідно до затвердженого плану не рідше, ніж один раз на місяць. Позапланові засідання проводяться на вимогу центрального органу виконавчої влади, що реалізує державну політику у сфері кінематографії, або члена Ради.\n12. Центральний орган виконавчої влади, що реалізує державну політику у сфері кінематографії, на своєму офіційному веб-сайті оприлюднює:\n1) інформацію про надходження коштів для цілей державної підтримки кінематографії із зазначенням їх обсягу - не пізніш як на третій робочий день після надходження;\n2) заяви (без доданих до них матеріалів) про надання державної підтримки - не пізніш як на третій робочий день після надходження;\n3) інформацію про дату та час проведення засідань Ради із зазначенням переліку заяв про надання державної підтримки, які планується розглянути на такому засіданні, та найменування суб’єктів кінематографії, які подали такі заяви, - не пізніше п’яти робочих днів до дня проведення відповідного засідання Ради;\n4) проекти повних текстів рішень з питань порядку денного - не пізніше п’яти робочих днів до дня проведення відповідного засідання;\n5) повний текст рішення про надання державної підтримки - не пізніше п’яти робочих днів від дати його прийняття.\n13. Контроль за цільовим використанням коштів державної підтримки здійснюється згідно із законодавством уповноваженими на це органами державної влади."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Порядок надання державної підтримки кінематографії суб’єктам кінематографії",
      "content": "1. Державна підтримка кінематографії надається суб’єктам кінематографії України на підставі рішення Ради, що приймається в порядку, визначеному статтею 9 цього Закону, при цьому:\n1) рішення Ради про надання державної підтримки у формах, передбачених пунктами 1-3 частини першої статті 7 цього Закону, приймається за результатами конкурсного відбору (пітчингу) після вивчення та оцінювання доданих до заяви: сценарію; кошторису фільму; режисерської експлікації; продюсерського бачення; маркетингової стратегії; договору про передачу чи відчуження виключних майнових авторських прав на сценарій фільму; договору про передачу чи відчуження виключних майнових авторських прав на діалоги фільму, якщо вони створені окремо від сценарію фільму; угоди про спільне кіновиробництво (для фільмів спільного виробництва з іншими країнами); копій установчих документів суб’єктів кінематографії (якщо заявником є юридична особа); відомостей про орієнтовний склад знімальної групи; листа-гарантії від заявника про відсутність обмежень, передбачених статтею 12 цього Закону; листа-гарантії від заявника про забезпечення наявності у нього грошових коштів, необхідних для вчасного фінансування виробництва фільму (якщо це вимагається відповідно до частини третьої статті 8 цього Закону) до дати укладення договору про надання державної підтримки; документа, що підтверджує сплату платежу за розгляд заяви, у випадку, передбаченому частиною четвертою статті 8 цього Закону, а також інших документів, які заявник вважатиме за необхідне подати Раді для розгляду його заяви.\nПри прийнятті рішення Рада обов’язково додатково оцінює і враховує:\nоригінальність і якість сценарію;\nдосвід заявника як продюсера або виробника фільму відповідного жанру - економічні результати (зокрема касові збори вироблених фільмів), результати участі у вітчизняних або міжнародних кінофестивалях, нагороди, отримані на кінофестивалях, економічну ефективність розповсюдження фільмів в Україні та за кордоном, рейтинги телевізійного перегляду під час трансляції (демонстрації) фільму (фільмів) суб’єктами у сфері аудіовізуальних медіа, ефективність продажів (переглядів) у мережі Інтернет та в роздрібній торговій мережі на матеріальних носіях;\nуспішну роботу режисера-постановника у зв’язку з його участю у виробництві (створенні) фільмів - результати участі у вітчизняних або міжнародних кінофестивалях, нагороди, отримані на фестивалях, економічну ефективність розповсюдження кінофільмів в Україні та за кордоном, результати дослідження телевізійного перегляду під час трансляції (демонстрації) фільму (фільмів), ефективність продажів (переглядів) у мережі Інтернет та в роздрібній торговій мережі на матеріальних носіях;\nпрогнозоване співвідношення вартості виробництва (створення) фільму та якості виробленого (створеного) фільму, строки його виробництва (створення).\nПорядок та критерії проведення творчого конкурсу (пітчингу), а також порядок прийняття рішення Радою затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері кінематографії;\n2) рішення Ради про надання державної підтримки на створення фільмів у формі, передбаченій пунктом 4 частини першої статті 7 цього Закону, приймаються за результатами проходження такими фільмами культурного тесту, умови якого визначені додатком 1 до цього Закону, і який складається з культурних критеріїв (максимальна кількість балів - 16) та виробничих критеріїв (максимальна кількість балів - 26). Фільм вважається таким, що пройшов культурний тест, якщо він набрав щонайменше 2 бали за культурними критеріями та щонайменше 18 балів за виробничими критеріями;\n3) рішення Ради про надання державної підтримки у формі, передбаченій пунктом 9 частини першої статті 7 цього Закону, приймається у порядку, затвердженому Кабінетом Міністрів України;\n4) рішення Ради про надання державної підтримки у формах, передбачених пунктами 5-8 і 10 частини першої статті 7 цього Закону, приймається відповідно до порядку , затвердженого центральним органом виконавчої влади, що забезпечує формування державної політики у сфері кінематографії.\n2. У разі якщо обсяг коштів державної підтримки кінематографії, що фактично надійшли з джерел, передбачених цим Законом, є недостатнім для здійснення державної підтримки, яка надається у поточному бюджетному періоді, фінансування відновлюється в наступному бюджетному періоді.\nЯкщо щодо суб’єкта кінематографії прийнято рішення про надання йому державної підтримки відповідно до цього Закону, проте через відсутність чи недостатню кількість грошових коштів, виділених для цілей державної підтримки кінематографії, державна підтримка таким суб’єктом кінематографії не була одержана або була одержана частково, центральний орган виконавчої влади, що реалізує державну політику у сфері кінематографії, видає суб’єкту кінематографії довідку про наявну заборгованість перед таким суб’єктом. При цьому збитки, понесені суб’єктом кінематографії у зв’язку з неотриманням чи неповним отриманням державної підтримки, не відшкодовуються.\n3. Державна підтримка виробництва (створення) фільму здійснюється у формі публічних закупівель або у формі надання державної субсидії на виробництво фільму, або у формі надання державної субсидії для повернення частини кваліфікованих витрат, здійснених іноземним суб’єктом кінематографії при виробництві (створенні) фільму.\nУкладення договору з суб’єктом кінематографії щодо надання державної підтримки, якщо обов’язковість такого договору передбачена цим Законом, здійснюється за наявності у нього документів, визначених частиною третьою статті 8 цього Закону. Неподання таких документів Раді впродовж 90 днів з дня прийняття рішення про надання державної підтримки є підставою для відмови в укладенні договору та відмови у наданні державної підтримки.\n4. Об’єктом державної підтримки не може бути фільм, демонстрація і розповсюдження якого заборонені в Україні відповідно до законодавства."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Особливості надання державної підтримки кінематографії у формі державної субсидії для повернення частини кваліфікованих витрат, здійснених іноземним суб’єктом кінематографії при виробництві (створенні) фільму",
      "content": "1. З метою створення для іноземних суб’єктів кінематографії сприятливих умов для виробництва фільмів на території України з використанням розташованих в Україні сценічно-постановочних засобів виробництва, павільйонів, місцевостей (локацій), послуг українських суб’єктів кінематографії, готельних послуг тощо іноземним суб’єктам кінематографії надається державна підтримка у формі державної субсидії для повернення частини кваліфікованих витрат, здійснених іноземним суб’єктом кінематографії при виробництві (створенні) фільму.\nОбов’язковою умовою отримання державної субсидії для повернення частини кваліфікованих витрат, здійснених іноземним суб’єктом кінематографії при виробництві (створенні) фільму, є відсутність резидентів України серед його власників, учасників, акціонерів, у тому числі кінцевих бенефіціарних власників (контролерів), а також посадових осіб цього іноземного суб’єкта кінематографії.\n2. Державна субсидія для повернення частини кваліфікованих витрат, здійснених суб’єктом кінематографії при виробництві (створенні) фільму, надається в таких обсягах:\n1) відшкодування частини фактично здійснених суб’єктом кінематографії кваліфікованих витрат (платежів) на виробництво (створення) фільмів - у розмірі 25 відсотків загального обсягу таких кваліфікованих витрат (платежів), визначених частиною четвертою цієї статті.\nІноземний суб’єкт кінематографії може додатково отримати відшкодування у розмірі 5 відсотків загального обсягу кваліфікованих витрат (платежів) у разі, якщо мінімум чотири культурні критерії культурного тесту є виключно українськими (культура/історія/міфологія/релігія/архітектура/оточення тощо) або якщо фільм містить сцени (не менше 5 відсотків загальної тривалості фільму), в яких персонажі фільму читають книгу (книги) українського автора, у тому числі в перекладі іншою мовою, а сюжетна лінія/сценарій/центральна тема зосереджені на відповідних діях персонажів фільму у спосіб, що дає змогу ідентифікувати книгу (книги) українського автора, або якщо сюжетна лінія/сценарій/центральна тема фільму базуються на українському літературному творі чи на темі (подіях) збройної агресії держави-агресора проти України, а у сюжеті фільму безпосередньо чи опосередковано надається оцінка діям держави-агресора, яка відповідає оцінці, висновкам, констатованим законодавством України, зокрема визнається, що держава-агресор чинить злочин агресії проти України та здійснює тимчасову окупацію частини її території, порушує принципи та норми міжнародного права;\n2) відшкодування частини фактично здійснених суб’єктом кінематографії витрат (платежів) для виплати винагороди акторам та членам знімальної групи, які брали участь у фільмі, що претендує на державну підтримку, передбачену цією статтею, які є нерезидентами України, провадять свою діяльність та/або проживають за межами України, у разі якщо такі виплати підлягають оподаткуванню на території України, в таких розмірах:\n10 відсотків загального обсягу таких виплат у разі сплати з них податку на доходи фізичних осіб на території міст Києва та Севастополя;\n4,5 відсотка загального обсягу таких виплат у разі сплати з них податку на доходи фізичних осіб на відповідній території України (крім міст Києва та Севастополя).\n3. Передбачена пунктом 1 частини другої цієї статті державна субсидія може бути надана у разі дотримання всіх таких умов:\n1) витрати повністю або частково здійснені в Україні при виробництві (створенні) фільму на користь особи, яка провадить господарську діяльність та зареєстрована як суб’єкт господарювання на території України;\n2) фільм відповідає хоча б одній із таких вимог:\nа) є ігровим фільмом або анімаційним фільмом, призначеним для перегляду в кінотеатрах, загальним хронометражем не менше 74 хвилин;\nб) є ігровим телевізійним фільмом або анімаційним фільмом, що складається з однієї або декількох серій, загальним хронометражем не менше 74 хвилин;\nв) є документальним фільмом, призначеним для перегляду в кінотеатрах та/або для показу на телебаченні, загальним хронометражем не менше 52 хвилин;\nг) є телевізійним серіалом або анімаційним телевізійним серіалом, або окремою частиною (серією), загальним хронометражем не менше 40 хвилин;\nґ) є рекламним фільмом (фільм, що є виключно рекламним засобом для популяризації торговельної марки, фірмового найменування, імені фізичної або найменування юридичної особи) або музичним відео (фільм, звуковий ряд якого складається виключно з одного музичного твору), призначеним для показу на телебаченні, перегляду в кінотеатрах та/або для розміщення в мережі Інтернет, загальним хронометражем не менше 20 секунд;\n3) фільм пройшов культурний тест, умови якого визначені додатком 1 до цього Закону;\n4) продюсер є іноземним суб’єктом кінематографії, який уклав договір про виробництво фільму (чи його частини) з суб’єктом кінематографії України, що зареєстрований платником податку на додану вартість;\n5) загальні суми кваліфікованих витрат (платежів), пов’язаних із його виробництвом на території України, на день звернення із заявою, передбаченою частиною дев’ятою цієї статті, становлять щонайменше:\n4 тисячі прожиткових мінімумів для працездатних осіб - для фільмів, зазначених у підпункті \"а\" пункту 2 цієї частини;\n1 тисяча 120 прожиткових мінімумів для працездатних осіб - для фільмів, зазначених у підпункті \"б\" пункту 2 цієї частини;\n700 прожиткових мінімумів для працездатних осіб - для фільмів, зазначених у підпункті \"в\" пункту 2 цієї частини;\n3 тисячі 360 прожиткових мінімумів для працездатних осіб - для фільмів, зазначених у підпункті \"г\" пункту 2 цієї частини;\n1 тисяча 920 прожиткових мінімумів для працездатних осіб - для рекламних та/або музичних фільмів, зазначених у підпункті \"ґ\" пункту 2 цієї частини. При цьому 10 відсотків суми отриманої субсидії на повернення кваліфікованих витрат виробництва рекламних та/або музичних фільмів мають бути спрямовані суб’єктом кінематографії на підтримку виробництва фільмів-дебютів українських режисерів у порядку, визначеному центральним органом виконавчої влади, що реалізує державну політику у сфері кінематографії\";\n4. Під кваліфікованими витратами для цілей цієї статті розуміються витрати на: заробітні плати працівникам; плату за послуги фізичним особам (акторам та/або іншим членам знімальних груп), включаючи, але не обмежуючись, гонорари та інші винагороди; придбання товарів, робіт, послуг; оренду майна; інші витрати, безпосередньо пов’язані з виробництвом фільму, який виробляється на території України.\nПри цьому всі витрати, зазначені у цій частині, мають виплачуватися особі, яка знаходиться на загальній системі оподаткування.\n5. Для цілей цієї статті не вважаються кваліфікованими такі витрати:\n1) амортизація основних засобів, інших необоротних матеріальних і нематеріальних активів;\n2) витрати на проведення переговорів;\n3) фінансові витрати (у тому числі проценти за кредитами);\n4) витрати операційної діяльності, що не включаються у собівартість виробництва фільму;\n5) витрати на розповсюдження фільму;\n6) витрати на проїзд членів знімальної групи і акторів під час зйомок за межами України;\n7) заробітна плата або будь-які інші види винагороди, що виплачуються (надаються) акторам або членам знімальної групи, які є нерезидентами України, крім кваліфікованих витрат, визначених пунктом 2 частини другої цієї статті (тобто тих, які оподатковуються на території України).\n6. Суб’єкт кінематографії, який бажає отримати передбачену цією статтею субсидію для повернення частини кваліфікованих витрат, здійснених при виробництві (створенні) фільму, до завершення виробництва фільму має звернутися до центрального органу виконавчої влади, що реалізує державну політику у сфері кінематографії, із заявою про надання попереднього висновку щодо проходження фільмом, виробництво якого планується чи відбувається, культурного тесту.\nДо заяви про надання висновку щодо проходження фільмом, виробництво якого планується чи відбувається, культурного тесту суб’єкт кінематографії подає такі документи: режисерський сценарій фільму, календарно-постановочний план виробництва фільму, кошторис фільму, договір (договори) між українським та іноземним суб’єктом кінематографії щодо виробництва фільму (якщо виробництво фільму відбувається у співпраці з іноземним суб’єктом кінематографії), витяг з відповідного реєстру, що ведеться країною резидентства юридичної особи (іноземного суб’єкта кінематографії), оформленого з дотриманням правил легалізації документів для дії за кордоном, копії своїх установчих документів, відомості про склад знімальної групи, лист-гарантію про відсутність обмежень, передбачених пунктами 2 , 3 , 5-9 частини першої та частиною другою статті 12 цього Закону, документ, що підтверджує сплату платежу за розгляд заяви відповідно до частини четвертої статті 8 цього Закону, іншу інформацію та/або документи, що підтверджують відповідність критеріям культурного тесту.\n7. Протягом двох днів з дати надходження заяви та документів, передбачених частиною шостою цієї статті, центральний орган виконавчої влади, що реалізує державну політику у сфері кінематографії, передає таку заяву на розгляд Ради. Рада розглядає заяву та додані до неї документи і надає попередній висновок щодо проходження фільмом, зазначеним у заяві, культурного тесту не пізніш як через 30 днів з дня її надходження до Ради.\n8. Центральний орган виконавчої влади, що реалізує державну політику у сфері кінематографії, протягом 40 днів від дати надходження до нього заяви та документів, передбачених частиною шостою цієї статті, на підставі попереднього висновку Ради, визначеного частиною сьомою цієї статті, надає суб’єкту кінематографії попередній висновок щодо проходження фільмом, зазначеним у заяві, культурного тесту.\n9. Протягом одного року з дня завершення виробництва фільму суб’єкт кінематографії, який отримав попередній висновок щодо проходження фільмом культурного тесту, з метою отримання державної субсидії для повернення частини кваліфікованих витрат, здійснених при виробництві (створенні) фільму, має звернутися до центрального органу виконавчої влади, що реалізує державну політику у сфері кінематографії, із відповідною заявою.\nДо заяви додаються такі документи (оригінали або їх належним чином засвідчені копії):\n1) кошторис фільму;\n2) договір (договори) між українським та іноземним суб’єктом кінематографії щодо виробництва фільму (за наявності);\n3) копії первинних бухгалтерських документів на підтвердження сум понесених кваліфікованих витрат. Такі документи подаються лише щодо витрат, що належать до кваліфікованих;\n4) звіт про виробництво фільму та здійснені кваліфіковані витрати;\n5) лист-гарантія, що за період з дня подання заяви, передбаченої частиною шостою цієї статті, до дня звернення за отриманням державної субсидії до документів, що подавалися для отримання попереднього висновку, визначеного частиною сьомою цієї статті, не вносилися зміни, зокрема, що на дату звернення за отриманням державної субсидії відсутні обмеження, передбачені пунктами 2 , 3 , 5-9 частини 1 та частиною 2 статті 12 цього Закону. У разі якщо відомості та/або інформація, що містилася у документах, передбачених частиною шостою цієї статті, змінилися, у листі-гарантії зазначається перелік документів, відомості та/або інформація в яких на дату звернення з цією заявою не змінилася, без надання відповідних документів. Документи, відомості та/або інформація в яких змінилася, подаються в новій редакції;\n6) аудиторський звіт, що підтверджує розмір кваліфікованих витрат і податків, нарахованих та/або сплачених суб’єктом кінематографії у зв’язку із понесенням вказаних в акті (актах) витрат, складений відповідно до законодавства України та стандартів аудиту;\n7) копія (запис) фільму озвученого/дубльованого українською мовою або з українськими субтитрами;\n8) іншу інформацію та/або документи та/або матеріали, що підтверджують виконання критеріїв культурного тесту.\n10. Рада не пізніше 30 днів від дати надходження до центрального органу виконавчої влади, що реалізує державну політику у сфері кінематографії, заяви суб’єкта кінематографії та доданих до неї документів, передбачених частиною дев’ятою цієї статті, розглядає таку заяву та додані до неї документи і надає висновок щодо проходження фільмом, зазначеним у заяві, культурного тесту та щодо наявності підстав для надання суб’єкту кінематографії державної субсидії для повернення частини кваліфікованих витрат, здійснених суб’єктом кінематографії при виробництві (створенні) фільму.\n11. Центральний орган виконавчої влади, що реалізує державну політику у сфері кінематографії, протягом 40 днів від дати надходження заяви та документів, передбачених частиною дев’ятою цієї статті, на підставі та відповідно до висновку Ради, визначеного частиною десятою цієї статті, приймає рішення про надання суб’єкту кінематографії державної субсидії для повернення частини кваліфікованих витрат, здійснених суб’єктом кінематографії при виробництві (створенні) фільму, або про відмову у наданні суб’єкту кінематографії такої субсидії повністю або частково.\n12. Виплата державної субсидії для повернення частини кваліфікованих витрат, здійснених іноземним суб’єктом кінематографії при виробництві (створенні) фільму, здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері кінематографії, за рахунок коштів державної підтримки кінематографії шляхом перерахування коштів на банківський рахунок українського суб’єкта кінематографії за посередництвом якого іноземний суб’єкт кінематографії отримує таку державну субсидію протягом 10 банківських днів з дня прийняття відповідного рішення. Український суб’єкт кінематографії зобов’язаний перерахувати кошти цієї державної субсидії іноземному суб’єкту кінематографії.\n13. Іноземні суб’єкти кінематографії (у тому числі продюсери) отримують державну підтримку у формі державної субсидії для повернення частини кваліфікованих витрат, здійснених суб’єктом кінематографії при виробництві (створенні) фільму, за посередництвом українського суб’єкта кінематографії на підставі укладеного між такими суб’єктами договору, за яким український суб’єкт кінематографії залучається до виробництва фільму на території України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Обмеження щодо надання державної підтримки кінематографії",
      "content": "1. Державна підтримка кінематографії не надається суб’єктам кінематографії:\n1) які не відповідають критеріям, визначеним статтею 8 цього Закону;\n2) якщо такі суб’єкти, їх учасники (акціонери), кінцеві бенефіціарні власники (контролери) або їх посадові особи є резидентами держави-агресора чи мають судимість, не зняту і не погашену в установленому законом порядку;\n3) які перебувають у стадії ліквідації, банкрутства чи реорганізації юридичної особи або припинення підприємницької діяльності фізичної особи - підприємця;\n4) які подали недостовірні відомості та документи під час звернення за наданням державної підтримки або звернення із заявою про включення до Державного реєстру виробників, розповсюджувачів і демонстраторів фільмів;\n5) які на момент звернення мають податковий борг, що існує більше двох місяців з моменту його утворення;\n6) які раніше отримували державну підтримку, надання якої визнано незаконним за рішенням суду або інших компетентних органів;\n7) які допустили нецільове використання коштів державної підтримки і самостійно не усунули таке порушення або допустили без об’єктивних причин невиконання, неналежне виконання або порушення умов договору про надання державної підтримки і не усунули такі порушення, що доведено в установленому порядку (про що наявні достовірні відомості);\n8) які мають заборгованість з виплати заробітної плати працівникам більш як за один календарний місяць;\n9) іноземний суб’єкт кінематографії не відповідає критеріям, визначеним абзацом другим частини першої статті 11 цього Закону.\n2. Державна підтримка не надається на виробництво (створення) фільмів, учасники яких внесені до Переліку осіб, що становлять загрозу національній безпеці, та/або до яких застосовуються санкції відповідно до Закону України \"Про санкції\", та/або які заборонені до демонстрування та/або розповсюдження в Україні."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Права інтелектуальної власності на фільми, вироблені за державної підтримки",
      "content": "1. У разі створення фільму за державної підтримки у формі, передбаченій пунктом 1 частини першої статті 7 цього Закону, майнові права інтелектуальної власності на такий фільм передаються (відчужуються) на користь юридичної особи державної форми власності, визначеної центральним органом виконавчої влади, що реалізує державну політику у сфері кінематографії, та зазначеної у договорі про надання державної підтримки.\n2. У разі створення фільму за державної підтримки у формі, передбаченій пунктами 2 і 3 частини першої статті 7 цього Закону, майнові права інтелектуальної власності передаються (відчужуються) на користь суб’єкта кінематографії, який отримав державну субсидію. При цьому такий суб’єкт кінематографії протягом усього строку дії авторського права на фільм зобов’язаний сплачувати до Державного бюджету України 50 відсотків прибутків, отриманих від прокату та/або передачі прав на використання такого фільму, але не більше 50 відсотків отриманої суми державної підтримки. У разі передачі (відчуження) суб’єктом кінематографії, який створив фільм за державної підтримки, майнових прав інтелектуальної власності на фільм у повному обсязі або частково особа, яка набула майнових прав на такий фільм, зобов’язана сплачувати на користь держави прибутки, зазначені в цій частині, у тому самому обсязі.\n3. У разі створення фільму за державної підтримки у формі, передбаченій пунктом 4 частини першої статті 7 цього Закону, майнові права інтелектуальної власності належать суб’єкту кінематографії, який створив фільм і отримав державну субсидію. У подальшому такий суб’єкт кінематографії отримує всі доходи від використання таких прав, від реалізації прав на використання такого фільму.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пункту 1 частини третьої статті 6, який набирає чинності з дня введення в дію Закону, який визначає правові, організаційні, фінансові засади діяльності Українського культурного фонду, що виконує спеціальні функції щодо сприяння національно-культурному розвиткові України.\n2. До визначення законом розміру та порядку справляння плати за розгляд заяв на отримання субсидій, передбачених пунктами 2-4 частини першої статті 7 цього Закону, розмір та порядок справляння такої плати визначаються Кабінетом Міністрів України.\n3. Внести зміни до таких законодавчих актів України:\n1) у Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\nдоповнити статтями 164 -17 і 164 -18 такого змісту:\n\" Стаття 164 -17 . Порушення умов і правил, що визначають порядок припинення порушень авторського права і (або) суміжних прав з використанням мережі Інтернет\nПорушення умов і правил, що визначають порядок припинення порушень авторського права і (або) суміжних прав з використанням мережі Інтернет, у тому числі невчинення власником веб-сайту, постачальником послуг хостингу передбачених законодавством про авторське право і суміжні права дій щодо унеможливлення доступу користувачів мережі Інтернет до об’єктів авторського права і (або) суміжних прав, ненадання або несвоєчасне надання відповіді на заяву суб’єкта авторського права і (або) суміжних прав власником веб-сайту, постачальником послуг хостингу, наведення завідомо недостовірних відомостей у відповіді на заяву суб’єкта авторського права і (або) суміжних прав, власником веб-сайту, постачальником послуг хостингу, а також нерозміщення власниками веб-сайтів, постачальниками послуг хостингу на власних веб-сайтах, в публічних базах даних записів про доменні імена (WHOIS) достовірної інформації про себе, -\nтягнуть за собою накладення штрафу від п’ятисот до тисячі неоподатковуваних мінімумів доходів громадян.\nТі самі дії, вчинені повторно протягом року після накладення адміністративного стягнення за одне з правопорушень, зазначених у частині першій цієї статті, -\nтягнуть за собою накладення штрафу від тисячі до двох тисяч неоподатковуваних мінімумів доходів громадян."
    },
    {
      "provision_ref": "art164-18",
      "section": "164-18",
      "title": "Стаття 164-18. Наведення завідомо недостовірної інформації у заявах про припинення авторського права і (або) суміжних прав, вчинених з використанням мережі Інтернет",
      "content": "Наведення особою завідомо недостовірної інформації щодо наявності авторського права і (або) суміжного права у заяві про припинення порушень авторського права і (або) суміжних прав з використанням мережі Інтернет, направленій відповідно до законодавства про авторське право і суміжні права, -\nтягне за собою накладення штрафу від тисячі до двох тисяч неоподатковуваних мінімумів доходів громадян\";\nу статті 221 цифри \"164 -5 -164 -16 \" замінити цифрами \"164 -5 -164 -18 \";\nпункт 10 частини першої статті 255 після цифр \"164 -13 \" доповнити цифрами \"164 -17 , 164 -18 \";\n2) у Господарському процесуальному кодексі України (Відомості Верховної Ради України, 1992 р., № 6, ст. 56):\nчастину першу статті 12 доповнити пунктом 9 такого змісту:\n\"9) справи у спорах, підвідомчих господарським судам, щодо порушення прав інтелектуальної власності з використанням мережі Інтернет\";\nчастину четверту статті 16 доповнити реченням такого змісту: \"Справи у спорах про порушення майнових прав інтелектуальної власності з використанням мережі Інтернет розглядаються господарським судом за місцезнаходженням центрального органу виконавчої влади, що реалізує державну політику у сфері інтелектуальної власності\";\n3) абзац перший частини першої статті 176 Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) викласти в такій редакції:\n\"1. Незаконне відтворення, розповсюдження творів науки, літератури і мистецтва, комп’ютерних програм і баз даних, а так само незаконне відтворення, розповсюдження виконань, фонограм, відеограм і програм мовлення, їх незаконне тиражування та розповсюдження на аудіо- та відеокасетах, дискетах, інших носіях інформації, камкординг, кардшейрінг або інше умисне порушення авторського права і суміжних прав, а також фінансування таких дій, якщо це завдало матеріальної шкоди у значному розмірі\";\n4) у Цивільному процесуальному кодексі України (Відомості Верховної Ради України, 2004 р., №№ 40-42, ст. 492):\nстаттю 114 доповнити частиною п’ятою такого змісту:\n\"5. Позови, що виникають з приводу порушення майнових прав інтелектуальної власності з використанням мережі Інтернет, пред’являються за місцезнаходженням центрального органу виконавчої влади, що реалізує державну політику у сфері інтелектуальної власності\";\nчастину першу статті 152 доповнити пунктом 8 такого змісту:\n\"8) встановленням обов’язку вчинити дії щодо унеможливлення доступу користувачів мережі Інтернет до об’єктів права інтелектуальної власності, правомірність використання (розміщення) яких у мережі Інтернет є предметом спору\";\n5) у Законі України \"Про кінематографію\" (Відомості Верховної Ради України, 1998 р., № 22, ст. 114 із наступними змінами):\nстатті 3 і 9 -1 викласти в такій редакції:\n\" Стаття 3. Визначення термінів\nУ цьому Законі терміни вживаються в такому значенні:\nавтор фільму - фізична особа, власна праця якої визначає творчий задум та/або способи його реалізації у фільмі;\nархівний комплект вихідних матеріалів фільму - сукупність плівкових носіїв оригіналу фільму, що складається з негатива (дубль-негатива), еталонного та прокатного позитива зображення, оптичної фонограми, анотації фільму, а також цифрових вихідних матеріалів фільму, паперових та фотоматеріалів тощо, призначених для довічного зберігання;\nвиключне право на фільм - майнове право юридичної або фізичної особи, що дає право тільки цій особі на використання фільму в будь-якій формі і будь-яким дозволеним способом;\nвиконавець фільму - фізична особа, яка власною працею брала участь у реалізації творчих задумів авторів фільму в процесі його створення;\nвиробник фільму - суб’єкт кінематографії, який взяв на себе відповідальність за виробництво фільму;\nвиробництво фільму - процес створення кінофільму, що поєднує співпрацю авторів і виконавців фільму та інших суб’єктів кінематографії, який складається з періодів (етапів) виробництва (розвиток кінопроекту, розробка режисерського сценарію, підготовчий, знімальний, монтажно-тонувальний);\nвихідні матеріали фільму - матеріальні носії оригіналу твору кінематографії, використання яких дає можливість виготовляти (тиражувати) фільмокопії;\nдемонстратор фільму - суб’єкт кінематографії, який здійснює демонстрування (публічний показ) фільму;\nдемонстрування (публічний показ, публічне сповіщення і публічна демонстрація) фільму - професійна кінематографічна діяльність, що полягає в показі фільму глядачам у призначених для цього приміщеннях (кінотеатрах, інших кіновидовищних закладах), на відеоустановках, а також каналами мовлення телебачення;\nдержава-агресор - держава, яка у будь-який спосіб окупувала частину території України або яка вчиняє агресію проти України, визнана Верховною Радою України державою-агресором або державою-окупантом;\nдержавний фонд фільмів - державний заклад культури, що здійснює архівну та науково-дослідницьку діяльність з метою розвитку фільмофонду, відновлення, реставрування і збереження творів національної та світової кінематографічної спадщини, розповсюдження відповідної інформації;\nдублювання фільму - творча і виробнича діяльність, яка полягає у синхронному відтворенні мовної частини звукового ряду фільму іншою мовою шляхом перекладу, що відповідає складовій артикуляції дійових осіб;\nзберігання фільму - діяльність, спрямована на забезпечення довгострокового зберігання вихідних матеріалів фільмів і фільмокопій та їх реставраційно-профілактичної обробки;\nзнімальний період виробництва фільму - здійснення зйомок кінопроекту;\nіноземний суб’єкт кінематографії - юридична особа, створена або зареєстрована відповідно до законодавства іноземної держави з місцезнаходженням за межами України, яка організовує або організовує і фінансує виробництво, демонстрацію та розповсюдження фільму та/або яка здійснює виробництво фільму;\nкінокомісія - установа, підрозділ установи державної чи комунальної форми власності, метою діяльності якої є популяризація України та її регіонів як привабливих локацій для кінозйомок, а також ефективне використання потенціалу української сервісної індустрії в галузі кінематографії;\nмонтажно-тонувальний період виробництва фільму - здійснення кінцевої обробки кіноматеріалу, в тому числі монтаж фільму, створення візуальних ефектів, озвучування, створення титрів тощо;\nнаціональний фільм - створений суб’єктами кінематографії фільм, виробництво якого повністю або частково здійснено в Україні, основна (базова) версія мовної частини звукового ряду якого створена українською або кримськотатарською мовою, та який при цьому набрав необхідну кількість балів відповідно до оцінних елементів бальної системи, передбаченої цим Законом. За мотивованим рішенням Ради з державної підтримки кінематографії на підставі звернення суб’єкта кінематографії, якщо це виправдано художнім, творчим задумом авторів фільму, в основній (базовій) версії національного фільму (крім дитячих та анімаційних фільмів) допускається використання інших мов в обсязі, що не може перевищувати 10 відсотків загальної тривалості всіх реплік учасників фільму. Під час демонстрування національного фільму в Україні такі репліки мають бути дубльовані або субтитровані українською мовою;\nозвучення фільму - творча і виробнича діяльність, яка полягає в заміні звукового ряду фільму на інший, несинхронний, який передає зміст мовного ряду фільму;\nоргани держави-агресора - правоохоронні органи (міліція, поліція тощо), збройні сили, судові органи, внутрішні війська, будь-які підрозділи спеціального призначення, органи, відповідальні за охорону та захист державного кордону, органи, відповідальні за здійснення податкової та митної політики, органи, відповідальні за проведення дізнання або досудового (попереднього) слідства, прокуратура, органи, відповідальні за державну безпеку або безпеку вищого керівництва держави-агресора, підрозділи, відповідальні за виконання будь-яких миротворчих місій, будь-які інші збройні, військові, воєнізовані, парамілітарні або інші силові формування держави-агресора, їх складові або структурні підрозділи, у тому числі формування, найменування яких не відповідають офіційним назвам, прийнятим у державі-агресорі, але які за здійснюваними функціями належать до будь-якого із зазначених органів чи формувань;\nпідготовчий період виробництва фільму - створення постановочного проекту, який може складатися з режисерського сценарію та експлікації, розробки окремих епізодів і сцен, фото- і кінопроб, ескізів, знімальних карт та операторської експлікації, детальних розкадровок, монтажно-технічних розробок, фотоматеріалів, експлікації звукового оформлення, календарно-постановочного плану, генерального кошторису витрат виробництва тощо;\nпідприємницька діяльність у кінематографії - діяльність, пов’язана з виробництвом, розповсюдженням та демонструванням (публічним показом) фільмів з метою одержання прибутку;\nпродюсер фільму - фізична або юридична особа, яка організовує або організовує і фінансує виробництво та розповсюдження фільму;\nпродюсерська система - система у сфері кінематографії, яка в умовах кіноринку забезпечує взаємодію і функціонування всіх суб’єктів кінематографії з метою виробництва, розповсюдження та демонстрування (публічного показу) фільмів;\nпросування фільму - розповсюдження інформації про фільм у будь-якій формі та в будь-який спосіб, призначеної сформувати або підтримати обізнаність глядацької аудиторії та її інтерес щодо фільму;\nпрофесійна кінематографічна діяльність - діяльність, що провадиться суб’єктами кінематографії на професійній основі та є джерелом їхніх доходів;\nрадянські органи державної безпеки - Всеросійська надзвичайна комісія по боротьбі з контрреволюцією і саботажем (ВЧК, ЧК), Всеукраїнська надзвичайна комісія для боротьби з контрреволюцією, спекуляцією, саботажем та службовими злочинами (ВУЧК), Державне політичне управління (ГПУ), Об’єднане державне політичне управління (ОГПУ), Народний комісаріат внутрішніх справ (НКВД), Народний комісаріат державної безпеки (НКГБ), Міністерство державної безпеки (МГБ), Комітет державної безпеки (КГБ), а також їхні територіальні та структурні підрозділи;\nрозвиток кінопроекту - період виробництва фільму, в рамках якого здійснюється інформаційно-методична робота з підготовки кінопроекту до знімального періоду (написання літературного сценарію для ігрового кіно, сторіборду для анімації, розширеного трітменту для неігрового кіно, створення презентаційного візуального матеріалу, формування кошторису виробництва, формування ліміту витрат виробництва, графіка робіт, інших документів, необхідних для виробництва фільму);\nрозповсюдження фільму - процес, у рамках якого суб’єктами кінематографії фільм у будь-який спосіб безпосередньо чи опосередковано пропонується глядацькій аудиторії (дистрибуція, прокат, просування, рекламування тощо);\nрозповсюджувач (дистриб’ютор, прокатник) фільму - суб’єкт кінематографії, який має право на розповсюдження фільму;\nрозробка режисерського сценарію - розробка екранної інтерпретації літературного сценарію режисером-постановником та іншими авторами фільму, вибудова виробничо-творчих рішень та визначення техніко-економічних показників;\nсуб’єкт кінематографії - фізична або юридична особа, яка займається будь-яким видом професійної діяльності у сфері кінематографії;\nсубтитрування фільму - творча і виробнича діяльність, яка полягає в здійсненні перекладу з мови оригіналу фільму на іншу мову та фіксуванні цього перекладу написами безпосередньо на фільмокопії;\nсценічно-постановочні засоби кіновиробництва - предмети, пристрої та споруди, які протягом знімального періоду створення фільму (операційного циклу) використовуються шляхом перенесення їх зображення або зображення процесу їх перетворення (знищення) до аудіовізуального твору способами, доступними кіновиробнику;\nучасник фільму - для цілей статті 15 цього Закону учасником фільму є фізична особа, яка брала участь у створенні фільму, виробленого та/або вперше оприлюдненого (демонстрованого) після 1991 року, як виконавець будь-якої ролі, учасник документальних (неігрових) фільмів, виконавець музичного твору, що використовується у фільмі, автор сценарію та/або текстів чи діалогів, режисер-постановник, продюсер;\nфільм - аудіовізуальний твір (у тому числі телевізійні серіали та їх окремі серії), що складається з епізодів, поєднаних між собою творчим задумом і зображувальними засобами, та є результатом спільної діяльності його авторів, виконавців і виробників;\nфільмокопія - примірник фільму, виготовлений із застосуванням вихідних матеріалів фільму\";\n\" Стаття 9 -1 . Повноваження центрального органу виконавчої влади, що забезпечує формування державної політики у сфері кінематографії\nДо повноважень центрального органу виконавчої влади, що забезпечує формування державної політики у сфері кінематографії, належить:\n1) забезпечення формування державної політики у сфері кінематографії;\n2) визначення пріоритетних напрямів діяльності центрального органу виконавчої влади, що реалізує державну політику у сфері кінематографії;\n3) забезпечення загального доступу суспільства до творів української, європейської та світової кінематографії;\n4) створення умов для розвитку всіх видів кінематографічної діяльності;\n5) сприяння творчому розвитку молодих авторів і виконавців фільмів;\n6) сприяння розвитку освіти, творчому вдосконаленню у сфері кінематографії;\n7) сприяння поширенню кінематографічної культури, розвитку кінематографічної діяльності, популяризації кінематографії;\n8) здійснення інших повноважень, передбачених законом\";\nрозділ II доповнити статтею 9 -2 такого змісту:\n\" Стаття 9 -2 . Повноваження центрального органу виконавчої влади, що реалізує державну політику у сфері кінематографії\nДо повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері кінематографії, належить:\n1) узагальнення практики застосування законодавства з питань, що належать до його компетенції, розроблення пропозицій щодо вдосконалення законодавчих актів, актів Президента України і Кабінету Міністрів України, нормативно-правових актів міністерств;\n2) проведення аналізу діяльності суб’єктів кінематографії, підготовка висновків щодо тенденцій розвитку національної кінематографії;\n3) розроблення пропозицій щодо структурного вдосконалення та реформування національної кіноіндустрії, розвитку продюсерської системи;\n4) виконання програми виробництва фільмів, розроблення економічного обґрунтування та проведення розрахунків граничних обсягів видатків державного бюджету;\n5) розроблення пропозицій до програми створення та розповсюдження національних фільмів;\n6) укладення договорів про закупівлю товарів, робіт і послуг, необхідних для виготовлення (створення) вихідних фільмових матеріалів, аудіовізуальних творів;\n7) взаємодія з вітчизняними та іноземними науково-дослідними установами і навчальними закладами з метою обміну досвідом з питань реалізації державної політики у сфері кінематографії;\n8) сприяння збереженню та раціональному використанню національної та світової кінематографічної спадщини;\n9) ведення Державного реєстру виробників, розповсюджувачів і демонстраторів фільмів;\n10) ведення Державного реєстру фільмів;\n11) видача державних посвідчень на право розповсюдження і демонстрування фільмів;\n12) участь в організації конкурсу з відбору інвестиційних та інноваційних проектів у сфері кінематографії;\n13) розроблення пропозицій щодо умов прокату, тиражування, розповсюдження і публічного показу або демонстрування фільмів з індексами, що мають обмеження глядацької аудиторії;\n14) здійснення контролю за дотриманням квоти демонстрування національних фільмів під час використання національного екранного часу, умов розповсюдження і демонстрування фільмів, передбачених державним посвідченням на право розповсюдження і демонстрування фільмів, та за наявністю зазначеного державного посвідчення;\n15) складання протоколів про адміністративні правопорушення у сфері кінематографії;\n16) здійснення відповідно до законодавства функції державного нагляду (контролю) у сфері кінематографії;\n17) надання консультаційної та організаційно-методичної допомоги у сфері кінематографії;\n18) участь в організації та проведенні кінофестивалів, кіновиставок, кінопрем’єр, прес-конференцій, інших заходів з популяризації національної кіноіндустрії;\n19) участь у підготовці проектів міжнародних договорів, пропозицій щодо укладення і денонсації таких договорів, укладення міжнародних договорів, забезпечення виконання зобов’язань України за міжнародними договорами з питань кінематографії;\n20) здійснення співробітництва з вітчизняними і зарубіжними кіноархівами;\n21) надання відповідно до міжнародних договорів аудіовізуальним творам в Україні статусу продукту спільного виробництва;\n22) надання аудіовізуальним творам статусу національного;\n23) організація та забезпечення роботи Ради з державної підтримки кінематографії та Експертної комісії з питань кінематографії;\n24) внесення до Ради з державної підтримки кінематографії проектів рішень, а також реалізація рішень Ради з державної підтримки кінематографії щодо:\nутворення експертних комісій у порядку, передбаченому законом;\nнадання державної підтримки суб’єктам кінематографії у порядку та формах, визначених законом, у тому числі укладення договорів про надання державної підтримки;\n25) здійснення інших повноважень, визначених законом\";\nдоповнити статтями 10 -1 і 15 -2 такого змісту:\n\" Стаття 10 -1 . Оцінні елементи, бальна система для національних фільмів\nОцінні елементи для ігрових фільмів (бали):\n1) авторська знімальна група:\nрежисер-постановник - 3;\nавтор сценарію - 3;\nкомпозитор - 3;\nоператор-постановник - 3;\nхудожник-постановник - 3;\n2) група виконавців:\nперша роль - 3;\nдруга роль - 2;\nтретя роль - 1;\n3) технічна знімальна група (група технічного забезпечення зйомки):\nзвукорежисер - 1;\nрежисер монтажу - 1;\nстудія або місце зйомки - 5;\nмісце монтажу - 3;\n4) продюсер - 3;\nвсього - 34.\nОцінні елементи для мультиплікаційних (анімаційних) фільмів (бали):\nавтор ідеї - 1;\nавтор сценарію - 2;\nхудожник-розробник персонажів - 2;\nкомпозитор - 1;\nрежисер-постановник - 2;\nхудожник-розкадровник - 2;\nхудожник-постановник - 2;\nхудожник по фонах - 2;\nщонайменше 50 відсотків витрат на послуги попередньої збірки сцен для анімації (лейаут) в країні - 2;\nщонайменше 50 відсотків витрат на послуги з анімації в країні - 2;\nщонайменше 50 відсотків витрат на послуги візуалізації в країні - 2;\nщонайменше 50 відсотків витрат на послуги з компонування зображення (композитінг) в країні - 1;\nмісце монтажу - 1;\nзвукорежисер - 1;\nвсього - 23.\nОцінні елементи для документальних фільмів (бали):\nрежисер-постановник - 3;\nавтор сценарію - 2;\nоператор-постановник - 3;\nрежисер монтажу - 2;\nмісце зйомки - 2;\nмісце монтажу - 2;\nкомпозитор - 2;\nзвукорежисер - 2;\nвсього - 18.\nПри підрахунку загальної кількості балів відповідний оцінний елемент враховується, якщо:\nзазначені у частинах першій, другій або третій цієї статті фізичні особи, які брали участь у створенні фільму, є громадянами України;\nзазначене у частині першій або третій цієї статті місце монтажу розташоване на території України або принаймні 50 відсотків загальної суми витрат на монтаж здійснені в Україні;\nзазначені у частині першій або третій цієї статті студія або місце зйомки впродовж більшості знімальних днів розташовані на території України;\nзазначені у частині другій цієї статті витрати здійснені на користь суб’єктів кінематографії України, які фактично надають відповідні послуги та не є агентами або іншими посередниками щодо закупівлі відповідних послуг у їх фактичних надавачів.\nУ пункті 2 частини першої цієї статті перша, друга і третя ролі визначаються за кількістю знімальних днів.\nКількість балів за оцінним елементом \"продюсер\" визначається з урахуванням коефіцієнта, що обчислюється як співвідношення кількості продюсерів фільму, які мають громадянство України або мають місцезнаходження на території України, до загальної кількості продюсерів фільму, які брали участь у виробництві фільму.\nУ разі якщо відповідно до цього Закону фільм кваліфікується національним, центральний орган виконавчої влади, що реалізує державну політику у сфері кінематографії, за заявою продюсера або виробника фільму видає свідоцтво національного фільму.\nНаявність у фільму свідоцтва національного фільму презюмує, що фільм є національним, і це не потребує повторного доведення у відносинах з органами державної влади. Дана презумпція може бути спростована в загальному порядку, якщо з’ясується, що надані заявником інформація та документи для отримання свідоцтва національного фільму містять недостовірні відомості.\nПорядок видачі свідоцтва національного фільму визначається центральним органом виконавчої влади, що забезпечує реалізацію державної політики у сфері кінематографії.\nБальна система для національних фільмів передбачає набрання фільмом за оцінними елементами принаймні 18 балів для ігрових, 8 балів - для неігрових (документальних), 15 балів - для анімаційних (мультиплікаційних) фільмів\";\n\" Стаття 15 -2 . Використання національного екранного часу\nЗ метою сприяння виробництву фільмів в Україні, а також доступу глядачів до перегляду творів національної кінематографічної спадщини телерадіоорганізації, які відповідно до ліцензій здійснюють телевізійне ефірне мовлення або багатоканальне мовлення з використанням радіочастотного ресурсу, інші демонстратори фільмів, які не є телерадіоорганізаціями, зобов’язані до 1 січня 2022 року щонайменше 15 відсотків загального щомісячного часу демонстрації фільмів, а після 1 січня 2022 року - щонайменше 30 відсотків загального щомісячного часу демонстрації фільмів здійснювати демонстрацію національних фільмів, інших фільмів, вироблених суб’єктами кінематографії України, і творів національної кінематографічної спадщини\";\nстаттю 17 викласти в такій редакції:\n\" Стаття 17. Зберігання вихідних матеріалів фільму та фільмокопій, комплектування державного фонду фільмів\nАрхівний комплект вихідних матеріалів фільмів, вихідні матеріали фільму, створеного повністю або частково за рахунок коштів Державного бюджету України, а також фільмокопії фільмів, створених в Україні за рахунок коштів юридичних осіб приватної форми власності та фізичних осіб, зберігаються в Державному фонді фільмів України. Порядок передачі фільмів Державному фонду фільмів України, умови зберігання вихідних матеріалів фільмів і фільмокопій та положення про Державний фонд фільмів України затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері кінематографії.\nДержава дбає про збереження та сприяє консолідації фільмових колекцій (фондів) установ різної форми власності та фізичних осіб в Державному фонді фільмів України, забезпечуючи його комплектацію національними фільмами, фільмами, виготовленими на території України, та іншими фільмами.\nУсі фільми та фільмові матеріали українського виробництва та копродукції, що зберігаються в Державному фонді фільмів України, є загальнодержавною власністю України - національною культурною спадщиною.\nВиготовлення архівного комплекту вихідних матеріалів національних фільмів та фільмів, створених на території України в поточному році, забезпечується за рахунок коштів Державного бюджету України у наступному році за поданням Державного фонду фільмів України на підставі рішення центрального органу виконавчої влади, що забезпечує реалізацію державної політики у сфері кінематографії. У разі якщо виготовлення архівного комплекту вихідних матеріалів національних фільмів та фільмів, створених на території України, здійснюється за кошти юридичних осіб приватної форми власності та фізичних осіб, вартість такого виготовлення відшкодовується виробникові з Державного бюджету України.\nВиготовлення архівного комплекту вихідних матеріалів національних фільмів та фільмів, створених на території України в попередні роки, визначається центральним органом виконавчої влади, що забезпечує реалізацію державної політики у сфері кінематографії, за поданням колегіального експертного органу при центральному органі виконавчої влади, що забезпечує реалізацію державної політики у сфері кінематографії, з урахуванням показників бюджетних асигнувань на поточний рік.\nЦентральним органом виконавчої влади, що забезпечує реалізацію державної політики у сфері кінематографії, за поданням колегіального експертного органу при центральному органі виконавчої влади може бути прийнято рішення про необхідність виготовлення архівного комплекту вихідних матеріалів фільму, створеного за межами України, за кошти приватних або державних кіновиробників, що має художню або історичну цінність і пов’язаний з Україною темою, місцем дії тощо, або автор якого є (був) резидентом України або має українське походження.\nСпівробітництво з вітчизняними і зарубіжними кіноархівами здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері кінематографії, через Державний фонд фільмів України.\nПоложення про національний екранний час та його використання суб’єктами кінематографії та телебачення затверджується Кабінетом Міністрів України\";\nрозділ IV виключити;\n7) частину другу статті 12 Закону України \"Про рекламу\" (Відомості Верховної Ради України, 2004 р., № 8, ст. 62; 2008 р., № 18, ст. 197) викласти в такій редакції:\n\"2. Соціальна реклама не повинна містити посилань на конкретний товар та/або його виробника, на рекламодавця (крім випадків, коли рекламодавцем є громадське об’єднання чи благодійна організація), на об’єкти права інтелектуальної власності, що належать виробнику товару або рекламодавцю соціальної реклами, крім реклами національних фільмів.\nРеклама національних фільмів прирівнюється до соціальної реклами та може розміщуватися і розповсюджуватися, за умови дотримання вимог, встановлених абзацом дванадцятим частини першої статті 8 цього Закону\";\n8) розділ VIII \"Прикінцеві та перехідні положення\" Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами) доповнити пунктом 1 -2 такого змісту:\n\"1 -2 . Установити, що виплата резидентом України доходу фізичним особам - нерезидентам, які здійснюють підприємницьку діяльність у сфері кінематографії не на території України, не є об’єктом нарахування єдиного внеску на загальнообов’язкове державне соціальне страхування\";\n9) у Законі України \"Про електронну комерцію\" (Відомості Верховної Ради України, 2015 р., № 45, ст. 410):\nчастину четверту статті 9 доповнити абзацами другим і третім такого змісту:\n\"Постачальник послуг проміжного характеру в інформаційній сфері, що надає послуги проміжного (тимчасового) зберігання інформації, наданої одержувачем послуги, з єдиною метою - покращити подальшу передачу інформації іншим одержувачам послуги на їхню вимогу, не несе відповідальності за автоматичне, тимчасове та проміжне зберігання інформації і за шкоду, завдану внаслідок використання результатів таких послуг, за умови що він не змінює зміст інформації, виконує умови доступу до інформації, включаючи законодавчі вимоги доступу до інформації про власника мережевого ресурсу, виконує правила оновлення інформації у спосіб, який визнаний і використовується у промисловості, не перешкоджає законному використанню технологій, які визнані та використовуються у промисловості, при отриманні даних про використання інформації вдається до швидких дій з метою унеможливлення доступу до інформації, яку він зберігав, після того як йому стало відомо, що інформація в первинному джерелі передачі була видалена з мережі або доступ до неї унеможливлено, або є рішення суду про видалення чи унеможливлення доступу.\nПостачальник послуг проміжного характеру в інформаційній сфері, що надає послуги постійного зберігання інформації на запит одержувача послуг хостингу, не несе відповідальності за зміст переданої чи отриманої інформації, яка зберігається на запит отримувача послуг, та за шкоду, завдану внаслідок використання результатів таких послуг, за умови що у нього відсутні відомості про незаконну діяльність або факти чи обставини, які вказують на те, що діяльність має ознаки незаконної, або стосовно вимог про відшкодування збитків від такої незаконної діяльності, та постачальник після отримання таких відомостей вдається до швидких дій з метою усунення можливості доступу чи припинення доступу до інформації, у тому числі відповідно до вимог законодавства про авторське право і суміжні права\";\nстаттю 17 доповнити частиною четвертою такого змісту:\n\"4. Постачальник послуг проміжного характеру несе відповідальність за зміст переданої та отриманої інформації та за шкоду, завдану внаслідок використання результатів таких послуг, за умови відсутності в його діях будь-якої з обставин, що звільняють його від відповідальності, встановлених статтею 9 цього Закону\".\n4. З дня набрання чинності цим Законом закони та інші нормативно-правові акти діють у частині, що не суперечить цьому Закону.\n5. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nподати на розгляд Верховної Ради України проекти законів України про внесення змін до Бюджетного та Податкового кодексів України з метою забезпечення практичної реалізації положень цього Закону;\nзабезпечити прийняття актів, необхідних для реалізації цього Закону, в тому числі щодо єдиної державної системи електронного обліку квитків, реалізованих кінотеатрами, \"Єдиний електронний квиток\" ;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n6. Конкурсний відбір кінопроектів для формування Програми виробництва та розповсюдження національних фільмів, розпочатий до набрання чинності цим Законом, має бути завершений включенням кінопроектів, які набрали найбільшу кількість балів, до Програми виробництва та розповсюдження національних фільмів у строки та на умовах, визначених Порядком конкурсного відбору кінопроектів для формування Програми виробництва та розповсюдження національних фільмів, затвердженим центральним органом виконавчої влади, що забезпечує формування державної політики у сфері кінематографії, та законодавством України.\nФільми, які включені до Програми виробництва та розповсюдження національних фільмів за результатами конкурсних відборів кінопроектів для формування Програми виробництва та розповсюдження національних фільмів, розпочатих або проведених до набрання чинності цим Законом, або за якими центральним органом виконавчої влади, що забезпечує реалізацію державної політики у сфері кінематографії, укладено державні контракти на виробництво національних фільмів на умовах державного замовлення (або договорів фінансової підтримки виробництва фільмів) до набрання чинності цим Законом, мають бути завершені виробництвом.\n7. Державна підтримка кінематографії у формах, передбачених статтею 7 цього Закону, надається після утворення Кабінетом Міністрів України Ради з державної підтримки кінематографії.\n8. Тимчасово, до 31 грудня 2020 року, державна підтримка кінематографії може здійснюватися у формі надання державної субсидії на розвиток кінопроекту: для національних ігрових фільмів, анімаційних фільмів, документальних фільмів, фільмів для дитячої аудиторії (з урахуванням художньої та культурної значущості), фільмів художньої та культурної значущості (авторських), телевізійних фільмів, телевізійних серіалів та фільмів-дебютів в обсязі до 100 відсотків включно загальної кошторисної вартості розвитку відповідного кінопроекту.\nСуб’єкт кінематографії, який отримав державну підтримку кінематографії у формі надання державної субсидії на розвиток кінопроекту та виконав усі свої зобов’язання, визначені договором про надання державної підтримки, має право отримати державну підтримку на виробництво (створення) цього фільму (серіалу) в одній із форм, передбачених пунктами 1-4 частини першої статті 7 цього Закону.\nПорядок та умови надання державної підтримки кінематографії у формі надання державної субсидії на розвиток кінопроекту затверджуються Кабінетом Міністрів України.\n9. До 31 грудня 2020 року призупинити дію абзацу другого частини третьої статті 7 цього Закону.\nП.ПОРОШЕНКО\nДодаток 1\n\nдо Закону України\n\nвід 23 березня 2017 року\n\n№ 1977-VIII\nКУЛЬТУРНИЙ ТЕСТ\nКультурні критерії\n1. Сюжетна лінія/сценарій/центральна тема фільму базуються на подіях, що є частиною української або європейської культури/історії/міфології/релігії, - 2 бали.\n(Цей критерій стосується творів, що базуються на подіях чи випадках, що є частиною традиційної української чи європейської культури/історії/міфології/релігії)\n2. Фільм заснований на персонажі/особистості української/європейської культури/історії/релігії чи українського/європейського суспільства - 2 бали.\n(Цей критерій стосується творів, що засновані на добре відомих персонажах/особистостях, які відіграють значну роль у сюжеті)\n3. Сюжетна лінія фільму пов’язана з українським/європейським оточенням/місцем/місцевістю/архітектурним чи культурним оточенням - 2 бали.\n4. Сюжетна лінія/сценарій/центральна тема фільму базується на українському чи європейському літературному творі чи на адаптованому творі інших мистецьких дисциплін культурного значення (образотворче мистецтво, музика тощо) - 2 бали.\n5. Сюжетна лінія/сценарій/центральна тема фільму зосереджується на сучасних культурних/соціальних темах українського чи європейського суспільства - 2 бали.\n6. Фільм відображає важливу українську та (чи) європейську цінність (цінності): солідарність/рівність/захист прав людини/толерантність/захист навколишнього природного середовища/повага до культурних чи сімейних традицій/критичне мислення/верховенство права - 2 бали.\n7. Фільм зосереджується на українській/європейській культурі/ідентичності чи українських/європейських звичаях та традиціях - 2 бали.\n8. Сюжетна лінія/сценарій/центральна тема фільму зосереджується на сучасних чи історичних подіях, які впливають на європейське/українське суспільство, - 2 бали.\n(Цей критерій стосується творів, що базуються на сучасних чи історичних ситуаціях/випадках, що мають вплив на сучасне європейське/українське суспільство)\nВиробничі критерії\n9. Творці фільму є громадянами України чи держав - членів Європейського Союзу:\nрежисер-постановник, продюсер/співпродюсер, оператор-постановник, автор сценарію, виконавець головної ролі, склад виконавців ролі другого плану, автор музики, художник-постановник, художник по костюму, режисер монтажу, художник по гриму, директор з виробництва, монтажно-тонувального періоду (постпродакшн) та керівник відділу візуальних ефектів, режисер (перший асистент режисера) - 1/2 бала за кожен випадок відповідності, максимально 7 балів.\n10. Щонайменше 51 відсоток учасників знімальної групи (крім зазначених у пункті 9) є громадянами України чи держав Європейського Союзу - 4 бали.\n11. Зйомки відбуваються на натурі, в інтер’єрах чи студіях в Україні - 4 бали:\nякщо зйомки відбуваються протягом щонайменше одного дня, - 1 бал;\nякщо кількість знімальних днів в Україні становить 10 відсотків загальної кількості знімальних днів, - 2 бали;\nякщо кількість знімальних днів в Україні становить 25 відсотків загальної кількості знімальних днів, - 3 бали;\nякщо кількість знімальних днів в Україні становить 50 відсотків загальної кількості знімальних днів, - 4 бали.\n12. До виробництва фільму залучені українські постачальники послуг.\nДля цілей застосування цього критерію \"українські постачальники послуг\" означають суб’єктів господарювання, які є резидентами України.\nПри залученні заявником будь-якого постачальника послуг, чиї послуги прямо пов’язані з виробничим процесом, бали за які присуджуються відповідно до критеріїв 12 чи 14, бали за залучення таких постачальників послуг за цим критерієм не присуджуються.\nТаким чином, якщо фільм знімається у локаціях (місцевості) чи приміщеннях (студіях, павільйонах тощо) в Україні, бали за критерієм 13 будуть надані за тих постачальників послуг, які прямо залучені до робіт (послуг) підготовчого періоду.\nБали надаються на основі відсоткового підрахунку відповідно до такої методики:\nякщо українські постачальники послуг залучалися до робіт (послуг) підготовчого періоду в Україні принаймні на один день, - 1 бал;\nякщо українські постачальники послуг залучалися до робіт (послуг) підготовчого періоду не менш як на 10 відсотків загальної кількості днів підготовчого періоду, - 2 бали;\nякщо українські постачальники послуг залучалися до робіт (послуг) підготовчого періоду не менш як на 25 відсотків загальної кількості днів підготовчого періоду, - 3 бали;\nякщо українські постачальники послуг залучалися до робіт (послуг) підготовчого періоду не менш як на 50 відсотків загальної кількості днів підготовчого періоду, - 4 бали.\n13. Монтаж (включаючи монтаж зображення та звуку, зведення звукової доріжки, розташування лабораторій) здійснюється в Україні - 0,5-2 бали:\nякщо роботи монтажно-тонувального періоду здійснювалися в Україні принаймні один день, - 0,5 бала;\nякщо роботи монтажно-тонувального періоду здійснювалися в Україні не менш як протягом 10 відсотків загальної кількості днів монтажу, - 1 бал;\nякщо роботи монтажно-тонувального періоду здійснювалися в Україні не менш як протягом 25 відсотків загальної кількості днів монтажу, - 1,5 бала;\nякщо роботи монтажно-тонувального періоду здійснювалися в Україні не менш як протягом 50 відсотків загальної кількості днів монтажу, - 2 бали.\n14. Комп’ютерна графіка (CG), включаючи роботи із створення ефектів симуляції фізичних процесів (VFX), створена повністю або частково (не менше 50 відсотків загального хронометражу комп’ютерної графіки та ефектів) в Україні, - 1 бал.\n15. Обсяг витрачання коштів з кошторисної вартості фільму на території України - 0,5-4 бали:\nякщо обсяг витрачання коштів з кошторисної вартості фільму на території України становить більше 10 відсотків кошторису, - 0,5 бала;\nякщо обсяг витрачання коштів з кошторисної вартості фільму на території України становить більше 20 відсотків кошторису, - 1 бал;\nякщо обсяг витрачання коштів з кошторисної вартості фільму на території України становить більше 30 відсотків кошторису, - 2 бали;\nякщо обсяг витрачання коштів з кошторисної вартості фільму на території України становить більше 50 відсотків кошторису, - 4 бали."
    }
  ],
  "definitions": []
}