{
  "id": "ua-law-1982-19",
  "type": "statute",
  "title": "Закон України (1982-19)",
  "title_en": "",
  "short_name": "1982-19",
  "status": "in_force",
  "issued_date": "2017-03-23",
  "url": "https://zakon.rada.gov.ua/laws/show/1982-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо використання печаток юридичними особами та фізичними особами - підприємцями\n\n(Відомості Верховної Ради (ВВР), 2017, № 18, ст.222)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) главу 12 доповнити статтею 166 -24 такого змісту:\n\n\" Стаття 166 -24 . Незаконні вимоги до документа, що подається суб’єктом господарювання до органу державної влади або органу місцевого самоврядування\n\nВимога посадової особи органу державної влади або органу місцевого самоврядування про наявність на документі, що подається суб’єктом господарювання, відбитка його печатки або нотаріального засвідчення вірності копії документа, якщо обов’язковість такого нотаріального засвідчення не встановлена законом, або відмова у прийнятті документа у зв’язку з відсутністю на ньому відбитка печатки суб’єкта господарювання або нотаріального засвідчення вірності копії документа, якщо обов’язковість такого нотаріального засвідчення не встановлена законом, -\n\nтягнуть за собою накладення штрафу від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян\";\n\n2) статтю 189 -2 виключити;\n\n3) статтю 221 після цифр \"166 -23 \" доповнити цифрами \"166 -24 \";\n\n4) у частині першій статті 222 цифри \"189 -2 \" виключити;\n\n5) у пункті 1 частини першої статті 255 абзац \"центрального органу виконавчої влади, що реалізує державну регуляторну політику, політику з питань нагляду (контролю) у сфері господарської діяльності, ліцензування та дозвільної системи у сфері господарської діяльності та дерегуляції господарської діяльності ( статті 166 -10 , 166 -12 , 166 -21 , 188 -38 , 188 -45 )\" після цифр \"166 -21 \" доповнити цифрами \"166 -24 \".\n\n2. У частині третій статті 28 Господарського процесуального кодексу України (Відомості Верховної Ради України, 1992 р., № 6, ст. 56) слова \"ним\" і \"та посвідчується печаткою підприємства, організації (за наявності)\" виключити.\n\n3. Текст статті 58 -1 Господарського кодексу України (Відомості Верховної Ради України, 2003 р., №№ 18-22, ст. 144) викласти в такій редакції:\n\n\"1. Суб’єкт господарювання має право використовувати у своїй діяльності печатки. Використання суб’єктом господарювання печатки не є обов’язковим.\n\n2. Відбиток печатки не може бути обов’язковим реквізитом будь-якого документа, що подається суб’єктом господарювання до органу державної влади або органу місцевого самоврядування. Копія документа, що подається суб’єктом господарювання до органу державної влади або органу місцевого самоврядування, вважається засвідченою у встановленому порядку, якщо на такій копії проставлено підпис уповноваженої особи такого суб’єкта господарювання або особистий підпис фізичної особи - підприємця. Орган державної влади або орган місцевого самоврядування не вправі вимагати нотаріального засвідчення вірності копії документа у разі, якщо така вимога не встановлена законом.\n\n3. Наявність або відсутність відбитка печатки суб’єкта господарювання на документі не створює юридичних наслідків.\n\n4. Виготовлення, продаж та/або придбання печаток здійснюється без одержання будь-яких документів дозвільного характеру\".\n\n4. Абзац третій частини другої статті 207 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) виключити.\n\n5. У частині третій статті 42 Цивільного процесуального кодексу України (Відомості Верховної Ради України, 2004 р., №№ 40-42, ст. 492) слова \"з прикладенням печатки юридичної особи (за наявності)\" виключити.\n\n6. Частину третю статті 58 Кодексу адміністративного судочинства України (Відомості Верховної Ради України, 2005 р., №№ 35-37, ст. 446) викласти в такій редакції:\n\n\"3. Довіреності від імені осіб приватного права видаються за підписом керівника або іншої уповноваженої на те особи. Довіреності від імені особи публічного права видаються за підписом керівника або іншої уповноваженої на те особи і засвідчуються печаткою такої особи публічного права (за наявності)\".\n\n7. Друге речення частини третьої статті 13 Закону України \"Про видавничу справу\" (Відомості Верховної Ради України, 1997 р., № 32, ст. 206; 2014 р., № 34, ст. 1172) виключити.\n\n8. У Законі України \"Про застосування реєстраторів розрахункових операцій у сфері торгівлі, громадського харчування та послуг\" (Відомості Верховної Ради України, 2000 р., № 38, ст. 315 із наступними змінами):\n\n1) у пункті 1 статті 9 слова \"і завірених печаткою у встановленому порядку\" замінити словами \"уповноваженою особою відповідного суб’єкта господарювання\";\n\n2) у пункті 7 статті 17 слова \"підписаних і завірених печаткою (за наявності)\" виключити.\n\n9. У частині п’ятій статті 5 Закону України \"Про обіг векселів в Україні\" (Відомості Верховної Ради України, 2001 р., № 24, ст. 128; 2003 р., № 7, ст. 63; 2011 р., № 4, ст. 21; 2013 р., № 51, ст. 716; 2014 р., № 20-21, ст. 712, № 24, ст. 885):\n\n1) третє речення абзацу третього виключити;\n\n2) друге речення абзацу четвертого виключити.\n\n10. Частину шосту статті 4 Закону України \"Про об’єднання співвласників багатоквартирного будинку\" (Відомості Верховної Ради України, 2002 р., № 10, ст. 78) викласти в такій редакції:\n\n\"Об’єднання є юридичною особою, що створюється відповідно до закону\".\n\n11. У Законі України \"Про зерно та ринок зерна в Україні\" (Відомості Верховної Ради України, 2002 р., № 35, ст. 258; 2014 р., № 28, ст. 935):\n\n1) у статті 38:\n\nу пункті 8 частини другої слова \"та печатка\" виключити;\n\nу частині четвертій слова \"завірений печаткою юридичної особи або нотаріально\" виключити;\n\n2) у частині другій статті 40 слова \"завірений печаткою юридичної особи або нотаріально\" виключити.\n\n12. У третьому реченні пункту 11 розділу V \"Прикінцеві та перехідні положення\" Закону України \"Про громадські об’єднання\" (Відомості Верховної Ради України, 2013 р., № 1, ст. 1) слова \"засвідченими печаткою такої організації, спілки\" виключити.\n\n13. У частині п’ятій статті 31 Закону України \"Про інститути спільного інвестування\" (Відомості Верховної Ради України, 2013 р., № 29, ст. 337):\n\n1) у пункті 7 слова \"підпис на бюлетені уповноваженої особи учасника корпоративного фонду, який є юридичною особою, повинен бути засвідчений печаткою такої юридичної особи, а\" виключити;\n\n2) пункт 8 після слова \"підпису\" доповнити словами \"учасника корпоративного фонду - фізичної особи\".\n\n14. У частині восьмій статті 22 Закону України \"Про депозитарну систему України\" (Відомості Верховної Ради України, 2013 р., № 39, ст. 517) слова \"печаткою та\" виключити.\n\n15. У Законі України \"Про аграрні розписки\" (Відомості Верховної Ради України, 2013 р., № 50, ст. 695; 2014 р., № 20-21, ст. 712):\n\n1) у пункті 8 частини другої статті 4 слова \"та печатка\" виключити;\n\n2) у пункті 8 частини першої статті 6 слова \"та печатка\" виключити;\n\n3) у частині першій статті 11 слова \"та печаткою (за наявності)\" виключити;\n\n4) у статті 12 :\n\nу частині шостій слова \"та печаткою (за наявності)\" виключити;\n\nу частині десятій слова \"та печатками (за наявності)\" виключити;\n\n5) у статті 14 слова \"та печаткою\" виключити.\n\n16. У частині першій статті 7 Закону України \"Про утилізацію транспортних засобів\" (Відомості Верховної Ради України, 2014 р., № 20-21, ст. 719):\n\n1) в абзаці восьмому слова \"засвідченої печаткою\" замінити словами \"оригіналу або засвідченої підписом керівника\";\n\n2) в абзаці дев’ятому слово \"печаткою\" замінити словами \"підписом керівника\".\n\n17. В абзаці другому частини п’ятої статті 11 Закону України \"Про особливості здійснення права власності у багатоквартирному будинку\" (Відомості Верховної Ради України, 2015 р., № 29, ст. 262) слова \"і печаткою\" та \"(за її наявності)\" виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через три місяці з дня його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n23 березня 2017 року\n\n№ 1982-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо використання печаток юридичними особами та фізичними особами - підприємцями\nЗакон України від 23.03.2017 № 1982-VIII\n\nПрийняття від 23.03.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1982-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}