{
  "id": "ua-law-1981-19",
  "type": "statute",
  "title": "Закон України (1981-19)",
  "title_en": "",
  "short_name": "1981-19",
  "status": "in_force",
  "issued_date": "2017-03-23",
  "url": "https://zakon.rada.gov.ua/laws/show/1981-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про інвестиційну діяльність\" щодо державних інвестиційних проектів\n\n(Відомості Верховної Ради (ВВР), 2017, № 18, ст.221)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про інвестиційну діяльність\" (Відомості Верховної Ради України, 1991 р., № 47, ст. 646 із наступними змінами) такі зміни:\n\n1. У статті 1:\n\n1) у частині першій слова \"або досягається соціальний ефект\" замінити словами \"та/або досягається соціальний та екологічний ефект\";\n\n2) частину третю викласти в такій редакції:\n\n\"Інвестиції, що спрямовуються на створення (придбання), реконструкцію, технічне переоснащення основних засобів, очікуваний строк корисної експлуатації яких перевищує один рік, здійснюються у формі капітальних вкладень\".\n\n2. У статті 2:\n\n1) частину другу викласти в такій редакції:\n\n\"2. Інвестиційна діяльність провадиться на основі:\n\nінвестування, що здійснюється громадянами, недержавними підприємствами, господарськими асоціаціями, спілками і товариствами, а також громадськими і релігійними організаціями, іншими юридичними особами, заснованими на колективній власності;\n\nдержавного інвестування, що здійснюється органами державної влади за рахунок коштів державного бюджету, позичкових коштів, а також державними підприємствами та установами за рахунок власних і позичкових коштів;\n\nмісцевого інвестування, що здійснюється органами місцевого самоврядування за рахунок коштів місцевих бюджетів, позичкових коштів, а також комунальними підприємствами та установами за рахунок власних і позичкових коштів;\n\nдержавної підтримки для реалізації інвестиційних проектів;\n\nіноземного інвестування, що здійснюється іноземними державами, юридичними особами та громадянами іноземних держав;\n\nспільного інвестування, що здійснюється юридичними особами та громадянами України, юридичними особами та громадянами іноземних держав\";\n\n2) у частині третій:\n\nабзаци другий і третій викласти в такій редакції:\n\n\"Інвестиційний проект - це комплекс заходів (організаційно-правових, управлінських, аналітичних, фінансових та інженерно-технічних), визначених на основі національної системи цінностей і завдань інноваційного розвитку національної економіки та спрямованих на розвиток окремих галузей, секторів економіки, виробництв, регіонів, виконання яких здійснюється суб’єктами інвестиційної діяльності з використанням цінностей відповідно до положень цього Закону.\n\nІнвестиційний проект оформлюється у вигляді планово-розрахункових документів, необхідних та достатніх для обґрунтування інвестування, організації та управління роботами з реалізації проекту в межах визначених вартості та терміну його реалізації\";\n\nабзац четвертий виключити;\n\nдоповнити абзацом вісімнадцятим такого змісту:\n\n\"У цьому Законі термін \"державний інвестиційний проект\" вживається у значенні, наведеному в Бюджетному кодексі України \";\n\n3) частину п’яту викласти в такій редакції:\n\n\"5. Державна підтримка для реалізації інвестиційних проектів здійснюється в порядку, встановленому цим Законом, з дотриманням вимог Закону України \"Про державну допомогу суб’єктам господарювання\" після набрання ним чинності\";\n\n4) доповнити частинами шостою - восьмою такого змісту:\n\n\"6. Державне інвестування державних інвестиційних проектів з використанням державних капітальних вкладень та/або кредитів (позик), залучених державою або під державні гарантії, здійснюється відповідно до вимог бюджетного законодавства.\n\n7. Місцеве інвестування та підтримка реалізації інвестиційних проектів за рахунок коштів місцевого бюджету та/або кредитів (позик), залучених під місцеві гарантії, здійснюються в порядку, встановленому органами влади Автономної Республіки Крим, органами місцевого самоврядування, відповідно до вимог бюджетного законодавства.\n\n8. Державне або місцеве інвестування в об’єкти приватної власності здійснюється за умови закріплення в державній або комунальній власності частки у статутному капіталі юридичної особи, яка отримує таке інвестування за рахунок бюджетних коштів, залежно від обсягу вкладених інвестицій\".\n\n3. У статті 12 -1 :\n\n1) у назві слова \"та стимулювання інвестиційної діяльності\" замінити словами \"для реалізації інвестиційних проектів\";\n\n2) частину першу викласти в такій редакції:\n\n\"1. Напрями інвестиційної діяльності, за якими надається державна підтримка для реалізації інвестиційних проектів, визначаються стратегічними або програмними документами, затвердженими в установленому законодавством порядку.\n\nДержавна підтримка для реалізації інвестиційних проектів надається шляхом:\n\nспівфінансування реалізації інвестиційних проектів за рахунок коштів державного бюджету;\n\nнадання відповідно до законодавства для реалізації інвестиційних проектів державних гарантій з метою забезпечення виконання боргових зобов’язань за запозиченнями суб’єкта господарювання;\n\nкредитування за рахунок коштів державного бюджету суб’єктів господарювання для реалізації інвестиційних проектів;\n\nповної або часткової компенсації за рахунок коштів державного бюджету відсотків за кредитами суб’єктів господарювання для реалізації інвестиційних проектів;\n\nзастосування інших форм, передбачених цим Законом\";\n\n3) частину другу виключити;\n\n4) частину третю викласти в такій редакції:\n\n\"3. Відбір інвестиційних проектів, для реалізації яких надається державна підтримка, здійснюється на конкурсній основі з урахуванням результатів державної експертизи, проведеної відповідно до статті 15 цього Закону.\n\nПерелік документів, що подаються для такого відбору, а також порядок та критерії відбору встановлюються Кабінетом Міністрів України для кожного напряму, за яким надається державна підтримка для реалізації відповідних інвестиційних проектів\";\n\n5) в абзаці першому частини четвертої слова \"розроблення або\" виключити;\n\n6) частини п’яту і шосту викласти в такій редакції:\n\n\"5. Органи, які проводять конкурсний відбір інвестиційних проектів (крім інвестиційних проектів, що реалізуються за рахунок коштів державного фонду регіонального розвитку), подають центральному органу виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, інформацію про відібрані інвестиційні проекти за затвердженою ним формою.\n\nІнформація про відібрані державні інвестиційні проекти та інвестиційні проекти, для реалізації яких надається державна підтримка, вноситься до Державного реєстру інвестиційних проектів, ведення якого здійснюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, у порядку, встановленому Кабінетом Міністрів України.\n\n6. Інформація щодо інвестиційних проектів оприлюднюється шляхом розміщення витягу з Державного реєстру інвестиційних проектів на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері економічного розвитку\";\n\n7) доповнити частинами сьомою і восьмою такого змісту:\n\n\"7. Центральний орган виконавчої влади, що реалізує державну політику у сфері економічного розвитку, на підставі поданих суб’єктами інвестиційної діяльності звітів про стан (результати) реалізації інвестиційного проекту, для реалізації якого надано державну підтримку, і даних Державного реєстру інвестиційних проектів забезпечує здійснення моніторингу та проведення аналізу ефективності державної підтримки для реалізації інвестиційних проектів та використання державних капітальних вкладень у встановленому ним порядку.\n\nРезультати такого моніторингу та аналізу використовуються органами виконавчої влади під час складання проекту Державного бюджету України на наступний рік, а також для формування пропозицій до Державного бюджету України на наступні бюджетні періоди щодо видатків, спрямованих на державну підтримку для реалізації інвестиційних проектів.\n\n8. Центральний орган виконавчої влади, що реалізує державну політику у сфері економічного розвитку, забезпечує збереження ним конфіденційної інформації, пов’язаної з інвестиційними проектами\".\n\n4. Статтю 12 -2 виключити.\n\n5. Частину першу статті 13 викласти в такій редакції:\n\n\"1. Рішення щодо державних інвестиційних проектів приймаються відповідно до бюджетного законодавства та цього Закону\".\n\n6. У статті 15:\n\n1) частину першу доповнити словами \"інших форм державної підтримки для реалізації інвестиційних проектів, передбачених цим Законом\";\n\n2) у частині другій:\n\nабзац перший доповнити словами \"крім інвестиційних проектів, що реалізуються за рахунок коштів державного фонду регіонального розвитку\";\n\nдоповнити абзацом другим такого змісту:\n\n\"Інвестиційні проекти, що реалізуються за рахунок коштів державного фонду регіонального розвитку, підлягають розгляду відповідно до бюджетного законодавства\";\n\n3) частину третю викласти в такій редакції:\n\n\"3. Державна експертиза інвестиційних проектів повинна враховувати оцінку економічної ефективності\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, передбачені цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n23 березня 2017 року\n\n№ 1981-VIII\n\nПро внесення змін до Закону України \"Про інвестиційну діяльність\" щодо державних інвестиційних проектів\nЗакон України від 23.03.2017 № 1981-VIII\n\nПрийняття від 23.03.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1981-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}