{
  "id": "ua-law-1985-19",
  "type": "statute",
  "title": "Закон України (1985-19)",
  "title_en": "",
  "short_name": "1985-19",
  "status": "in_force",
  "issued_date": "2017-03-23",
  "url": "https://zakon.rada.gov.ua/laws/show/1985-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Особливості проведення процедури реорганізації банку шляхом приєднання",
      "content": "1. Банк або банки (далі разом або окремо - Банк, що приєднується) мають право здійснити реорганізацію шляхом приєднання до іншого банку (далі - Банк-правонаступник, а разом Банк, що приєднується, та Банк-правонаступник - Банки-учасники) за спрощеною процедурою, визначеною цим Законом та нормативно-правовими актами Національного банку України та Національної комісії з цінних паперів та фондового ринку.\nБанки-учасники зобов’язані подати до Національного банку України проект плану реорганізації шляхом приєднання (далі - проект Плану реорганізації), затверджений наглядовими радами кожного Банку-учасника.\nПроект Плану реорганізації має відповідати вимогам, встановленим нормативно-правовими актами Національного банку України до Плану реорганізації, та повинен передбачати порядок приєднання Банку, що приєднується, до Банку-правонаступника, основні умови приєднання, порядок здійснення конвертації акцій (за необхідності), порядок передачі активів і зобов’язань та визначення їх вартості, а також інші положення, необхідні для здійснення реорганізації з урахуванням особливостей, встановлених цим Законом.\nУ разі якщо Банк, що приєднується, провадить професійну діяльність на ринках капіталу, Національний банк України повідомляє Національну комісію з цінних паперів та фондового ринку про намір такого банку здійснити реорганізацію шляхом приєднання протягом семи робочих днів з дня надання попереднього висновку про погодження проекту Плану реорганізації.\nУ разі якщо Банк(и)-учасник(и), що здійснюватиме(уть) реорганізацію, провадить(ять) професійну діяльність на ринках капіталу на підставі ліцензії, що видається Національною комісією з цінних паперів та фондового ринку, проект Плану реорганізації має передбачати порядок припинення провадження таким(ими) Банком(ами) професійної діяльності на ринках капіталу відповідно до вимог, встановлених Національною комісією з цінних паперів та фондового ринку. У такому разі Національний банк України залучає Національну комісію з цінних паперів та фондового ринку до процесу погодження проекту Плану реорганізації.\n2. Національний банк України надає попередній висновок про погодження проекту Плану реорганізації або відмовляє у наданні попереднього висновку про погодження проекту Плану реорганізації протягом десяти робочих днів з дня отримання проекту Плану реорганізації та повного пакета документів, визначених Національним банком України.\nНаціональний банк України має право відмовити у наданні попереднього висновку про погодження проекту Плану реорганізації виключно у разі, якщо:\n1) проект Плану реорганізації та/або подані документи не відповідають вимогам законів України та/або нормативно-правових актів Національного банку України;\n2) подано неповний пакет документів;\n3) структура власності хоча б одного із Банків-учасників не відповідає вимогам щодо її прозорості, встановленим Національним банком України;\n4) внаслідок приєднання фінансовий стан Банку-правонаступника не відповідатиме вимогам, установленим Національним банком України, та/або Банк-правонаступник не буде спроможний виконувати зобов’язання перед вкладниками та іншими кредиторами;\n5) розмір статутного капіталу Банку-правонаступника не відповідатиме визначеним нормативно-правовим актом Національного банку України вимогам щодо приведення статутного капіталу банків у відповідність з мінімально встановленим розміром статутного капіталу;\n6) проект Плану реорганізації та/або подані документи містять недостовірну інформацію.\nПопередній висновок Національного банку України про погодження проекту Плану реорганізації є підставою для скликання та проведення загальних зборів учасників банку (далі - загальні збори) Банків-учасників з метою затвердження Плану реорганізації та вирішення інших необхідних питань щодо проведення реорганізації шляхом приєднання за спрощеною процедурою, передбаченою цією статтею.\n3. Наглядові ради скликають загальні збори Банків-учасників для прийняття рішення про приєднання, затвердження Плану реорганізації та договору про приєднання після надання Національним банком України попереднього висновку про погодження проекту Плану реорганізації.\nІнші дії щодо приєднання, включаючи отримання необхідних дозвільних документів та рішень уповноважених державних органів, вчиняються у порядку, встановленому законом.\n4. Приєднання банку за спрощеною процедурою передбачає, що:\n1) скликання та проведення всіх загальних зборів Банків-учасників для вирішення необхідних питань щодо приєднання (включаючи спільні загальні збори Банків-учасників для внесення змін до статуту Банку-правонаступника) здійснюється за спрощеною процедурою, встановленою пунктом 1 частини другої статті 3 цього Закону з урахуванням особливостей процедури приєднання;\n2) Національний банк України визначає спрощений порядок погодження набуття або збільшення істотної участі у банку. Національний банк України приймає рішення про погодження або заборону набуття (збільшення) істотної участі у банку протягом десяти робочих днів з дня отримання повного пакета документів для погодження набуття або збільшення істотної участі у банку;\n3) Національний банк України надає дозвіл на реорганізацію за умови затвердження Плану реорганізації шляхом приєднання Банку, що приєднується, до Банку-правонаступника або відмовляє в наданні такого дозволу протягом трьох робочих днів з дня отримання повного пакета документів, визначених Національним банком України. Дозвіл на реорганізацію є підставою для проведення реорганізації шляхом приєднання за спрощеною процедурою, передбаченою цією статтею.\nНаціональний банк України має право відмовити у наданні дозволу на реорганізацію шляхом приєднання виключно у разі, якщо:\nа) подані документи містять розбіжності із проектом Плану реорганізації, щодо якого Національним банком України було надано попередній висновок про погодження;\nб) подані документи не відповідають вимогам законів України та/або нормативно-правових актів Національного банку України;\nв) подано неповний пакет документів, визначений Національним банком України;\nг) фінансовий стан Банку-правонаступника не відповідатиме вимогам, установленим Національним банком України, та/або Банк-правонаступник не буде спроможний виконувати зобов’язання перед вкладниками та іншими кредиторами;\nґ) подані документи містять недостовірну інформацію;\n4) Національна комісія з цінних паперів та фондового ринку розглядає заяву та документи, які подаються Банком, що приєднується, для зупинення обігу його акцій, та видає розпорядження про зупинення обігу акцій або про відмову в зупиненні обігу акцій протягом трьох робочих днів з дня отримання відповідних заяви та повного пакета документів;\n5) Національна комісія з цінних паперів та фондового ринку розглядає заяву та документи, які подаються Банком-правонаступником для реєстрації випуску акцій (у тому числі з метою деномінації, якщо номінальна вартість акцій Банків-учасників відрізняється та не дозволяє здійснити конвертацію акцій для кожного з акціонерів Банку, що приєднується), та приймає рішення про реєстрацію або про відмову в реєстрації випуску акцій Банку-правонаступника протягом трьох робочих днів з дня отримання відповідних заяви та повного пакета документів.\nЗа наявності підстав для залишення заяви для реєстрації випуску акцій без руху для усунення її недоліків Національна комісія з цінних паперів та фондового ринку виносить відповідну постанову протягом п’яти робочих днів з дня отримання заяви;\n6) депонування глобального/тимчасового глобального сертифіката випуску цінних паперів у Центральному депозитарії цінних паперів здійснюється у день подання Банком-правонаступником до Центрального депозитарію цінних паперів необхідних документів;\n7) конвертація акцій Банку, що приєднується, в акції Банку-правонаступника здійснюється без необхідності отримання згоди учасників.\nУсі прості та привілейовані акції Банку, що приєднується, незалежно від класу конвертуються у прості акції Банку-правонаступника, крім акцій Банку, що приєднується, та/або Банку-правонаступника, які не підлягають конвертації.\nНе підлягають конвертації та підлягають анулюванню у порядку, встановленому Національною комісією з цінних паперів та фондового ринку:\nа) акції Банку, що приєднується, які були викуплені ним до прийняття загальними зборами Банку, що приєднується, рішення про приєднання;\nб) акції Банку, що приєднується, власниками яких є учасники, які звернулися до Банку, що приєднується, з вимогою про обов’язковий викуп належних їм акцій та які отримали таке право до прийняття загальними зборами Банку, що приєднується, рішення про приєднання;\nв) акції Банку, що приєднується, власником яких є Банк-правонаступник;\nг) акції Банку, що приєднується, власником яких є інший Банк, що приєднується (у разі приєднання декількох банків до одного Банку-правонаступника);\nґ) акції Банку-правонаступника, власником яких був Банк, що приєднується;\n8) Національний банк України погоджує статут Банку-правонаступника у новій редакції протягом трьох робочих днів з дня отримання відповідної заяви та пакета документів, що включає виключно:\nа) нову редакцію статуту Банку-правонаступника;\nб) документи, що підтверджують здійснення конвертації акцій Банку, що приєднується, в акції Банку-правонаступника в процесі приєднання;\nв) таблицю збільшення (зменшення) статутного капіталу, складену відповідно до вимог, встановлених Національним банком України;\nг) рішення уповноважених органів про проведення розміщення акцій, затвердження підсумків розміщення акцій, затвердження змін до статуту в частині збільшення/зменшення статутного капіталу банку;\nґ) копію тимчасового свідоцтва про реєстрацію випуску акцій Національною комісією з цінних паперів та фондового ринку, засвідчену нотаріально або Національною комісією з цінних паперів та фондового ринку;\nд) копію платіжного документа, що підтверджує оплату послуги Національного банку України щодо розгляду пакета документів.\nЗа наявності підстав для залишення заяви про погодження статуту банку у новій редакції без руху для усунення її недоліків Національний банк України приймає відповідне рішення протягом 15 робочих днів з дня отримання заяви;\n9) Національна комісія з цінних паперів та фондового ринку розглядає заяву та документи, які подаються Банком-правонаступником для реєстрації звіту про результати розміщення (обміну) акцій, і приймає рішення про реєстрацію або відмову в реєстрації звіту про результати розміщення (обміну) акцій протягом трьох робочих днів з дня отримання відповідних заяви та документів;\n10) Антимонопольний комітет України надає попередні висновки та/або приймає рішення про надання дозволу на концентрацію протягом десяти робочих днів з дня подання повного пакета документів.\nЗа відсутності повного пакета документів, доданих до заяви, Антимонопольний комітет України залишає заяву без руху, про що надсилає заявнику письмове повідомлення протягом п’яти робочих днів з дня отримання заяви;\n11) не застосовуються положення законодавства щодо:\nа) необхідності повідомлення всіх кредиторів Банку, що приєднується, про рішення загальних зборів щодо приєднання та задоволення вимог кредиторів у зв’язку з приєднанням. Інформація про початок процедури реорганізації розміщується на офіційних веб-сайтах Банків-учасників, у приміщеннях таких банків та їх відокремлених підрозділів, де проводиться обслуговування клієнтів, а також на офіційному веб-сайті Національного банку України;\nб) обов’язкового викупу акцій на вимогу учасників Банків-учасників;\nв) визначення ринкової вартості акцій;\nг) завершення приєднання з дати державної реєстрації змін до відомостей, що містяться в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань щодо правонаступництва Банку-правонаступника, а також одночасного подання документів для державної реєстрації змін до відомостей про Банк-правонаступник, що містяться у такому реєстрі, та документів для державної реєстрації припинення Банку, що приєднується.\nПравонаступництво щодо майна, прав та обов’язків Банку, що приєднується, виникає у Банку-правонаступника з моменту, визначеного передавальним актом, затвердженим загальними зборами Банку, що приєднується, та Банку-правонаступника.\nБанк-правонаступник у порядку правонаступництва набуває всіх прав за переданими йому активами (включаючи права за договорами забезпечення, у тому числі поруки), а також набуває обов’язків боржника за вимогами кредиторів (вкладників) за переданими зобов’язаннями без необхідності внесення змін до відповідних договорів. Банки-учасники повідомляють клієнтів, у тому числі вкладників та інших кредиторів Банку, що приєднується, про правонаступництво щодо його прав, обов’язків та майна шляхом розміщення інформації на офіційних веб-сайтах Банків-учасників, у приміщеннях цих банків та їх відокремлених підрозділів, де проводиться обслуговування клієнтів, а також на офіційному веб-сайті Національного банку України. Банк-правонаступник приймає за передавальним актом від Банку, що приєднується, також майно та кошти, на які накладено обтяження (у тому числі публічні) та обмеження на розпорядження (у тому числі арешти із збереженням таких обтяжень та обмежень на розпорядження). Банк, що приєднується, зобов’язаний письмово повідомити про таку передачу осіб, в інтересах яких встановлені обтяження майна та коштів або обмеження на розпорядження, а також осіб, якими такі обтяження та обмеження на розпорядження встановлені;\nґ) здійснення податковими органами документальної позапланової перевірки банку, що припиняється, шляхом приєднання до іншого банку на період дії цього Закону.\nЗ моменту, визначеного передавальним актом, затвердженим загальними зборами Банку, що приєднується, та Банку-правонаступника, Банк-правонаступник набуває усіх прав і обов’язків щодо погашення грошових зобов’язань чи податкового боргу банку, що приєднався до нього, у зв’язку з чим Банк, що приєднується, вважається юридичною особою, у якої відсутня заборгованість зі сплати податків, зборів та обов’язкових платежів;\n12) усі документи Банку, що приєднується, які підлягають передачі до архівної установи, передаються Банку-правонаступнику;\n13) Банк, що приєднується, зобов’язаний здійснити заходи, спрямовані на виключення його з Державного реєстру банків, у порядку та строки, визначені Національним банком України;\n14) Банк, що приєднується, не пізніш як через сім днів після державної реєстрації змін до відомостей про Банк-правонаступник, що містяться в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань щодо правонаступництва, звертається до державного реєстратора для проведення державної реєстрації припинення Банку, що приєднується;\n15) загальні збори кожного з Банків-учасників мають право уповноважити наглядові ради таких банків на затвердження змін до Плану реорганізації та/або договору про приєднання.\n5. Коефіцієнт конвертації акцій визначається у договорі про приєднання як співвідношення номінальної вартості акції Банку, що приєднується, до номінальної вартості акції Банку-правонаступника.\n6. Статутний капітал Банку-правонаступника дорівнює сумі розмірів статутних капіталів Банків-учасників до приєднання (без урахування загальної номінальної вартості акцій, що не підлягають конвертації та анулюються).\n7. Зміна розміру статутних капіталів Банків-учасників після надання Національним банком України попереднього висновку про погодження проекту Плану реорганізації не допускається до моменту реєстрації звіту про результати розміщення (обміну) акцій Банку-правонаступника.\n8. Обмеження щодо отримання інформації, що містить банківську таємницю, передбачені Законом України \"Про банки і банківську діяльність\", не поширюються на обмін інформацією між Банком, що приєднується, та Банком-правонаступником після надання Національним банком України попереднього висновку про погодження проекту Плану реорганізації.\n9. Банк, у разі відмови йому у вчиненні дій та/або поверненні заяви та документів без розгляду відповідно до вимог цієї статті, має право повторно звернутися до Національного банку України, Національної комісії з цінних паперів та фондового ринку, Антимонопольного комітету України із заявою про вчинення відповідної дії після усунення причин, що стали підставою для прийняття рішення про відмову та/або повернення заяви та документів без розгляду."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Припинення здійснення банківської діяльності без припинення юридичної особи",
      "content": "1. Банк має право прийняти рішення про припинення здійснення банківської діяльності (далі - Банк, що припиняється) без припинення юридичної особи в результаті ліквідації у порядку, передбаченому цією статтею.\n2. Рішення про припинення здійснення Банком, що припиняється, банківської діяльності та затвердження Плану припинення приймається загальними зборами більш як трьома чвертями голосів учасників від їх загальної кількості.\n3. Банк, що припиняється, протягом трьох робочих днів з дня проведення загальних зборів, передбачених частиною другою цієї статті, подає до Національного банку України у визначеному ним порядку заяву, протокол загальних зборів та затверджений ними План припинення, який має відповідати вимогам Національного банку України та визначати всі заходи, які вживатиме Банк, що припиняється, з метою припинення здійснення банківської діяльності.\nНаціональний банк України погоджує План припинення Банку, що припиняється, протягом десяти робочих днів з дня отримання заяви та документів, передбачених абзацом першим цієї частини, за умови відсутності підстав, за яких цей банк може бути віднесено до категорії неплатоспроможного. Національний банк України має право у рішенні про погодження Плану припинення Банку, що припиняється, встановити такому банку заборону надавати окремі банківські послуги. Банк, що припиняється, зобов’язаний надавати на письмову вимогу Національного банку України копії документів та інформацію, а також письмові пояснення з питань, що стосуються припинення ним банківської діяльності.\nЯкщо Банк, що припиняється, має ліцензію на провадження професійної діяльності на ринках капіталу, що видається Національною комісією з цінних паперів та фондового ринку, і не має наміру провадити цю діяльність після відкликання банківської ліцензії, План припинення має передбачати порядок припинення провадження таким Банком професійної діяльності на ринках капіталу відповідно до вимог, встановлених Національною комісією з цінних паперів та фондового ринку, яка має бути завершена до відкликання Національним банком України банківської ліцензії. У такому разі Національний банк України залучає Національну комісію з цінних паперів та фондового ринку до процесу погодження Плану припинення.\n4. Банк, що припиняється, зобов’язаний повністю реалізувати План припинення у строк до 180 календарних днів з дня його погодження Національним банком України.\nПрипинення здійснення банківської діяльності передбачає виконання Банком, що припиняється, всіх зобов’язань, пов’язаних із здійсненням банківської діяльності, в тому числі перед вкладниками та іншими кредиторами Банку, що припиняється, крім субординованого боргу, та закриття вкладних (депозитних), поточних та кореспондентських рахунків всіх клієнтів Банку, що припиняється, а також кореспондентських рахунків Банку, що припиняється.\nБанк, що припиняється, має право достроково виконати свої зобов’язання, пов’язані зі здійсненням банківської діяльності, включаючи право розірвання договорів в односторонньому порядку. У разі відсутності вкладника та іншого кредитора Банку, що припиняється, у місці виконання зобов’язання або ухилення його від прийняття виконання зобов’язання Банк, що припиняється, перераховує суму вкладу та нараховані на неї проценти, грошові кошти, цінні папери, належні вкладнику або іншому кредитору Банку, що припиняється, у депозит нотаріуса, нотаріальної контори відповідно до законодавства України. Перерахування таких коштів або цінних паперів здійснюється Банком, що припиняється, у строк до 30 календарних днів від дня повідомлення вкладника або іншого кредитора про дострокове припинення зобов’язання.\nУ разі наявності в Банку, що припиняється, майна або грошових коштів клієнтів, на які накладено обтяження (у тому числі публічні) та обмеження на розпорядження (у тому числі арешти), Банк, що припиняється, зобов’язаний звернутися до осіб, якими ці обтяження та обмеження на розпорядження встановлені, для вжиття ними відповідних заходів щодо такого майна та грошових коштів, а також письмово повідомити про це осіб, в інтересах яких ці обтяження або обмеження на розпорядження встановлені.\n5. Після реалізації Плану припинення Банк, що припиняється, звертається до Національного банку України з заявою про відкликання банківської ліцензії у порядку, визначеному Національним банком України.\n6. Національний банк України у визначеному ним порядку приймає рішення про відкликання банківської ліцензії Банку, що припиняється, або про відмову у задоволенні заяви про відкликання банківської ліцензії протягом десяти робочих днів з дня реєстрації заяви.\nНаціональний банк України одночасно з прийняттям рішення про відкликання банківської ліцензії у Банку, що припиняється, вносить відповідний запис про виключення Банку, що припиняється, з Державного реєстру банків.\nНаціональний банк України має право відмовити Банку, що припиняється, у задоволенні заяви про відкликання банківської ліцензії виключно у разі, якщо:\n1) виявлено ознаки, за якими Банк, що припиняється, має бути віднесено до категорії неплатоспроможного, якщо такі ознаки не пов’язані з належним виконанням Плану припинення;\n2) Банком, що припиняється, не виконано План припинення, у тому числі не виконані зобов’язання перед вкладниками та іншими кредиторами банку, що виникли внаслідок здійснення ним банківської діяльності, та/або не закриті рахунки його клієнтів та/або його кореспондентські рахунки та строк виконання Плану припинення сплинув;\n3) подано неповний пакет документів, визначених Національним банком України, та/або подані документи не відповідають вимогам законів України або нормативно-правових актів Національного банку України;\n4) подані документи містять недостовірну інформацію.\n7. Якщо Банк, що припиняється, не звернувся до Національного банку України із заявою про відкликання банківської ліцензії або Національний банк України відмовив такому банку у задоволенні заяви про відкликання банківської ліцензії, Національний банк України приймає рішення про відкликання у такого банку банківської ліцензії та ліквідацію банку.\nНаціональний банк України не пізніше дня, наступного за днем прийняття рішення про відкликання банківської ліцензії та ліквідацію банку, повідомляє про це банк та надсилає рішення до Фонду гарантування вкладів фізичних осіб.\nФонд гарантування вкладів фізичних осіб у день отримання рішення Національного банку України про ліквідацію банку набуває прав ліквідатора банку та розпочинає процедуру його ліквідації відповідно до Закону України \"Про систему гарантування вкладів фізичних осіб\".\n8. Після відкликання банківської ліцензії та виключення з Державного реєстру банків відомостей про Банк, що припиняється, юридична особа, яка припинила здійснювати банківську діяльність, може здійснювати інші види діяльності, визначені законодавством. У разі якщо така діяльність підлягає ліцензуванню, юридична особа, яка припинила здійснювати банківську діяльність, зобов’язана отримати відповідну ліцензію у визначеному законодавством порядку.\nУ разі якщо Банк, що припиняється, на момент відкликання банківської ліцензії має дозволи або ліцензії на інші види діяльності, які він має намір здійснювати після відкликання банківської ліцензії, такий банк (юридична особа) не пізніше 15 днів після державної реєстрації змін до відомостей, що містяться в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, пов’язаних з припиненням провадження ним банківської діяльності, зобов’язаний подати до державного органу, що видав відповідний дозвіл або ліцензію, документи, визначені таким державним органом. У разі ненадходження таких документів в установлений строк раніше видані дозвіл або ліцензія підлягають анулюванню.\n9. Юридична особа, банківську ліцензію якої було відкликано згідно з цією статтею, зобов’язана протягом трьох робочих днів з дня прийняття Національним банком України рішення про відкликання банківської ліцензії звернутися до державного реєстратора для державної реєстрації змін до відомостей про таку особу, що містяться в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, та змін до її установчих документів, у тому числі щодо зміни найменування в частині виключення слова \"банк\".\n10. У разі якщо Банк, що припиняється, має намір здійснювати діяльність з надання фінансових послуг (крім професійної діяльності на ринках капіталу), такий банк (юридична особа) зобов’язаний не пізніше 30 календарних днів з дня державної реєстрації змін до відомостей, що містяться в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, пов’язаних з припиненням провадження ним банківської діяльності, подати до Національного банку України, документи для внесення такої юридичної особи до Державного реєстру фінансових установ.\nПісля внесення юридичної особи до Державного реєстру фінансових установ така особа для отримання відповідної ліцензії надає документи, визначені ліцензійними умовами провадження господарської діяльності з надання фінансових послуг (крім професійної діяльності на ринках капіталу)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Особливості процедури спрощеної капіталізації банку",
      "content": "1. Банк має право здійснити капіталізацію за спрощеною процедурою, визначеною цією статтею та нормативно-правовими актами Національного банку України і Національної комісії з цінних паперів та фондового ринку, за рішенням загальних зборів банку, за умови отримання на це попередньої згоди Національного банку України.\nКапіталізація банків, частка держави в статутному капіталі яких перевищує 75 відсотків акцій (часток), за участю міжнародних фінансових організацій, здійснюється без попередньої згоди Національного банку України.\nБанк, частка держави у статутному капіталі якого перевищує 75 відсотків акцій (часток), має право здійснити капіталізацію за участю міжнародної фінансової організації за спрощеною процедурою за рахунок грошових коштів або, за згодою між банком і міжнародною фінансовою організацією, за рахунок майнових прав, немайнових прав, що мають грошову вартість, цінних паперів, іншого майна.\nДля отримання попередньої згоди банк подає Національному банку України визначені ним документи, що дають змогу зробити висновок про джерела походження коштів, які спрямовуватимуться на збільшення статутного капіталу. Національний банк України приймає рішення про надання банку попередньої згоди або про відмову у наданні попередньої згоди протягом десяти робочих днів з дня подання повного пакета документів.\nНаціональний банк України має право відмовити банку у наданні попередньої згоди виключно у разі:\n1) подання неповного пакета документів;\n2) наявності у документах недостовірної інформації;\n3) невідповідності поданих документів вимогам законодавства;\n4) якщо джерела походження коштів, які спрямовуватимуться на збільшення статутного капіталу, не підтверджено.\nПопередня згода Національного банку України є підставою для банку, органів державної влади та інших осіб вчиняти дії згідно з вимогами та у строки, визначені цією статтею.\nБанк має право здійснити капіталізацію за спрощеною процедурою в обсязі та за рахунок грошових коштів, джерела походження яких було перевірено Національним банком України під час надання попередньої згоди, крім випадків, визначених цим Законом.\nБанк має право здійснити капіталізацію за спрощеною процедурою протягом шести місяців з дня отримання попередньої згоди. Капіталізація за спрощеною процедурою може бути продовжена Національним банком України на строк до шести місяців на підставі заяви банку.\n2. Капіталізація банку за спрощеною процедурою передбачає, що:\n1) скликання та проведення загальних зборів учасників банку (далі - загальні збори) для прийняття рішень, необхідних для проведення капіталізації, у тому числі про зміну розміру статутного капіталу банку згідно з цим Законом, здійснюється за спрощеною процедурою, згідно з якою:\nа) наглядова рада приймає рішення про скликання загальних зборів, порядок денний яких включає лише питання про прийняття рішень, необхідних для проведення капіталізації, у тому числі про зміну розміру статутного капіталу банку згідно з цим Законом, затвердження змін до статуту банку у зв’язку із збільшенням його статутного капіталу, та процедурні питання проведення загальних зборів, затверджує порядок денний та повідомлення про проведення загальних зборів, яке не містить проектів рішень щодо кожного з питань, включених до порядку денного загальних зборів, не пізніше ніж за десять робочих днів до дати їх проведення. Пропозиції до порядку денного загальних зборів не приймаються. Проекти рішень щодо кожного з питань, включених до порядку денного загальних зборів, форма і текст бюлетенів для голосування затверджуються наглядовою радою не пізніше ніж за два робочі дні до дати проведення загальних зборів;\nб) банк не пізніше ніж за п’ять робочих днів до дати проведення загальних зборів розміщує в базі даних особи, яка відповідно до Закону України \"Про ринки капіталу та організовані товарні ринки\" провадить діяльність з оприлюднення регульованої інформації від імені учасників ринків капіталу та професійних учасників організованих товарних ринків, а також на власному веб-сайті повідомлення про проведення загальних зборів, яке не містить проектів рішень щодо кожного з питань, включених до порядку денного загальних зборів;\nв) матеріали загальних зборів учасникам банку не надсилаються та надаються для ознайомлення на їх вимогу за місцезнаходженням банку або за адресою, визначеною в повідомленні про проведення загальних зборів;\nг) протокол загальних зборів складається не пізніше ніж на наступний день після закриття загальних зборів та підписується головою і секретарем загальних зборів;\nґ) не застосовуються положення законодавства щодо:\nнеобхідності надсилання учасникам банку письмового повідомлення про можливість реалізації їх переважного права на придбання акцій, що випускаються;\nнеобхідності надсилання учасникам банку проспекту емісії акцій;\nнеобхідності підписання проспекту емісії акцій операторами організованих ринків капіталу, на яких акції допущені до торгів;\n2) Національний банк України визначає спрощений порядок погодження набуття або збільшення істотної участі у банку. Учасники банку та інвестори, в тому числі міжнародні фінансові організації, які мають намір набути/збільшити істотну участь у банку, в тому числі банки-нерезиденти чи банківські групи-нерезиденти, що беруть участь у збільшенні капіталу банків-резидентів України, власниками яких вони є чи є одним із власників, звільняються від обов’язку попередньо повідомляти про свої наміри Національний банк України.\nУчасники банку та інвестори, які внаслідок капіталізації набудуть істотну участь в банку або збільшать її понад порогові значення, встановлені частиною першою статті 34 Закону України \"Про банки і банківську діяльність\", погоджують в Національному банку України набуття або збільшення істотної участі у банку до моменту погодження змін до статуту банку, пов’язаних із збільшенням статутного капіталу.\nВласники істотної участі у банку, які збільшать істотну участь у банку в межах суміжних порогових значень, встановлених частиною першою статті 34 Закону України \"Про банки і банківську діяльність\", не погоджують в Національному банку України таке збільшення істотної участі у банку.\nНаціональний банк України протягом десяти робочих днів з дня отримання повного пакета документів, наданого для погодження набуття або збільшення істотної участі у банку, приймає рішення про погодження набуття або збільшення істотної участі чи заборону набуття або збільшення істотної участі у банку.\nУчасники банку та інвестори повинні відповідати вимогам Національного банку України щодо бездоганної ділової репутації та задовільного фінансового/майнового стану;\n3) учасникам банку надається переважне право на придбання акцій додаткової емісії, крім випадків, встановлених цим Законом.\nБанк розміщує в базі даних особи, яка відповідно до Закону України \"Про ринки капіталу та організовані товарні ринки\" провадить діяльність з оприлюднення регульованої інформації від імені учасників ринків капіталу та професійних учасників організованих товарних ринків, повідомлення про можливість реалізації акціонерами переважного права при додатковій емісії акцій, крім випадків, встановлених цим Законом, не пізніше наступного дня після проведення загальних зборів;\n4) договори з учасниками банку та інвесторами про купівлю-продаж акцій укладаються у строк до п’яти робочих днів після реєстрації Національною комісією з цінних паперів та фондового ринку випуску акцій та проспекту цінних паперів. Учасники та інвестори зобов’язані здійснити повну оплату акцій відповідно до умов розміщення у строк до п’яти робочих днів з дати укладення договорів про купівлю-продаж акцій;\n5) Національна комісія з цінних паперів та фондового ринку у встановленому нею порядку розглядає заяву та необхідні документи, визначені законодавством, та у випадку відсутності передбачених законодавством підстав для відмови у реєстрації приймає рішення про реєстрацію випуску акцій або про реєстрацію випуску акцій та затвердження проспекту акцій, або про реєстрацію звіту про результати емісії акцій протягом трьох робочих днів з дня подання до Національної комісії з цінних паперів та фондового ринку відповідних заяви та повного пакета документів (не враховуючи день подання).\nЗа наявності підстав для повернення заяви та пакета документів, які подаються Банком-правонаступником для реєстрації випуску акцій або реєстрації випуску акцій та затвердження проспекту акцій, або для реєстрації звіту про результати емісії акцій, без розгляду Національна комісія з цінних паперів та фондового ринку повертає відповідні заяву та документи заявнику протягом трьох робочих днів з дня їх отримання (не враховуючи день подання);\n6) депонування глобального/тимчасового глобального сертифіката випуску цінних паперів в Центральному депозитарії цінних паперів здійснюється в день подання банком до Центрального депозитарію цінних паперів необхідних документів;\n7) Національний банк України за відсутності передбачених законодавством підстав для відмови приймає рішення про погодження статуту банку у новій редакції протягом трьох робочих днів з дня подання до Національного банку України відповідної заяви та пакета документів, який включає виключно:\nнову редакцію статуту;\nдокази оплати вартості акцій інвесторами під час докапіталізації (не враховуючи день подання);\nтаблицю збільшення (зменшення) статутного капіталу, складену відповідно до вимог, встановлених Національним банком України;\nрішення уповноважених органів про проведення розміщення акцій, затвердження підсумків розміщення акцій, затвердження змін до статуту в частині збільшення/зменшення статутного капіталу банку;\nкопію тимчасового свідоцтва про реєстрацію випуску акцій Національною комісією з цінних паперів та фондового ринку, засвідчену нотаріально або Національною комісією з цінних паперів та фондового ринку;\nкопію платіжного документа, який підтверджує оплату послуги Національного банку України щодо розгляду пакета документів;\nінформацію від банків, що обслуговують рахунки осіб, з яких здійснюватиметься оплата акцій банку, що містить запевнення обслуговуючого банку про те, що:\nа) обслуговуючий банк здійснив перевірку джерел походження коштів, які направляються на докапіталізацію банку, в обсязі, передбаченому законодавством, яке застосовується до діяльності обслуговуючого банку;\nб) джерелами походження коштів, які направляються на докапіталізацію банку, не є кредит, позика або поворотна фінансова допомога.\nЗа відсутності інформації обслуговуючого банку подається висновок Національного банку України про джерела походження коштів, передбачений частиною першою цієї статті. В цьому разі Національний банк України надає зазначений висновок відповідно до процедури, яка застосовується для розгляду документів, які надійшли від кваліфікованих інвесторів;\n8) Антимонопольний комітет України надає попередні висновки та/або приймає рішення про надання дозволу на концентрацію протягом десяти робочих днів з дня подання повного пакета документів.\nЗа відсутності повного пакета документів, доданих до заяви, Антимонопольний комітет України залишає заяву без руху, про що надсилає заявнику письмове повідомлення протягом п’яти робочих днів з дня отримання заяви.\nДата подання належних документів до Національного банку України, державного реєстратора, Національної комісії з цінних паперів та фондового ринку визначається за відміткою відповідного державного органу про прийняття документів (реєстраційним індексом).\n3. Під час проведення капіталізації банку відповідно до цієї статті та реорганізації банку відповідно до статті 1 цього Закону не застосовуються положення законодавства щодо:\n1) необхідності повідомлення всіх кредиторів банку про рішення загальних зборів щодо зменшення статутного капіталу банку/припинення банку в результаті реорганізації;\n2) права кредиторів вимагати забезпечення виконання зобов’язань шляхом укладення договорів застави чи поруки, дострокового припинення або дострокового виконання зобов’язань та відшкодування збитків у зв’язку із зменшенням статутного капіталу банку/припинення банку в результаті реорганізації;\n3) недопущення зменшення статутного капіталу банку/припинення банку в результаті реорганізації за наявності заперечень кредиторів, учасників банку;\n4) необхідності ліквідації банку, якщо вартість його чистих активів стає меншою від визначеного законом мінімального розміру статутного капіталу;\n5) необхідності відшкодування збитків учасникам банку, пов’язаних із зміною статутного капіталу банку;\n6) обмеження стосовно мінімальної номінальної вартості акції;\n7) обов’язкового викупу акцій на вимогу учасників банку;\n8) обов’язку особи, яка внаслідок докапіталізації банку збільшує розмір істотної участі у банку понад порогові значення, передбачені Законом України \"Про банки і банківську діяльність\" і Законом України \"Про захист економічної конкуренції\", отримувати погодження Національного банку України на збільшення істотної участі у банку і дозвіл Антимонопольного комітету України на концентрацію за дотримання таких двох умов:\nа) набуття такою особою істотної участі у банку раніше було погоджено Національним банком України;\nб) внаслідок такої докапіталізації розмір статутного капіталу банку залишається в межах граничного перевищення;\n9) переважного права акціонерів при додатковій емісії акцій у разі капіталізації міжнародними фінансовими організаціями;\n10) розміщення акцій за ціною, не нижчою за їх номінальну вартість.\n4. У разі капіталізації банку, частка держави у статутному капіталі якого перевищує 75 відсотків акцій (часток), за участю міжнародної фінансової організації наглядова рада такого банку затверджує ринкову вартість акцій, визначену відповідно до частини першої статті 9 Закону України \"Про акціонерні товариства\", станом на день, що передує дню розміщення в базі даних особи, яка відповідно до Закону України \"Про ринки капіталу та організовані товарні ринки\" провадить діяльність з оприлюднення регульованої інформації від імені учасників ринків капіталу та професійних учасників організованих товарних ринків, повідомлення про скликання загальних зборів, у порядку, встановленому цим Законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Оскарження рішень",
      "content": "1. Оскарження до суду або іншого компетентного органу рішень, пов’язаних із капіталізацією, реорганізацією шляхом приєднання, деномінацією акцій, відкликанням банківської ліцензії, та інших заходів, передбачених цим Законом, не зупиняють їх виконання."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та діє до 1 серпня 2026 року.\n2. На період дії цього Закону закони та інші нормативно-правові акти України діють з урахуванням особливостей, встановлених цим Законом.\n3. Положення цього Закону про капіталізацію банків за спрощеною процедурою застосовуються також до банків, які прийняли рішення про збільшення статутного капіталу до дня набрання чинності цим Законом, за умови, що рада такого банку після набрання чинності цим Законом ухвалить рішення про застосування цього Закону до збільшення капіталу банку. За відповідне рішення мають проголосувати усі члени ради банку, які беруть участь у засіданні з цього питання.\n4. Кабінету Міністрів України у місячний строк з дня опублікування цього Закону забезпечити прийняття або приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n5. Національній комісії з цінних паперів та фондового ринку, Антимонопольному комітету України та Національному банку України у місячний строк з дня набрання чинності цим Законом забезпечити прийняття нормативно-правових актів, необхідних для реалізації порядку проведення спрощених процедур, передбачених цим Законом. Нормативно-правові акти, видані (прийняті) Національною комісією з цінних паперів та фондового ринку, Антимонопольним комітетом України та Національним банком України на виконання цього Закону, які відповідно до Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\" є регуляторними актами, розробляються, розглядаються, приймаються та оприлюднюються без урахування вимог Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\". Нормативно-правові акти, видані (прийняті) Національною комісією з цінних паперів та фондового ринку на виконання цього Закону, не підлягають державній реєстрації в Міністерстві юстиції України.\nЗазначені у цьому пункті нормативно-правові акти Національної комісії з цінних паперів та фондового ринку оприлюднюються на її офіційному веб-сайті та в одному з періодичних друкованих видань - \"Офіційному віснику України\" або у газеті \"Урядовий кур’єр\", або \"Голос України\" і набирають чинності з дня їх офіційного опублікування, якщо більш пізній строк набрання чинності не передбачений у такому акті. Офіційним опублікуванням зазначених у цій частині нормативно-правових актів Національної комісії з цінних паперів та фондового ринку вважається перше опублікування їх повного тексту в одному з періодичних друкованих видань - \"Офіційному віснику України\", газетах \"Урядовий кур’єр\", \"Голос України\" або перше розміщення на офіційному веб-сайті Національної комісії з цінних паперів та фондового ринку в мережі Інтернет.\n6. У спрощених процедурах, визначених цим Законом, не можуть брати участі банки, до яких застосовано спеціальні економічні та інші обмежувальні заходи (санкції) на підставі Закону України \"Про санкції\", а також банки, власниками прямої та/або опосередкованої істотної участі в яких є особи, до яких застосовано такі санкції.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}