{
  "id": "ua-law-1987-19",
  "type": "statute",
  "title": "Закон України (1987-19)",
  "title_en": "",
  "short_name": "1987-19",
  "status": "in_force",
  "issued_date": "2017-03-23",
  "url": "https://zakon.rada.gov.ua/laws/show/1987-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про фінансове оздоровлення державного підприємства \"Виробниче об’єднання Південний машинобудівний завод імені О.М. Макарова\"\n\n(Відомості Верховної Ради (ВВР), 2017, № 21, ст.242)\n\nЗ метою створення умов для стабілізації виробництва у галузі ракетобудування і забезпечення виконання Україною зобов’язань, передбачених міжнародними договорами України з питань космічної діяльності, а також для забезпечення подальшого розвитку цієї галузі під час вимушеної переорієнтації напрямів міжнародного співробітництва у сфері космічної діяльності та відновлення оборонної складової галузі Верховна Рада України постановляє:\n\nI. Внести до Закону України \"Про фінансове оздоровлення державного підприємства \"Виробниче об’єднання Південний машинобудівний завод імені О.М. Макарова\" (Відомості Верховної Ради України, 2012 р., № 4, ст. 11) такі зміни:\n\n1) абзаци другий - п’ятий статті 1 замінити одним абзацом такого змісту:\n\n\"підприємство погашає заборгованість перед державою щокварталу рівними частинами протягом 10 років, починаючи з 2020 року, відповідно до затвердженого Кабінетом Міністрів України плану розвитку підприємства, погодженого з Комітетом Верховної Ради України з питань промислової політики та підприємництва. На суму заборгованості не нараховуються відсотки. Відсотки, нараховані на суму заборгованості на день прийняття цього Закону, сплачуються в порядку, передбаченому для сплати заборгованості. Штрафні санкції, нараховані на день прийняття цього Закону, списуються\";\n\n2) доповнити статтею 2 -1 такого змісту:\n\n\" Стаття 2 -1 . Кабінету Міністрів України забезпечити, починаючи з 2017 року, державне підприємство \"Виробниче об’єднання Південний машинобудівний завод імені О.М. Макарова\" державними замовленнями, у тому числі державними оборонними замовленнями, виходячи з можливостей державного бюджету\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n23 березня 2017 року\n\n№ 1987-VIII\n\nПро внесення змін до Закону України \"Про фінансове оздоровлення державного підприємства \"Виробниче об'єднання Південний машинобудівний завод імені О.М. Макарова\"\nЗакон України від 23.03.2017 № 1987-VIII\n\nПрийняття від 23.03.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1987-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}