{
  "id": "ua-law-1972-19",
  "type": "statute",
  "title": "Закон України (1972-19)",
  "title_en": "",
  "short_name": "1972-19",
  "status": "in_force",
  "issued_date": "2017-03-23",
  "url": "https://zakon.rada.gov.ua/laws/show/1972-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\" щодо забезпечення права на отримання комунальних послуг\n\n(Відомості Верховної Ради (ВВР), 2017, № 18, ст.218)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\" (Відомості Верховної Ради України, 2015 р., № 1, ст. 1, № 11, ст. 75, № 21, ст. 140; 2016 р., № 6, ст. 58, № 10, ст. 99) такі зміни:\n\n1. У статтю 5 включити частину другу такого змісту:\n\n\"2. Адресою фактичного місця проживання внутрішньо переміщеної особи може бути адреса відповідного місця компактного поселення внутрішньо переміщених осіб (адреса містечка із збірних модулів, гуртожитку, оздоровчого табору, будинку відпочинку, санаторію, пансіонату, готелю тощо)\".\n\n2. Частину першу статті 9 після абзацу сьомого доповнити новим абзацом такого змісту:\n\n\"оплату вартості комунальних послуг, електричної та теплової енергії, природного газу в місцях компактного поселення внутрішньо переміщених осіб (містечках із збірних модулів, гуртожитках, оздоровчих таборах, будинках відпочинку, санаторіях, пансіонатах, готелях тощо) за відповідними тарифами, встановленими на такі послуги та товари для населення\".\n\nУ зв’язку з цим абзаци восьмий - вісімнадцятий вважати відповідно абзацами дев’ятим - дев’ятнадцятим.\n\n3. Доповнити статтею 9 -1 такого змісту:\n\n\" Стаття 9 -1 . Забезпечення реалізації прав зареєстрованих внутрішньо переміщених осіб на отримання комунальних послуг\n\n1. Держава гарантує зареєстрованим внутрішньо переміщеним особам право на отримання комунальних послуг, електричної та теплової енергії, природного газу в місцях компактного поселення (містечках із збірних модулів, гуртожитках, оздоровчих таборах, будинках відпочинку, санаторіях, пансіонатах, готелях тощо) за відповідними тарифами, встановленими на такі послуги та товари для населення.\n\n2. Структурні підрозділи місцевих державних адміністрацій з питань соціального захисту населення зобов’язані надавати власникам (балансоутримувачам) майна, що використовується для компактного поселення внутрішньо переміщених осіб інформацію (довідки) з Єдиної інформаційної бази даних про внутрішньо переміщених осіб про кількість осіб, зареєстрованих за місцезнаходженням такого майна. Зазначена інформація (довідки) є належним підтвердженням факту використання такого майна для компактного поселення внутрішньо переміщених осіб.\n\nЮридичні особи, які є власниками (балансоутримувачами) майна, що використовується для компактного поселення внутрішньо переміщених осіб, зобов’язані інформувати постачальників комунальних послуг, електричної та теплової енергії, природного газу, з якими укладені відповідні договори, про використання такого майна для поселення внутрішньо переміщених осіб з наданням відповідної інформації (довідок), отриманої від структурних підрозділів місцевих державних адміністрацій з питань соціального захисту населення. Юридичні особи, які є власниками (балансоутримувачами) майна, що використовується для компактного поселення внутрішньо переміщених осіб, зобов’язані вжити заходів для встановлення засобів обліку спожитих електричної та теплової енергії, природного газу для задоволення власних побутових потреб внутрішньо переміщених осіб.\n\nПостачальникам комунальних послуг, електричної та теплової енергії, природного газу в місцях компактного поселення внутрішньо переміщених осіб забороняється застосовувати інші тарифи, ніж для населення за договорами, укладеними з власниками (балансоутримувачами) майна, що використовується для компактного поселення внутрішньо переміщених осіб. Обсяги наданих послуг визначаються відповідними договорами між постачальниками комунальних послуг, електричної та теплової енергії, природного газу та юридичними особами, які є власниками (балансоутримувачами) майна, що використовується для компактного поселення внутрішньо переміщених осіб.\n\nВласникам (балансоутримувачам) майна, що використовується для компактного поселення внутрішньо переміщених осіб, забороняється стягувати з таких осіб компенсацію вартості комунальних послуг, електричної та теплової енергії, природного газу, яка не відповідає вартості відповідних тарифів на такі послуги та товари для населення.\n\n3. Органи державної влади та органи місцевого самоврядування вживають всіх можливих заходів, спрямованих на розв’язання проблем, пов’язаних із наданням комунальних послуг, електричної та теплової енергії, природного газу внутрішньо переміщеним особам у місцях їх компактного поселення, відповідно до законодавства\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, що випливають із цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними та місцевими органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Національній комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n23 березня 2017 року\n\n№ 1972-VIII\n\nПро внесення змін до Закону України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\" щодо забезпечення права на отримання комунальних послуг\nЗакон України від 23.03.2017 № 1972-VIII\n\nПрийняття від 23.03.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1972-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}