{
  "id": "ua-law-1989-19",
  "type": "statute",
  "title": "Закон України (1989-19)",
  "title_en": "",
  "short_name": "1989-19",
  "status": "in_force",
  "issued_date": "2017-03-23",
  "url": "https://zakon.rada.gov.ua/laws/show/1989-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо уточнення деяких положень та усунення суперечностей, що виникли при прийнятті Закону України \"Про внесення змін до Податкового кодексу України щодо покращення інвестиційного клімату в Україні\"\n\n(Відомості Верховної Ради (ВВР), 2017, № 17, ст.215)\n\n{Щодо визнання неконституційними окремих положень див. Рішення Конституційного Суду\n\n№ 3-р(I)/2019 від 05.06.2019 }\n\nВерховна Рада України постановляє:\n\nI. Пункт 38 підрозділу 10 розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) викласти в такій редакції:\n\n\"38. Установити, що тимчасово, на період проведення антитерористичної операції, для платників податків, які станом на 14 квітня 2014 року мали місцезнаходження (місце проживання) на тимчасово окупованій території, що визнана такою відповідно до Постанови Верховної Ради України \"Про визнання окремих районів, міст, селищ і сіл Донецької та Луганської областей тимчасово окупованими територіями\", або в населених пунктах на лінії зіткнення, та/або платників податків, які мають об’єкти оподаткування місцевими податками, зборами на цих територіях, справляння податків і зборів здійснюється з урахуванням особливостей, визначених у цьому пункті. Дія цього пункту не поширюється на територію України, визнану тимчасово окупованою відповідно до Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\".\n\n38.1. У цьому пункті терміни вживаються в такому значенні:\n\nтимчасово окупована територія - територія окремих районів, міст, селищ і сіл Донецької та Луганської областей, визначена відповідно до Постанови Верховної Ради України \"Про визнання окремих районів, міст, селищ і сіл Донецької та Луганської областей тимчасово окупованими територіями\", на якій органи державної влади тимчасово не здійснюють свої повноваження. Перелік населених пунктів, на території яких органи державної влади тимчасово не здійснюють свої повноваження, визначається Кабінетом Міністрів України;\n\nтериторія населених пунктів на лінії зіткнення - територія населених пунктів, що розташовані на лінії зіткнення, перелік яких визначений Кабінетом Міністрів України;\n\nінша територія України - територія України, крім тимчасово окупованої території та території населених пунктів на лінії зіткнення.\n\nТерміни \"період проведення антитерористичної операції\" та \"територія проведення антитерористичної операції\" вживаються у цьому пункті у значенні, наведеному в Законі України \"Про тимчасові заходи на період проведення антитерористичної операції\".\n\n38.2. На період проведення антитерористичної операції для платників податків, місцезнаходженням (місцем проживання) яких станом на 14 квітня 2014 року була тимчасово окупована територія та/або територія населених пунктів на лінії зіткнення і які станом на 1 січня 2017 року не змінили своє місцезнаходження (місце проживання) із зазначених територій на іншу територію України:\n\n1) зупиняється нарахування штрафних (фінансових) санкцій (штрафів) та/або пені за несвоєчасне погашення визначених станом на 14 квітня 2014 року грошових зобов’язань;\n\n2) зупиняється застосування норм статей 59, 60 (в частині податкових вимог), 87-101 цього Кодексу.\n\nВідлік строку давності, визначений статтею 102 цього Кодексу, зупиняється на період, протягом якого до платників податків, зазначених у цьому підпункті, не застосовувалися заходи стягнення, передбачені статтями 59, 60, 87-101 цього Кодексу.\n\nНорми цього підпункту не застосовуються:\n\nз дати реєстрації зміни місця проживання фізичною особою - платником податків і переселення на іншу територію України на постійне місце проживання, місце проживання внутрішньо переміщеної особи та проведення реєстраційної дії щодо зміни місця проживання фізичної особи - підприємця;\n\nз дати реєстрації зміни місцезнаходження юридичної особи на іншу територію України.\n\n38.3. Для платників податків - самозайнятих фізичних осіб під час особливого періоду, визначеного Законом України \"Про мобілізаційну підготовку та мобілізацію\", призваних на військову службу під час мобілізації або залучених до виконання обов’язків щодо мобілізації за посадами, передбаченими штатами воєнного часу, норми підпункту 38.2 цього пункту застосовуються на весь строк їх військової служби.\n\n38.4. Якщо фактичним місцезнаходженням філії, представництва, відокремленого чи іншого структурного підрозділу юридичної особи є:\n\nтимчасово окупована територія, а місцезнаходженням відповідної юридичної особи є інша територія України або територія населених пунктів на лінії зіткнення, така юридична особа, відокремлений чи інший структурний підрозділ, уповноважений нараховувати, утримувати і сплачувати (перераховувати) до бюджету податки, збори у випадках, передбачених цим Кодексом, звільняються від відповідальності, визначеної цим Кодексом, у межах діяльності, що провадиться через такі філії, представництва, відокремлені чи інші структурні підрозділи, за весь період проведення антитерористичної операції;\n\nінша територія України або територія населених пунктів на лінії зіткнення, а місцезнаходженням відповідної юридичної особи є тимчасово окупована територія, такі філії, представництва, відокремлені чи інші структурні підрозділи перебувають на обліку як окремі платники податків і зборів та сплачують податки і збори на умовах та в порядку, визначених цим Кодексом.\n\n38.5. Платники податків, місцезнаходженням (місцем проживання) яких є тимчасово окупована територія та які здійснюють виробництво (імпорт) алкогольних напоїв та/або тютюнових виробів на зазначеній території, не мають права замовляти марки акцизного податку для маркування алкогольних напоїв та/або тютюнових виробів, які виробляються на тимчасово окупованій території.\n\nВвезення на іншу територію України та територію населених пунктів на лінії зіткнення тютюнових виробів та/або алкогольних напоїв, вироблених на тимчасово окупованій території, забороняється.\n\nДо платників податків, місцезнаходженням (місцем проживання) та/або місцем здійснення діяльності яких є тимчасово окупована територія, зупиняється застосування норм пунктів 213.2 та 213.3 статті 213 та статей 225, 229 цього Кодексу.\n\n38.6. Об’єкти житлової та нежитлової нерухомості, розташовані на тимчасово окупованій території та/або території населених пунктів на лінії зіткнення, які перебувають у власності фізичних або юридичних осіб, не є об’єктом оподаткування податком на нерухоме майно, відмінне від земельної ділянки, відповідно до статті 266 цього Кодексу у період з 14 квітня 2014 року по 31 грудня року, в якому завершено проведення антитерористичної операції.\n\nНараховані та сплачені за період проведення антитерористичної операції суми податку на нерухоме майно, відмінне від земельної ділянки, відповідно до статті 266 цього Кодексу за об’єкти житлової та нежитлової нерухомості, розташовані на тимчасово окупованій території та/або території населених пунктів на лінії зіткнення, та/або території проведення антитерористичної операції, не підлягають поверненню на поточний рахунок платника податку, не спрямовуються на погашення грошового зобов’язання (податкового боргу) з інших податків, зборів, не повертаються у готівковій формі за чеком у разі відсутності у платника податків рахунка в банку. До зазначених сум надміру сплачених грошових зобов’язань не застосовуються строки давності, встановлені статтею 102 цього Кодексу, крім сум надміру сплачених податкових зобов’язань платників податків, які припиняють свою діяльність.\n\n38.7. Не нараховується та не сплачується у період з 14 квітня 2014 року по 31 грудня року, в якому завершено проведення антитерористичної операції, плата за землю (земельний податок та орендна плата за земельні ділянки державної та комунальної власності) за земельні ділянки, що розташовані на тимчасово окупованій території та перебувають у власності або користуванні, у тому числі на умовах оренди, фізичних або юридичних осіб.\n\nНе нараховується та не сплачується у період з 14 квітня 2014 року по 31 грудня року, в якому завершено проведення антитерористичної операції, плата за землю (земельний податок та орендна плата за земельні ділянки державної та комунальної власності) за земельні ділянки (крім земель сільськогосподарського призначення), що розташовані на території населених пунктів на лінії зіткнення та перебувають у власності або користуванні, у тому числі на умовах оренди, фізичних або юридичних осіб.\n\n{Положення першого речення абзацу двадцять шостого розділу I визнано такими, що не відповідають Конституції України (є неконституційними), згідно з Рішенням Конституційного Суду № 3-р(I)/2019 від 05.06.2019 } Нараховані та сплачені за період проведення антитерористичної операції суми плати за землю відповідно до статей 269-289 цього Кодексу за земельні ділянки, розташовані на тимчасово окупованій території та/або території населених пунктів на лінії зіткнення, та/або території проведення антитерористичної операції, не підлягають поверненню на поточний рахунок платника податку, не спрямовуються на погашення грошового зобов’язання (податкового боргу) з інших податків, зборів, не повертаються у готівковій формі за чеком у разі відсутності у платника податків рахунка в банку. До зазначених сум надміру сплачених грошових зобов’язань не застосовуються строки давності, встановлені статтею 102 цього Кодексу, крім сум надміру сплачених податкових зобов’язань платників податків, які припиняють свою діяльність.\n\n38.8. Земельні ділянки, що розташовані на тимчасово окупованій території та/або території населених пунктів на лінії зіткнення та перебувають у власності або користуванні платників єдиного податку четвертої групи, не є об’єктом оподаткування єдиним податком у період з 14 квітня 2014 року по 31 грудня року, в якому завершено проведення антитерористичної операції.\n\nДля платників єдиного податку четвертої групи, у яких місцезнаходженням усіх земельних ділянок є тимчасово окупована територія та/або територія населених пунктів на лінії зіткнення, для переходу на спрощену систему оподаткування або підтвердження статусу платника єдиного податку четвертої групи у році, наступному після року, в якому завершено проведення антитерористичної операції, розрахунок частки сільськогосподарського товаровиробництва не надається.\n\n38.9. Під час нарахування (виплати) фізичним особам - підприємцям, місцезнаходженням або місцем проживання яких є тимчасово окупована територія (незалежно від системи оподаткування), доходу від здійснення ними підприємницької діяльності суб’єкт господарювання та/або самозайнята особа, які нараховують (виплачують) такий дохід, зобов’язані утримати податок на доходи у джерела виплати. При цьому на таких осіб не поширюється дія пункту 177.8 статті 177 цього Кодексу.\n\n38.10. З метою оподаткування податком на додану вартість необоротні активи, придбані (збудовані, споруджені, створені) до 14 квітня 2014 року і які станом на 1 січня 2017 року знаходяться на тимчасово окупованій території та/або території населених пунктів на лінії зіткнення, не вважаються:\n\nтакими, що призначаються для використання (або починають/почали використовуватися) в операціях, що не є господарською діяльністю платника податків;\n\nневиробничими необоротними активами в розумінні цього Кодексу.\n\n38.11. Тимчасово, до завершення проведення антитерористичної операції, до платників податків/податкових агентів, які провадили господарську діяльність на тимчасово окупованій території та/або території населених пунктів на лінії зіткнення і не можуть пред’явити первинні документи, на підставі яких здійснюється облік доходів, витрат та інших показників, пов’язаних з визначенням об’єктів оподаткування та/або податкових зобов’язань, як виняток із положень статті 44 цього Кодексу застосовуються спеціальні правила для підтвердження даних, визначених у податковій звітності.\n\nПідстави неможливості пред’явлення первинних документів:\n\nпервинні документи втрачені (знищені чи зіпсовані) у зв’язку з проведенням антитерористичної операції;\n\nпервинні документи знаходяться на тимчасово окупованій території та/або території населених пунктів на лінії зіткнення і їх неможливо вивезти або їх вивезення пов’язане з ризиком для життя та здоров’я платника податків, фізичних осіб чи неможливе у зв’язку з іншими адміністративними перешкодами, встановленими органами влади.\n\nУ разі втрати та/або неможливості вивезення первинних документів платник податків/податковий агент за місцем свого обліку подає до контролюючого органу в довільній формі повідомлення про неможливість вивезення первинних документів, підписане керівником підприємства та головним бухгалтером, в якому зазначаються: обставини, що призвели до втрати та/або неможливості вивезення первинних документів, податкові (звітні) періоди, а також загальний перелік первинних документів (за можливості - із зазначенням реквізитів).\n\nДані та показники податкової звітності платника податків/податкового агента за податкові (звітні) періоди, зазначені у повідомленні, не можуть бути піддані сумніву лише на підставі відсутності первинних документів. Подане повідомлення є також підставою для збереження витрат (включаючи витрати у зв’язку з придбанням цінних паперів/корпоративних прав) та/або від’ємного значення об’єкта оподаткування податком на прибуток (включаючи від’ємний фінансовий результат за операціями з цінними паперами/корпоративними правами), та/або податкового кредиту з податку на додану вартість, та/або суми від’ємного значення податку на додану вартість минулих податкових (звітних) періодів без наявності договірних, розрахункових, платіжних та інших первинних документів, обов’язковість ведення і зберігання яких передбачена правилами ведення бухгалтерського обліку та нарахування податку.\n\nПісля подання до контролюючого органу повідомлення про неможливість вивезення первинних документів до завершення проведення антитерористичної операції запроваджується мораторій на проведення будь-яких перевірок щодо зазначених у повідомленні податкових (звітних) періодів.\n\nЯкщо після подання повідомлення про неможливість вивезення первинних документів платнику податків/податковому агенту стане відомо про втрату цих документів, такий платник податків/податковий агент зобов’язаний подати до контролюючого органу повідомлення про втрату первинних документів із зазначенням обставин такої втрати.\n\nПлатники податків/податкові агенти, які подали повідомлення про втрату первинних документів відповідно до цього підпункту, не можуть бути перевірені контролюючим органом щодо зазначених у повідомленні податкових (звітних) періодів, у тому числі після завершення проведення антитерористичної операції.\n\nВтрата документів, що не пов’язана з проведенням антитерористичної операції, не надає права платнику податків/податковому агенту застосовувати положення цього підпункту.\n\nЗазначені в цьому підпункті положення застосовуються до платників податків/податкових агентів, які станом на 1 квітня 2017 року здійснили зміну свого місцезнаходження (місця проживання) з тимчасово окупованої території та/або території населених пунктів на лінії зіткнення на іншу територію України та сплачували податки до бюджету в період проведення антитерористичної операції згідно з цим Кодексом.\n\nПлатник податків/податковий агент не може застосовувати положення цього підпункту щодо податкових (звітних) періодів після перереєстрації підприємства на іншій території України.\n\nОбов’язок доведення відсутності підстав для застосування положень цього підпункту покладається на контролюючий орган. Платник податків/податковий агент, який безпідставно застосував положення цього підпункту, вважається таким, що ухиляється від сплати податків та несе відповідальність, передбачену цим Кодексом та іншими законами України.\n\nУ разі відмови контролюючого органу у застосуванні положень цього підпункту контролюючий орган зобов’язаний видати вмотивоване рішення у строк не пізніше одного місяця з дати отримання відповідного повідомлення від платника податків/податкового агента, в якому зазначаються підстави та докази такої відмови.\n\nРішення контролюючого органу може бути оскаржено в адміністративному чи судовому порядку. До винесення остаточного рішення по справі контролюючий орган не може піддати сумніву показники податкової звітності, а також ініціювати проведення будь-якої перевірки платника податків/податкового агента щодо податкових (звітних) періодів, зазначених у відповідному повідомленні.\n\nУ податкових (звітних) періодах, зазначених у відповідному повідомленні, не може бути переглянуто у бік збільшення суми податкових зобов’язань з податків і зборів, задекларовані в податкових деклараціях за вказані податкові (звітні) періоди, у бік збільшення суми від’ємного значення об’єкта оподаткування податком на прибуток, задекларовані в податкових деклараціях/розрахунках за вказані податкові (звітні) періоди, у бік збільшення суми бюджетного відшкодування податку на додану вартість, заявлені в податкових деклараціях за вказані звітні періоди\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та застосовується до податкових періодів, починаючи з 1 січня 2017 року.\n\n2. В абзаці третьому пункту 1 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до Податкового кодексу України щодо покращення інвестиційного клімату в Україні\" (Відомості Верховної Ради України, 2017 р., № 5-6, ст. 48) слова та цифри \"підпункту 3 пункту 76\" виключити.\n\n3. Встановити, що до приведення законодавства України у відповідність із цим Законом інші закони та нормативно-правові акти застосовуються у частині, що не суперечить цьому Закону.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n23 березня 2017 року\n\n№ 1989-VIII\n\nПро внесення змін до Податкового кодексу України щодо уточнення деяких положень та усунення суперечностей, що виникли при прийнятті Закону України \"Про внесення змін до Податкового кодексу України щодо покращення інвестиційного клімату в Україні\"\nЗакон України від 23.03.2017 № 1989-VIII\n\nВизнання неконституційними окремих положень від 05.06.2019 , підстава — va03p710-19\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1989-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}