{
  "id": "ua-law-1988-19",
  "type": "statute",
  "title": "Закон України (1988-19)",
  "title_en": "",
  "short_name": "1988-19",
  "status": "in_force",
  "issued_date": "2017-03-23",
  "url": "https://zakon.rada.gov.ua/laws/show/1988-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо захисту прав вітчизняного сільськогосподарського товаровиробника\n\n(Відомості Верховної Ради (ВВР), 2017, № 17, ст.214)\n\nВерховна Рада України постановляє:\n\n1. Підрозділ 2 розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., № 13-17, ст. 112) доповнити пунктом 60 такого змісту:\n\n\"60. Установити, що до 31 грудня 2017 року значення суми, на яку платник податку має право зареєструвати податкові накладні/розрахунки коригування до податкових накладних в Єдиному реєстрі податкових накладних, визначеної пунктом 200 -1 .3 статті 200 -1 цього Кодексу, збільшується на суму коштів, що були перераховані з 1 по 30 січня 2017 року з поточних на спеціальні рахунки, відкриті сільськогосподарським підприємствам, що до 1 січня 2017 року застосовували спеціальний режим оподаткування відповідно до статті 209 цього Кодексу, в установах банків, але не більше суми, що мала спрямовуватися на спеціальний рахунок суб’єкта спеціального режиму оподаткування згідно з податковою звітністю за грудень 2016 року, крім уточнюючих розрахунків.\n\nТаке збільшення здійснюється одноразово за заявою платника податку, поданою в довільній формі до центрального органу виконавчої влади, що реалізує державну податкову та митну політику, разом з копіями платіжних доручень платника, завіреними в установленому порядку банком, які підтверджують таке перерахування.\n\nУ межах суми такого збільшення платник податку має право подати до центрального органу виконавчої влади, що реалізує державну податкову та митну політику, заяву, відповідно до якої такі кошти підлягають перерахуванню з рахунка в системі електронного адміністрування податку на додану вартість такого платника податку на його поточний рахунок відповідно до пункту 200 -1 .6 статті 200 -1 цього Кодексу, для тих платників податку, у яких такі кошти обліковуються на рахунках у системі електронного адміністрування податку на додану вартість\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n3. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n23 березня 2017 року\n\n№ 1988-VIII\n\nПро внесення змін до Податкового кодексу України щодо захисту прав вітчизняного сільськогосподарського товаровиробника\nЗакон України від 23.03.2017 № 1988-VIII\n\nПрийняття від 23.03.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1988-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}