{
  "id": "ua-law-1954-19",
  "type": "statute",
  "title": "Закон України (1954-19)",
  "title_en": "",
  "short_name": "1954-19",
  "status": "in_force",
  "issued_date": "2017-03-16",
  "url": "https://zakon.rada.gov.ua/laws/show/1954-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 4 Закону України \"Про запобігання впливу світової фінансової кризи на розвиток будівельної галузі та житлового будівництва\" щодо реалізації державних житлових програм\n\n(Відомості Верховної Ради (ВВР), 2017, № 16, ст.198)\n\nВерховна Рада України постановляє:\n\n1. Внести до статті 4 Закону України \"Про запобігання впливу світової фінансової кризи на розвиток будівельної галузі та житлового будівництва\" (Відомості Верховної Ради України, 2009 р., № 19, ст. 257; 2012 р., № 29, ст. 345) такі зміни:\n\n1) частину другу після абзацу першого доповнити новим абзацом такого змісту:\n\n\"Державна підтримка у розмірі 50 відсотків вартості будівництва (придбання) доступного житла та/або пільгового іпотечного житлового кредиту надається особам, на яких поширюється дія пунктів 19 і 20 частини першої статті 6 , пунктів 10-14 частини другої статті 7 та абзаців четвертого , шостого і восьмого пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", а також внутрішньо переміщеним особам, на яких поширюється дія Закону України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\".\n\nУ зв’язку з цим абзац другий вважати абзацом третім;\n\n2) у частині п’ятнадцятій слова і цифру \"у розмірі 3 відсотків річних\" замінити словами і цифрою \"у розмірі 7 відсотків річних\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n16 березня 2017 року\n\n№ 1954-VIII\n\nПро внесення змін до статті 4 Закону України \"Про запобігання впливу світової фінансової кризи на розвиток будівельної галузі та житлового будівництва\" щодо реалізації державних житлових програм\nЗакон України від 16.03.2017 № 1954-VIII\n\nПрийняття від 16.03.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1954-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}