{
  "id": "ua-law-1923-19",
  "type": "statute",
  "title": "Закон України (1923-19)",
  "title_en": "",
  "short_name": "1923-19",
  "status": "in_force",
  "issued_date": "2017-03-14",
  "url": "https://zakon.rada.gov.ua/laws/show/1923-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо особливостей добровільного об’єднання територіальних громад, розташованих на територіях суміжних районів\n\n(Відомості Верховної Ради (ВВР), 2017, № 17, ст.203)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\n\n1) пункт \"ж\" статті 7 , пункт \"є\" статті 8 , пункт \"к\" статті 9 , пункт \"д\" статті 10 виключити;\n\n2) частину першу статті 13 доповнити пунктом \"е -1 \" такого змісту:\n\n\"е -1 ) внесення до Верховної Ради України пропозицій щодо встановлення та зміни меж районів, міст\";\n\n3) частину першу статті 16 доповнити пунктом \"д -1 \" такого змісту:\n\n\"д -1 ) внесення до Кабінету Міністрів України пропозицій щодо встановлення та зміни меж районів, міст\";\n\n4) частину першу статті 17 доповнити пунктом \"є -1 \" такого змісту:\n\n\"є -1 ) внесення до Кабінету Міністрів України пропозицій щодо встановлення та зміни меж районів, міст у порядку, визначеному законом\";\n\n5) у частині першій статті 174 слова \"Верховної Ради Автономної Республіки Крим, обласних, Київської чи Севастопольської міської рад\" замінити словами \"Кабінету Міністрів України\".\n\n2. Статтю 21 Закону України \"Про місцеві державні адміністрації\" (Відомості Верховної Ради України, 1999 р., № 20-21, ст. 190; 2004 р., № 15, ст. 228; 2010 р., № 10, ст. 107; 2014 р., № 14, ст. 248) доповнити пунктом 12 такого змісту:\n\n\"12) вносить до Кабінету Міністрів України пропозиції щодо встановлення та зміни меж районів, міст у порядку, визначеному законом\".\n\n3. У Законі України \"Про добровільне об’єднання територіальних громад\" (Відомості Верховної Ради України, 2015 р., № 13, ст. 91, № 37-38, ст. 371; 2016 р., № 2, ст. 17, № 6, ст. 60):\n\n1) у статті 7 :\n\nвключити частину дев’яту такого змісту:\n\n\"9. Якщо до складу об’єднаної територіальної громади увійшла територіальна громада (територіальні громади), розташована на території суміжного району, розширенню підлягають межі району, на території якого розташований адміністративний центр утвореної об’єднаної територіальної громади. У такому разі проект землеустрою щодо встановлення (зміни) меж району розробляється відповідно до постанови Ради міністрів Автономної Республіки Крим, розпорядження голови обласної державної адміністрації\";\n\nдоповнити частиною десятою такого змісту:\n\n\"10. Утворення об’єднаної територіальної громади, до складу якої увійшли територіальна громада міста республіканського Автономної Республіки Крим або обласного значення і територіальна громада (територіальні громади) села, селища, іншого міста суміжного району, зміни меж районів не потребує\";\n\n2) у статті 8 :\n\nвключити частину тринадцяту такого змісту:\n\n\"13. У разі якщо до складу об’єднаної територіальної громади увійшли територіальні громади, розташовані на територіях суміжних районів:\n\n1) рішення Центральної виборчої комісії про призначення перших виборів депутатів сільської, селищної, міської ради та відповідного сільського, селищного, міського голови об’єднаної територіальної громади приймається до зміни меж відповідних районів;\n\n2) загальний склад відповідних районних рад з цієї підстави не змінюється;\n\n3) депутати відповідних районних рад продовжують здійснювати свої повноваження до набуття повноважень депутатами районної ради наступного скликання, крім випадків, визначених законом;\n\n4) районні ради здійснюють передачу із спільної власності територіальних громад сіл, селищ, міст у власність об’єднаних територіальних громад, що утворюються згідно із законом та перспективним планом формування територій громад, відповідних бюджетних установ та майна цих установ, розташованих на їхній території, відповідно до розмежування видатків між бюджетами, визначеного Бюджетним кодексом України . До завершення такого процесу передачі фінансування бюджетних установ, що здійснювалося за рахунок районних бюджетів, продовжує здійснюватися за рахунок відповідних районних бюджетів\";\n\nдоповнити частиною чотирнадцятою такого змісту:\n\n\"14. Якщо до призначення чергових виборів до районних рад Верховна Рада України не прийняла рішення про зміну меж відповідних районів, території яких мають зазнати змін внаслідок утворення об’єднаної територіальної громади, виборці, які належать до такої об’єднаної територіальної громади, реалізують своє право обирати депутатів районної ради району, на території якого розташований адміністративний центр цієї об’єднаної територіальної громади. Вибори депутатів таких рад організовуються і проводяться в порядку, визначеному Законом України \"Про місцеві вибори\", з урахуванням таких особливостей:\n\n1) загальний склад районної ради району, на території якого не розташований адміністративний центр об’єднаної територіальної громади, та кількість виборчих округів, що мають бути утворені на території відповідного району, визначаються без урахування виборців, які належать до об’єднаної територіальної громади на території цього району, та відповідних адміністративно-територіальних одиниць;\n\n2) загальний склад районної ради району, на території якого розташований адміністративний центр об’єднаної територіальної громади, та кількість виборчих округів, що мають бути утворені на території відповідного району, визначаються з урахуванням виборців, які належать до такої об’єднаної територіальної громади і проживають на території суміжних районів, та відповідних адміністративно-територіальних одиниць\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n14 березня 2017 року\n\n№ 1923-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо особливостей добровільного об'єднання територіальних громад, розташованих на територіях суміжних районів\nЗакон України від 14.03.2017 № 1923-VIII\n\nПрийняття від 14.03.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1923-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}