{
  "id": "ua-law-1959-19",
  "type": "statute",
  "title": "Закон України (1959-19)",
  "title_en": "",
  "short_name": "1959-19",
  "status": "in_force",
  "issued_date": "2017-03-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1959-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про теплопостачання\" щодо стимулювання виробництва теплової енергії з альтернативних джерел енергії\n\n(Відомості Верховної Ради (ВВР), 2017, № 17, ст.207)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про теплопостачання\" (Відомості Верховної Ради України, 2005 р., № 28, ст. 373 із наступними змінами) такі зміни:\n\n1. Абзац сьомий статті 13 замінити трьома новими абзацами такого змісту:\n\n\"встановлення для всіх категорій споживачів тарифів на теплову енергію і тарифів на виробництво теплової енергії (крім тарифів на теплову енергію, вироблену на теплоелектроцентралях, теплоелектростанціях, атомних електростанціях та когенераційних установках) у порядку і межах, визначених законодавством;\n\nщоквартальне оприлюднення встановлених для всіх категорій споживачів тарифів на теплову енергію, що виробляється на установках з використанням альтернативних джерел енергії (крім теплоелектроцентралей, теплоелектростанцій, атомних електростанцій та когенераційних установок);\n\nперегляд за власною ініціативою та/або за зверненням суб’єкта господарювання тарифів на теплову енергію, що виробляється на установках з використанням альтернативних джерел енергії (крім теплоелектроцентралей, теплоелектростанцій, атомних електростанцій та когенераційних установок), але не більше одного разу на квартал\".\n\nУ зв’язку з цим абзаци восьмий і дев’ятий вважати відповідно абзацами десятим і одинадцятим.\n\n2. Статтю 20 після частини третьої доповнити дев’ятьма новими частинами такого змісту:\n\n\"Тарифи на теплову енергію для суб’єктів господарювання, що здійснюють її виробництво на установках з використанням альтернативних джерел енергії, включаючи теплоелектроцентралі, теплоелектростанції та когенераційні установки, для потреб установ та організацій, що фінансуються з державного чи місцевого бюджету, а також для потреб населення встановлюються на рівні 90 відсотків діючого для суб’єкта господарювання тарифу на теплову енергію, вироблену з використанням природного газу, для потреб відповідної категорії споживачів. У разі відсутності для суб’єкта господарювання встановленого тарифу на теплову енергію, вироблену з використанням природного газу, для потреб установ та організацій, що фінансуються з державного чи місцевого бюджету, а також для потреб населення тарифи на теплову енергію встановлюються на рівні 90 відсотків середньозваженого тарифу на теплову енергію, вироблену з використанням природного газу, для потреб відповідної категорії споживачів.\n\nТарифи на виробництво теплової енергії для потреб установ та організацій, що фінансуються з державного чи місцевого бюджету, а також для потреб населення визначаються для суб’єктів господарювання, що здійснюють виробництво теплової енергії на установках з використанням альтернативних джерел енергії, включаючи теплоелектроцентралі, теплоелектростанції та когенераційні установки, як різниця між тарифом на теплову енергію, встановленим відповідно до частини четвертої цієї статті, і тарифами на транспортування та постачання теплової енергії, що визначаються на рівні діючих для суб’єкта господарювання тарифів на транспортування та постачання теплової енергії, виробленої з використанням природного газу, для потреб відповідної категорії споживачів. У разі відсутності для суб’єкта господарювання встановлених тарифів на транспортування та постачання теплової енергії, виробленої з використанням природного газу, для потреб відповідної категорії споживачів тарифи на транспортування та постачання теплової енергії визначаються на рівні середньозважених тарифів на транспортування та постачання теплової енергії.\n\nРозрахунок середньозважених тарифів на теплову енергію, вироблену з використанням природного газу, для потреб населення, установ та організацій, що фінансуються з державного чи місцевого бюджету, здійснюється за адміністративно-територіальними одиницями (Автономною Республікою Крим, областями, містами Києвом чи Севастополем) центральним органом виконавчої влади, що реалізує державну політику у сфері ефективного використання паливно-енергетичних ресурсів, енергозбереження, відновлюваних джерел енергії та альтернативних видів палива, у порядку, встановленому Кабінетом Міністрів України.\n\nРозрахунок середньозважених тарифів на транспортування та постачання теплової енергії, виробленої з використанням природного газу, для потреб відповідної категорії споживачів здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері ефективного використання паливно-енергетичних ресурсів, енергозбереження, відновлюваних джерел енергії та альтернативних видів палива, як середньозважених для всієї території України у порядку, встановленому Кабінетом Міністрів України.\n\nНаціональна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг, та органи місцевого самоврядування щокварталу, до 10 числа останнього місяця кожного кварталу, надають центральному органу виконавчої влади, що реалізує державну політику у сфері ефективного використання паливно-енергетичних ресурсів, енергозбереження, відновлюваних джерел енергії та альтернативних видів палива, інформацію, необхідну для розрахунку середньозваженого тарифу на теплову енергію, вироблену з використанням природного газу, для потреб населення, установ та організацій, що фінансуються з державного чи місцевого бюджету, а також тарифів на транспортування та постачання теплової енергії.\n\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері ефективного використання паливно-енергетичних ресурсів, енергозбереження, відновлюваних джерел енергії та альтернативних видів палива, щокварталу, до 25 числа останнього місяця кожного кварталу, розраховує та оприлюднює середньозважені тарифи на теплову енергію, вироблену з використанням природного газу, для потреб населення, установ та організацій, що фінансуються з державного чи місцевого бюджету, а також тарифи на транспортування та постачання теплової енергії.\n\nСередньозважені тарифи на теплову енергію, вироблену з використанням природного газу, для потреб населення, установ та організацій, що фінансуються з державного чи місцевого бюджету, а також тарифи на транспортування та постачання теплової енергії, опубліковані на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері ефективного використання паливно-енергетичних ресурсів, енергозбереження, відновлюваних джерел енергії та альтернативних видів палива, станом на 25 число останнього місяця кожного кварталу, використовуються суб’єктами господарювання, що здійснюють виробництво теплової енергії на установках з використанням альтернативних джерел енергії, включаючи теплоелектроцентралі, теплоелектростанції та когенераційні установки, для розрахунку тарифу на теплову енергію, тарифу на виробництво теплової енергії на наступний квартал.\n\nДля встановлення тарифу на теплову енергію, тарифу на виробництво теплової енергії суб’єкт господарювання, що здійснює виробництво теплової енергії на установках з використанням альтернативних джерел енергії, включаючи теплоелектроцентралі, теплоелектростанції та когенераційні установки, подає органу, уповноваженому встановлювати такі тарифи, заяву із зазначенням розміру тарифу, розрахованого відповідно до частини четвертої та/або п’ятої цієї статті.\n\nЯкщо уповноважений орган протягом 30 календарних днів з дня надходження заяви не встановлює розмір тарифу, розрахованого відповідно до частини четвертої та/або п’ятої цієї статті, або не надає вмотивовану відмову у його встановленні, вважається, що суб’єкту господарювання, що здійснює виробництво теплової енергії на установках з використанням альтернативних джерел енергії, включаючи теплоелектроцентралі, теплоелектростанції та когенераційні установки, встановлено розмір тарифу, розрахований таким суб’єктом господарювання відповідно до частини четвертої та/або п’ятої цієї статті та поданий у заяві. Копія заяви (опису документів) з відміткою про дату їх надходження є підтвердженням подання уповноваженому органу заяви та розрахунків розміру тарифу\".\n\nУ зв’язку з цим частини четверту - десяту вважати відповідно частинами тринадцятою - дев’ятнадцятою.\n\n3. У тексті Закону слова \"нетрадиційні\", \"поновлювані джерела енергії\", \"вторинні енергетичні ресурси\" в усіх відмінках замінити словами \"альтернативні джерела енергії\" у відповідному відмінку.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Встановити, що до 31 грудня 2020 року тарифи на теплову енергію для суб’єктів господарювання, які здійснюють її виробництво на установках з використанням альтернативних джерел енергії, включаючи теплоелектроцентралі, теплоелектростанції та когенераційні установки, встановлені до набрання чинності цим Законом, продовжують застосовуватися з дня набрання чинності цим Законом і можуть переглядатися згідно з нормами цього Закону лише за зверненням самого суб’єкта господарювання.\n\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, що випливають із цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n21 березня 2017 року\n\n№ 1959-VIII\n\nПро внесення змін до Закону України \"Про теплопостачання\" щодо стимулювання виробництва теплової енергії з альтернативних джерел енергії\nЗакон України від 21.03.2017 № 1959-VIII\n\nПрийняття від 21.03.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1959-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}