{
  "id": "ua-law-1950-19",
  "type": "statute",
  "title": "Закон України (1950-19)",
  "title_en": "",
  "short_name": "1950-19",
  "status": "in_force",
  "issued_date": "2017-03-16",
  "url": "https://zakon.rada.gov.ua/laws/show/1950-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального процесуального кодексу України щодо удосконалення механізмів забезпечення завдань кримінального провадження\n\n(Відомості Верховної Ради (ВВР), 2017, № 17, ст.204)\n\nВерховна Рада України постановляє :\n\nI. Внести до Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) такі зміни:\n\n1. Частину третю статті 190 доповнити пунктом 2 -1 такого змісту:\n\n\"2 -1 ) добровільного з’явлення підозрюваного до слідчого судді, а обвинуваченого до суду, про що слідчий суддя, суд повідомляє прокурора\".\n\n2. У статті 219 :\n\n1) частину третю після слів \"про відновлення кримінального провадження\" доповнити словами та цифрами \"а також строк ознайомлення з матеріалами досудового розслідування сторонами кримінального провадження в порядку, передбаченому статтею 290 цього Кодексу\";\n\n2) доповнити частинами четвертою та п’ятою такого змісту:\n\n\"4. Загальний строк досудового розслідування при об’єднанні кримінальних проваджень у порядку, передбаченому статтею 217 цього Кодексу, визначається:\n\n1) у провадженнях, які розслідувалися в один проміжок часу, - шляхом поглинання меншого строку більшим;\n\n2) у провадженнях, які розслідувалися в різні проміжки часу, - шляхом додавання строків досудового розслідування по кожному із таких проваджень, які не пересікаються, в межах строків досудового розслідування злочину, який передбачає найбільш тривалий строк досудового розслідування з урахуванням можливості його продовження, передбаченої частиною другою цієї статті.\n\n5. Обрахований відповідно до частини четвертої цієї статті загальний строк досудового розслідування в об’єднаному кримінальному провадженні визначається прокурором, зазначеним у частині четвертій статті 295 цього Кодексу, про що ним виноситься відповідна постанова. У разі необхідності одночасно з обрахуванням загального строку в об’єднаному кримінальному провадженні може бути вирішено питання його продовження\".\n\n3. У статті 280 :\n\n1) пункт 2 частини першої викласти в такій редакції:\n\n\"2) оголошено в розшук підозрюваного\";\n\n2) у частині другій слова \"встановлення місцезнаходження особи\" замінити словами \"здійснення розшуку підозрюваного\".\n\n4. Частину першу статті 281 викласти в такій редакції:\n\n\"1. Якщо під час досудового розслідування місцезнаходження підозрюваного невідоме або особа перебуває за межами України та не з’являється без поважних причин на виклик слідчого, прокурора за умови його належного повідомлення про такий виклик, то слідчий, прокурор оголошує його розшук\".\n\n5. У статті 297 -1 :\n\n1) частину першу після слова \"здійснюється\" доповнити словами \"стосовно одного чи декількох підозрюваних\";\n\n2) у частині другій цифри \"258\" замінити цифрами \"255-258\";\n\n3) доповнити частиною третьою такого змісту:\n\n\"3. Якщо у кримінальному провадженні повідомлено про підозру декільком особам, слідчий, прокурор вправі звернутися до слідчого судді із клопотанням про здійснення спеціального досудового розслідування лише стосовно тих підозрюваних, щодо яких наявні передбачені частиною другою цієї статті підстави, а стосовно інших підозрюваних подальше досудове розслідування у цьому самому кримінальному провадженні здійснюватиметься згідно із загальними правилами, передбаченими цим Кодексом\".\n\n6. У статті 297 -4 :\n\n1) частину другу після слів \"підозри особи\" доповнити словами \"щодо якої подано клопотання\";\n\n2) частини п’яту та шосту викласти в такій редакції:\n\n\"5. Якщо підозрюваний, стосовно якого слідчим суддею постановлено ухвалу про здійснення спеціального досудового розслідування, затриманий або добровільно з’явився до органу досудового розслідування, подальше досудове розслідування щодо нього здійснюється згідно із загальними правилами, передбаченими цим Кодексом.\n\n6. Відомості щодо підозрюваних, стосовно яких слідчим суддею постановлено ухвалу про здійснення спеціального досудового розслідування, невідкладно, але не пізніше 24 годин після постановлення ухвали, вносяться до Єдиного реєстру досудових розслідувань\".\n\n7. Частину третю статті 323 доповнити абзацом шостим такого змісту:\n\n\"За наявності у такому провадженні інших обвинувачених за клопотанням прокурора судовий розгляд здійснюється у судовому засіданні у одному кримінальному провадженні\".\n\n8. У частині четвертій статті 469:\n\n1) після абзацу третього доповнити новим абзацом такого змісту:\n\n\"3) особливо тяжких злочинів, вчинених за попередньою змовою групою осіб, організованою групою чи злочинною організацією або терористичною групою за умови викриття підозрюваним, який не є організатором такої групи або організації, злочинних дій інших учасників групи чи інших, вчинених групою або організацією злочинів, якщо повідомлена інформація буде підтверджена доказами\".\n\nУ зв’язку з цим абзац четвертий вважати абзацом п’ятим;\n\n2) в абзаці п’ятому слова \"в якому бере участь потерпілий, не допускається\" замінити словами \"щодо кримінальних правопорушень, внаслідок яких шкода завдана державним чи суспільним інтересам або правам та інтересам окремих осіб, у яких беруть участь потерпілий або потерпілі, не допускається, крім випадків надання всіма потерпілими письмової згоди прокурору на укладення ними угоди\".\n\n9. У пункті 20 -1 розділу XI \"Перехідні положення\":\n\n1) абзац перший викласти в такій редакції:\n\n\"20 -1 . Тимчасово, але не пізніше дня початку діяльності Державного бюро розслідувань (опублікування у газеті \"Урядовий кур’єр\" відповідного повідомлення його керівником)\";\n\n2) в абзаці другому цифри \"258\" замінити цифрами \"255-258\";\n\n3) доповнити абзацами шостим - восьмим такого змісту:\n\n\"Розгляд клопотань про здійснення спеціального досудового розслідування, спеціальне судове провадження щодо злочинів, зазначених у частині другій статті 297 -1 цього Кодексу, а також у цьому пункті, здійснює суд за правилами підсудності, встановленими статтею 32 цього Кодексу.\n\nВимоги щодо особливостей застосування глави 24 -1 цього Кодексу, передбачені цим пунктом, поширюються на кримінальні провадження, у яких підозрюваний, крім неповнолітнього, на момент звернення до суду з клопотанням про здійснення спеціального досудового розслідування або обвинувальним актом оголошений у міждержавний та/або міжнародний розшук, чи понад шість місяців переховується від органів слідства та суду з метою ухилення від кримінальної відповідальності та/або стосовно якого наявні фактичні відомості, що він перебуває за межами України, на тимчасово окупованій території України або в районі проведення антитерористичної операції.\n\nКримінальні провадження, у яких здійснювалося спеціальне досудове розслідування щодо злочинів, передбачених цим пунктом, і обвинувальні акти направлені до суду до спливу строку, передбаченого абзацом першим цього пункту, а так само кримінальні справи, які станом на цю дату перебувають на розгляді суду, розглядаються з урахуванням правил спеціального судового провадження та особливостей, визначених цим пунктом\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n16 березня 2017 року\n\n№ 1950-VIII\n\nПро внесення змін до Кримінального процесуального кодексу України щодо удосконалення механізмів забезпечення завдань кримінального провадження\nЗакон України від 16.03.2017 № 1950-VIII\n\nПрийняття від 16.03.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1950-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}