{
  "id": "ua-law-1951-19",
  "type": "statute",
  "title": "Закон України (1951-19)",
  "title_en": "",
  "short_name": "1951-19",
  "status": "in_force",
  "issued_date": "2017-03-16",
  "url": "https://zakon.rada.gov.ua/laws/show/1951-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Єдиний державний реєстр призовників, військовозобов’язаних та резервістів",
      "content": "1. Єдиний державний реєстр призовників, військовозобов’язаних та резервістів (далі - Реєстр) - інформаційно-комунікаційна система, призначена для збирання, зберігання, обробки та використання даних про призовників, військовозобов’язаних та резервістів, створена для забезпечення військового обліку громадян України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні завдання Реєстру",
      "content": "1. Основними завданнями Реєстру є:\n1) ідентифікація призовників, військовозобов’язаних, резервістів та забезпечення ведення військового обліку громадян України;\n2) інформаційне забезпечення комплектування Збройних Сил України, інших утворених відповідно до законів України військових формувань особовим складом у мирний час та в особливий період;\n3) інформаційне забезпечення громадян України, у тому числі осіб, звільнених з військової служби, які мають право на пенсію, та членів сімей загиблих військовослужбовців відомостями щодо виконання ними військового обов’язку."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Основні засади ведення Реєстру",
      "content": "1. Основними засадами ведення Реєстру є:\n1) обов’язковість та своєчасність внесення до Реєстру передбачених цим Законом відомостей про призовників, військовозобов’язаних та резервістів;\n2) повнота та актуалізація відомостей Реєстру про призовників, військовозобов’язаних та резервістів;\n3) захищеність Реєстру та внесених до нього відомостей - держава гарантує захист бази даних Реєстру від несанкціонованого доступу та зловживання доступом, незаконного використання відомостей Реєстру, порушення цілісності бази даних Реєстру та його апаратного чи програмного забезпечення, а також гарантує дотримання законодавства щодо захисту персональних даних призовників, військовозобов’язаних та резервістів, наявних у Реєстрі.\n2. Оформлення документів військового обліку громадян України здійснюється з використанням засобів Реєстру."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Мова ведення Реєстру",
      "content": "1. Мовою ведення Реєстру є державна мова.\n2. Для транслітерації прізвищ, імен, по батькові та інших власних назв застосовуються правила транслітерації, встановлені Національною комісією зі стандартів державної мови."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Cуб’єкти Реєстру",
      "content": "1. Держателем Реєстру є Міністерство оборони України (далі - Держатель Реєстру), розпорядником Реєстру є Генеральний штаб Збройних Сил України (далі - розпорядник Реєстру), а Служба безпеки України та розвідувальні органи України є органами адміністрування та ведення Реєстру. Адміністратором Реєстру є Держатель Реєстру.\n2. Держатель Реєстру:\n1) забезпечує технологічне функціонування Реєстру, для чого утворює уповноважений орган адміністрування Держателя Реєстру;\n2) вносить на розгляд Кабінету Міністрів України пропозиції щодо Порядку ведення Реєстру, в яких визначає процедури збирання, зберігання, обробки та використання відомостей про призовників, військовозобов’язаних та резервістів;\n3) організовує взаємодію Реєстру з іншими реєстрами (у тому числі публічними), базами (банками) даних щодо отримання (обміну) інформації, визначеної статтями 6-9 цього Закону, відповідно до Закону України \"Про публічні електронні реєстри\";\n4) забезпечує розвиток та модернізацію програмних та апаратних засобів Реєстру;\n5) надає органам адміністрування та ведення Реєстру право доступу до бази даних Реєстру;\n6) здійснює інші повноваження, передбачені законом.\n3. Адміністратор Реєстру обробляє відомості про призовників, військовозобов’язаних та резервістів від імені держателя Реєстру. Для цього із складу підпорядкованих йому органів визначаються органи адміністрування Реєстру та органи ведення Реєстру.\n4. Розпорядник Реєстру відповідно до закону:\n1) організовує функціонування Реєстру;\n2) у межах своїх повноважень має доступ до відповідної інформації, що міститься в Реєстрі;\n3) організовує підготовку підпорядкованих йому органів адміністрування та ведення Реєстру;\n4) забезпечує контроль за повнотою, актуальністю, своєчасністю та достовірністю внесених до Реєстру відомостей.\n5. Органами адміністрування Реєстру в межах своїх повноважень є:\nуповноважений орган адміністрування держателя Реєстру;\nоперативні командування;\nтериторіальні центри комплектування та соціальної підтримки Автономної Республіки Крим, областей, міст Києва та Севастополя;\nЦентральне управління Служби безпеки України;\nвідповідні підрозділи розвідувальних органів України.\n6. Органи адміністрування Реєстру:\n1) здійснюють аналітичну обробку даних;\n2) забезпечують взаємодію щодо ведення Реєстру, контролюють повноту, відповідність та своєчасність внесення інформації, наданої державними органами, контролюють виконання рішень Держателя та розпорядника Реєстру. Орган адміністрування Реєстру має доступ до статистичних відомостей Реєстру;\n3) забезпечують зберігання та резервування бази даних Реєстру, контроль за її цілісністю, дотриманням вимог законодавства та Порядку ведення Реєстру, затвердженого Кабінетом Міністрів України;\n4) організовують підготовку та підвищення кваліфікації персоналу підпорядкованого органу адміністрування.\n7. Порядок обробки та захисту відомостей про призовників, військовозобов’язаних та резервістів органами адміністрування Реєстру визначається Порядком ведення Реєстру, затвердженим Кабінетом Міністрів України.\n8. Органами ведення Реєстру є Міністерство оборони України, районні (об’єднані районні), міські (районні у місті, об’єднані міські) територіальні центри комплектування та соціальної підтримки, центри рекрутингу Збройних Сил України, Центральне управління Служби безпеки України та регіональні органи Служби безпеки України, відповідні підрозділи розвідувальних органів України.\n9. Органи ведення Реєстру забезпечують ведення Реєстру та актуалізацію його бази даних.\n11. Органи адміністрування та ведення Реєстру Служби безпеки України, розвідувальних органів України здійснюють адміністрування та ведення Реєстру в частині збирання, зберігання, обробки та використання даних про військовозобов’язаних та резервістів, які перебувають на військовому обліку в їх органах (підрозділах). Порядок ведення та адміністрування Реєстру , в якому встановлюються процедури збирання, зберігання, обробки та використання відомостей про військовозобов’язаних та резервістів, які перебувають на військовому обліку в Службі безпеки України, розвідувальних органах України, а також їх службові дані визначаються спільними наказами Міністерства оборони України, Служби безпеки України, розвідувальних органів України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Відомості Реєстру",
      "content": "1. До Реєстру вносяться, обробляються та зберігаються в базі даних Реєстру такі відомості:\n1) персональні дані призовників, військовозобов’язаних та резервістів;\n2) службові дані призовників, військовозобов’язаних та резервістів.\n2. Внесена до Реєстру інформація про призовника, військовозобов’язаного або резервіста є конфіденційною. Нерозголошення конфіденційної інформації гарантується державою. Збирання, зберігання, використання та захист інформації, що міститься у Реєстрі, здійснюються відповідно до закону.\n3. Особам, які працюють з базами даних Реєстру, заборонено вимагати, обробляти та використовувати будь-яку інформацію, не передбачену законодавством.\nЗгода призовників, військовозобов’язаних та резервістів на обробку їх персональних даних для цілей Реєстру не потрібна.\n4. У разі відсутності окремих відомостей до Реєстру вноситься відмітка про їх відсутність."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Персональні дані призовника, військовозобов’язаного та резервіста",
      "content": "1. До персональних даних призовника, військовозобов’язаного та резервіста належать:\n1) прізвище, відомості про зміну прізвища;\n2) власне ім’я (усі власні імена), відомості про зміну власного імені;\n3) по батькові (за наявності);\n4) дата народження;\n5) місце народження;\n6) стать;\n7) місце проживання та місце перебування;\n7 -1 ) номери засобів зв’язку та адреси електронної пошти;\n8) відомості про батьків (усиновлювачів), опікунів, піклувальників та інших представників, а також дітей (прізвище, ім’я, по батькові (за наявності), дата народження) - виключно за згодою призовника, військовозобов’язаного, резервіста;\n8 -1 ) відомості про сімейний стан особи та відомості про членів її сім’ї (прізвище, ім’я, по батькові (за наявності), дата народження) - виключно за згодою призовника, військовозобов’язаного, резервіста;\n9) реквізити паспорта громадянина України та документів, що дають право громадянину України на виїзд з України і в’їзд в Україну (серія, номер, дата видачі, орган, що видав, строк дії);\n9 -1 ) відомості про громадянство (зміну громадянства);\n10) відомості про смерть особи або оголошення особи померлою чи визнання її безвісно відсутньою;\n11) відомості щодо обмеження цивільної дієздатності, визнання особи недієздатною (поновлення дієздатності);\n12) відомості про зайнятість (код ЄДРПОУ та місцезнаходження підприємства, установи, організації, місце роботи, посада, стаж роботи);\n13) реєстраційний номер облікової картки платника податків;\n14) відцифрований образ обличчя особи;\n15) відомості про дату виїзду за межі України та дату повернення на територію України;\n15 -1 ) відомості про переміщення особи на тимчасово окуповану територію України (дата та напрямок);\n16) реквізити документа про освіту (серія, номер, дата видачі, заклад освіти, що видав, рівень освіти, професія, галузь знань, спеціальність);\n16 -1 ) відомості про форму навчання здобувачів позашкільної, професійної (професійно-технічної), фахової передвищої, вищої та післядипломної освіти;\n16 -2 ) відомості про досвід роботи за спеціальністю;\n17) відомості про встановлення, зміну групи інвалідності;\n17 -1 ) відомості про результати медичних оглядів, що проводяться з метою визначення придатності до виконання військового обов’язку;\n18) відомості про притягнення до кримінальної відповідальності (повідомлення про підозру у вчиненні кримінального правопорушення, направлення обвинувального акта до суду);\n19) відомості про притягнення до кримінальної відповідальності на підставі обвинувального вироку суду, що набрав законної сили;\n20) відомості про наявність судимості (зняття чи погашення судимості);\n20 -1 ) відомості про притягнення до адміністративної відповідальності за вчинення адміністративного правопорушення, передбаченого статтями 210 , 210 -1 Кодексу України про адміністративні правопорушення (дата, номер, короткий зміст протоколу та/або постанови про адміністративне правопорушення);\n21) унікальний номер запису в Єдиному державному демографічному реєстрі;\n22) відомості про статус ветерана війни;\n23) відомості про володіння іноземними мовами;\n24) відомості про дозвіл на зберігання та носіння зброї;\n25) відомості про проходження програм підвищення кваліфікації, перепідготовки;\n26) відомості про документи, оформлені для виїзду за кордон на постійне проживання, або залишення на постійне проживання за кордоном, або повернення в Україну;\n27) реквізити посвідчення водія (серія, номер, дата видачі, орган, що видав, строк дії, категорія);\n28) реквізити посвідчення тракториста-машиніста (серія, номер, дата видачі, орган, що видав, категорія);\n29) реквізити кваліфікаційного посвідчення члена палубної команди судна внутрішнього плавання, іншого кваліфікаційного документа, яким підтверджуються професійні компетентності для безпечної експлуатації судна внутрішнього плавання, міжнародного посвідчення на право управління прогулянковим судном, посвідчення судноводія малого судна/водного мотоцикла, іншого документа, що надає право на управління прогулянковим судном, малим судном, водним мотоциклом (серія, номер, дата видачі, орган, що видав, строк дії, кваліфікація);\n30) реквізити свідоцтва пілота повітряного судна (серія, номер, дата видачі, орган, що видав, строк дії, категорія);\n31) відомості про примусове виконання рішення щодо особи-боржника (реквізити та відомості виконавчого документа);\n32) відомості про особу, зниклу безвісти за особливих обставин;\n33) відомості про внутрішньо переміщену особу;\n34) відомості про наявність права на відстрочку від призову на військову службу під час мобілізації."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Службові дані призовника, військовозобов’язаного та резервіста",
      "content": "1. До службових даних призовника, військовозобов’язаного та резервіста належать:\n1) відомості про виконання військового обов’язку;\n2) відомості про результати проходження медичного огляду (військово-лікарської експертизи);\n3) відомості про проходження альтернативної (невійськової) служби відповідно до Закону України \"Про альтернативну (невійськову) службу\";\n4) відомості про участь у бойових діях."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Права та обов’язки призовників, військовозобов’язаних та резервістів",
      "content": "1. Призовник, військовозобов’язаний та резервіст має право:\n1) отримувати інформацію про своє включення (невключення) до Реєстру та відомості про себе, внесені до Реєстру, в тому числі через електронний кабінет призовника, військовозобов’язаного, резервіста;\n2) звертатися в порядку, встановленому адміністратором Реєстру, до відповідного органу ведення Реєстру з мотивованою заявою щодо неправомірного включення (невключення) до Реєстру запису про себе, виправлення недостовірних відомостей Реєстру.\n2. Призовник, військовозобов’язаний та резервіст зобов’язаний подавати до органу ведення Реєстру достовірну інформацію про свої персональні дані, що вносяться до Реєстру."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Гарантії захисту та безпеки персональних та службових даних призовників, військовозобов’язаних та резервістів",
      "content": "1. Держатель та адміністратори Реєстру, органи адміністрування та ведення Реєстру під час ведення Реєстру забезпечують його захист, зокрема захист цілісності бази даних Реєстру, його апаратного та програмного забезпечення, достовірності даних Реєстру, захист від несанкціонованого доступу, незаконного використання, незаконного копіювання, спотворення, знищення даних Реєстру, безпеку персональних даних, відповідно до цього Закону, законів України \"Про захист інформації в інформаційно-комунікаційних системах\" , \"Про захист персональних даних\" та міжнародних договорів у сфері захисту інформації, згода на обов’язковість яких надана Верховною Радою України.\n2. Держатель Реєстру здійснює відповідно до законодавства всі необхідні заходи для забезпечення технічного захисту персональних даних та інших даних Реєстру в процесі їх зберігання, обробки та передачі електронними комунікаційними мережами.\n3. Держатель Реєстру для забезпечення захисту даних Реєстру встановлює обов’язкові для органів адміністрування та ведення Реєстру правила доступу до бази даних Реєстру.\n4. За внесення завідомо недостовірної інформації про призовників, військовозобов’язаних та резервістів органи ведення Реєстру несуть відповідальність відповідно до законодавства."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Створення Реєстру",
      "content": "1. Для створення Реєстру між держателем Реєстру та розробником укладається договір згідно із законодавством України.\n2. Обов’язковою умовою договору про створення Реєстру є повне набуття державою майнових прав інтелектуальної власності на створений Реєстр.\n3. Фінансування діяльності щодо створення та функціонування Реєстру здійснюється за рахунок коштів Державного бюджету України, інших джерел, не заборонених законодавством."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Форма ведення Реєстру",
      "content": "1. Реєстр ведеться в електронній формі з єдиною централізованою базою даних, яка містить персональні та службові дані всіх призовників, військовозобов’язаних та резервістів.\n2. Для ведення Реєстру застосовуються системні класифікатори. Системні класифікатори, необхідні для функціонування Реєстру, розробляються адміністратором Реєстру.\n3. Персональні та службові дані призовників, військовозобов’язаних та резервістів вносяться до бази даних Реєстру у формі запису - сукупності всіх даних призовників, військовозобов’язаних та резервістів, передбачених статтями 7 і 8 цього Закону."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Формування Реєстру",
      "content": "1. Для формування бази даних Реєстру Центральна виборча комісія, центральний орган виконавчої влади, що реалізує державну податкову політику, та центральний орган виконавчої влади, що реалізує державну політику у сфері міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, подають шляхом електронної взаємодії Держателю Реєстру відомості, передбачені статтею 7 цього Закону, стосовно усіх громадян України, які підлягають взяттю на військовий облік (приписці до призовних дільниць) відповідно до статті 14 Закону України \"Про військовий обов’язок і військову службу\", віком до 60 років.\n2. Відомості про громадян України, які не є призовниками, військовозобов’язаними та резервістами, знищуються суб’єктами Реєстру відповідно до Порядку ведення Реєстру, затвердженого держателем Реєстру.\n3. До Реєстру вносяться відомості, визначені статтею 6 цього Закону, одержані від призовників, військовозобов’язаних та резервістів або шляхом електронної інформаційної взаємодії з іншими інформаційно-комунікаційними системами, реєстрами (у тому числі публічними), базами (банками) даних, держателями (розпорядниками, адміністраторами) яких є державні органи, передбачені частиною третьою статті 14 цього Закону."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Ведення Реєстру",
      "content": "1. Ведення Реєстру включає:\n1) внесення запису про призовників, військовозобов’язаних та резервістів до бази даних Реєстру для взяття на облік або при відновленні на військовому обліку з перевіркою відповідності персональних та службових даних призовників, військовозобов’язаних та резервістів існуючим обліковим даним;\n2) внесення змін до персональних та службових даних призовників, військовозобов’язаних, резервістів на підставі відомостей органів виконавчої влади, інших державних органів, органів влади Автономної Республіки Крим, органів місцевого самоврядування, підприємств, установ, організацій, закладів освіти незалежно від підпорядкування і форми власності, а також відомостей, що подаються органу ведення Реєстру призовниками, військовозобов’язаними, резервістами;\n3) знищення повторного запису Реєстру в разі його виявлення.\n2. У разі якщо відомості про призовника, військовозобов’язаного, резервіста вносяться до Реєстру вперше, автоматично формується окремий номер запису в Реєстрі та фіксуються час, дата та відомості про особу, яка здійснила запис (у електронній формі).\n3. Актуалізація бази даних Реєстру здійснюється на підставі відомостей, що вносяться органами ведення Реєстру, а також шляхом електронної інформаційної взаємодії (обміну відомостями) між Реєстром та інформаційно-комунікаційними системами, реєстрами (у тому числі публічними), базами (банками) даних, держателями (розпорядниками, адміністраторами) яких є державні органи, передбачені цією частиною.\nОргани ведення Реєстру одержують в електронному вигляді від:\n1) центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації актів цивільного стану, - відомості, зазначені у пунктах 1-5 , 8 , 8 -1 , 10 , 11 частини першої статті 7 цього Закону;\n2) центрального органу виконавчої влади, що реалізує державну політику у сфері міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, - відомості, зазначені у пунктах 1-7 , 9 , 9 -1 , 14 , 21 , 26 частини першої статті 7 цього Закону.\n3) центрального органу виконавчої влади, що реалізує державну податкову політику, - відомості, зазначені у пунктах 12 і 13 частини першої статті 7 цього Закону;\n4) центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, - відомості, зазначені у пунктах 15 і 15 -1 частини першої статті 7 цього Закону;\n5) центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти і науки, - відомості, зазначені у пунктах 16 і 16 -1 частини першої статті 7 цього Закону;\n6) центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, - відомості, зазначені у пункті 17 -1 частини першої статті 7 цього Закону;\n7) центрального органу виконавчої влади, що реалізує державну політику з питань пенсійного забезпечення та ведення обліку осіб, які підлягають загальнообов’язковому державному соціальному страхуванню, - відомості, зазначені у пунктах 12 , 16 -2 , 17 частини першої статті 7 цього Закону;\n8) органу прокуратури вищого рівня, що організовує та координує діяльність усіх органів прокуратури, забезпечує належне функціонування Єдиного реєстру досудових розслідувань та його ведення органами досудового розслідування, визначає єдиний порядок формування звітності про стан кримінальної протиправності і роботу прокурора з метою забезпечення ефективного виконання функцій прокуратури, - відомості, зазначені у пункті 18 частини першої статті 7 цього Закону;\n9) Державної судової адміністрації України - відомості, зазначені у пунктах 11 , 19 частини першої статті 7 цього Закону;\n10) Міністерства внутрішніх справ України та інших центральних органів виконавчої влади, діяльність яких спрямовується і координується Кабінетом Міністрів України через Міністра внутрішніх справ України, - відомості, зазначені у пунктах 1-7 , 9 , 9 -1 , 14 , 15 , 15 -1 , 20 , 20 -1 , 21 , 24 , 26 , 27 , 32 частини першої статті 7 цього Закону;\n11) центрального органу виконавчої влади, що забезпечує формування та реалізує державну правову політику, державну політику з питань банкрутства, у сфері нотаріату, організації примусового виконання рішень судів та інших органів (посадових осіб), державної реєстрації актів цивільного стану, державної реєстрації речових прав на нерухоме майно та їх обтяжень, державної реєстрації обтяжень рухомого майна, державної реєстрації юридичних осіб, громадських формувань, що не мають статусу юридичної особи, та фізичних осіб - підприємців, реєстрації статуту територіальної громади м. Києва, реєстрації статутів Національної академії наук України та національних галузевих академій наук, у сфері виконання кримінальних покарань та пробації, з питань утримання військовополонених, у сфері правової освіти населення; забезпечує формування державної політики у сфері архівної справи і діловодства та створення і функціонування державної системи страхового фонду документації; забезпечує реалізацію державної політики у сфері стягнення в дохід держави активів осіб, щодо яких застосовано санкції, - відомості, зазначені у пункті 31 частини першої статті 7 цього Закону;\n12) центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту ветеранів війни, осіб, які мають особливі заслуги перед Батьківщиною, постраждалих учасників Революції Гідності, членів сімей ветеранів та осіб, на яких поширюється дія Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", - відомості, зазначені у пункті 22 частини першої статті 7 цього Закону;\n13) центрального органу виконавчої влади, що реалізує державну політику у сферах морського і внутрішнього водного транспорту, - відомості, зазначені в пункті 29 частини першої статті 7 цього Закону;\n14) центрального органу виконавчої влади, що забезпечує реалізацію державної політики в галузі цивільної авіації, - відомості, зазначені у пункті 30 частини першої статті 7 цього Закону;\n15) центрального органу виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері соціальної політики, загальнообов’язкового державного соціального та пенсійного страхування, соціального захисту населення, - відомості, зазначені у пунктах 7 , 7 -1 , 8 , 8 -1 , 11 , 17 , 33 частини першої статті 7 цього Закону;\n16) центрального органу виконавчої влади, який реалізує державну політику у галузі реєстрації та обліку машин в агропромисловому комплексі, державного нагляду (контролю) у сфері агропромислового комплексу, - відомості, зазначені у пункті 28 частини першої статті 7 цього Закону;\n17) централізованої системи державних установ, що реалізує державну політику у сфері зайнятості населення та трудової міграції, соціального захисту від безробіття, - відомості, зазначені у пунктах 1-4 , 7 , 13 , 16 -2 , 25 частини першої статті 7 цього Закону;\n18) інших державних органів - держателів (розпорядників, адміністраторів) інформаційно-комунікаційних систем, реєстрів, баз (банків) даних, крім тих, що містять відомості, зібрані під час виконання завдань оперативно-розшукової, контррозвідувальної та розвідувальної діяльності, - відомості, зазначені у частині першій статті 7 та у частині першій статті 8 цього Закону.\nЕлектронна інформаційна взаємодія, у тому числі надання відповідних відомостей, між Реєстром та інформаційно-комунікаційними системами, реєстрами, базами (банками) даних, держателями (розпорядниками, адміністраторами) яких є державні органи, передбачені цією частиною, здійснюється відповідно до законів України \"Про публічні електронні реєстри\" , \"Про розвідку\" та в порядку, визначеному Держателем Реєстру спільно з відповідним державним органом.\nРеєстр здійснює отримання даних шляхом електронної інформаційної взаємодії з Єдиним державним демографічним реєстром для:\n1) проведення зіставлення, звірки та верифікації інформації про фізичну особу відповідно до Закону України \"Про публічні електронні реєстри\";\n2) використання при наданні публічних (електронних публічних) послуг відповідно до Закону України \"Про особливості надання публічних (електронних публічних) послуг\";\n3) внесення до Реєстру унікального номеру запису в Єдиному державному демографічному реєстрі.\nРеєстр отримує дані, зазначені у пункті 17 -1 частини першої статті 7 цього Закону, шляхом електронної інформаційної взаємодії з електронною системою охорони здоров’я з використанням системи електронної взаємодії державних електронних інформаційних ресурсів.\nРеєстр здійснює електронну інформаційну взаємодію з інформаційно-комунікаційними системами з використанням системи електронної взаємодії електронних ресурсів.\nУ разі відсутності технічної можливості передачі даних засобами системи електронної взаємодії електронних ресурсів електронна інформаційна взаємодія може здійснюватися з використанням інших інформаційно-комунікаційних систем із застосуванням у них відповідних комплексних систем захисту інформації з підтвердженою відповідністю за результатами державної експертизи в порядку, встановленому законодавством, інших захищених методів, у тому числі з використанням змінних носіїв.\n4. Надання громадянам України інформації відповідно до статті 9 цього Закону здійснюється згідно з Порядком ведення Реєстру, затвердженим Кабінетом Міністрів України, та/або шляхом електронної інформаційної взаємодії через інформаційні (інформаційно-комунікаційні) системи центрального органу виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері цифровізації, відповідно до законодавства про електронну інформаційну взаємодію."
    },
    {
      "provision_ref": "art14-1",
      "section": "14-1",
      "title": "Стаття 14-1. Електронний кабінет призовника, військовозобов’язаного, резервіста",
      "content": "1. Електронний кабінет - це персональний кабінет (захищений відокремлений веб-сервіс), за допомогою якого призовнику, військовозобов’язаному, резервісту, який пройшов електронну ідентифікацію, надається доступ до інформації про його персональні та службові дані, а також до послуг. Електронна ідентифікація особи здійснюється з використанням кваліфікованого електронного підпису чи інших засобів електронної ідентифікації, які дають змогу однозначно встановити особу.\n2. Порядок електронної ідентифікації в електронному кабінеті, перелік відомостей, що відображаються в ньому, а також перелік послуг, які надаються призовнику, військовозобов’язаному, резервісту через електронний кабінет, визначається Порядком ведення Реєстру, затвердженим Кабінетом Міністрів України, та/або Положенням про Державний вебпортал електронних публічних послуг у сфері національної безпеки і оборони , затвердженим Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art14-2",
      "section": "14-2",
      "title": "Стаття 14-2. Електронний кабінет центру надання адміністративних послуг",
      "content": "1. Електронний кабінет центру надання адміністративних послуг - це персональний кабінет (захищений відокремлений веб-сервіс), призначений для надання послуг через центри надання адміністративних послуг щодо звернень військовослужбовців, членів їх сімей, призовників, військовозобов’язаних та резервістів.\n2. Порядок та параметри доступу до електронного кабінету центру надання адміністративних послуг, перелік відомостей, які відображаються в ньому, а також перелік послуг, які надаються центром адміністративних послуг через електронний кабінет, визначаються Порядком ведення Реєстру, затвердженим Кабінетом Міністрів України, та/або Положенням про Державний вебпортал електронних публічних послуг у сфері національної безпеки і оборони, затвердженим Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art14-3",
      "section": "14-3",
      "title": "Стаття 14-3. Електронний кабінет ведення персонального обліку призовників, військовозобов’язаних та резервістів",
      "content": "1. Електронний кабінет ведення персонального обліку призовників, військовозобов’язаних та резервістів - це персональний кабінет (захищений відокремлений веб-сервіс), призначений для ведення персонального обліку призовників, військовозобов’язаних та резервістів, передбаченого статтею 34 Закону України \"Про військовий обов’язок і військову службу\".\n2. Порядок доступу до електронного кабінету ведення персонального обліку призовників, військовозобов’язаних та резервістів, перелік відомостей, які відображаються в ньому, а також перелік послуг, які надаються через такий електронний кабінет, встановлюються Порядком ведення Реєстру, затвердженим Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Відповідальність за порушення вимог цього Закону",
      "content": "1. Особи, винні у порушенні вимог цього Закону, несуть відповідальність згідно із законом."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Частину першу статті 34 Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 p., № 38, ст. 324; 2015 p., № 22, ст. 151) викласти в такій редакції:\n\"1. Персонально-якісний облік призовників і військовозобов’язаних передбачає облік відомостей (біографічні дані, стан здоров’я, результати співбесід тощо) щодо призовників і військовозобов’язаних, які узагальнюються в особових справах призовників або в облікових картках військовозобов’язаних та реєструються в Єдиному державному реєстрі військовозобов’язаних. Ведення персонально-якісного обліку покладається на районні (міські) військові комісаріати\".\n3. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом та прийняття актів, необхідних для його реалізації.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}