{
  "id": "ua-law-1952-19",
  "type": "statute",
  "title": "Закон України (1952-19)",
  "title_en": "",
  "short_name": "1952-19",
  "status": "in_force",
  "issued_date": "2017-03-16",
  "url": "https://zakon.rada.gov.ua/laws/show/1952-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art172-10",
      "section": "172-10",
      "title": "Стаття 172-10. Відмова від виконання законних вимог командира (начальника)",
      "content": "Відмова від виконання законних вимог командира (начальника) -\nтягне за собою накладення штрафу від сімдесяти до ста сорока п’яти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк до семи діб.\nДіяння, передбачене частиною першою цієї статті, вчинене в умовах особливого періоду, -\nтягне за собою накладення штрафу від ста сорока п’яти до двохсот вісімдесяти п’яти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк від семи до десяти діб."
    },
    {
      "provision_ref": "art172-11",
      "section": "172-11",
      "title": "Стаття 172-11. Самовільне залишення військової частини або місця служби",
      "content": "Самовільне залишення військової частини або місця служби військовослужбовцем строкової служби, а також нез’явлення його вчасно без поважних причин на службу у разі звільнення з частини, призначення або переведення, нез’явлення з відрядження, відпустки або з лікувального закладу тривалістю до трьох діб -\nтягнуть за собою арешт з утриманням на гауптвахті на строк до п’яти діб.\nДіяння, передбачені частиною першою цієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за такі самі порушення, -\nтягнуть за собою арешт з утриманням на гауптвахті на строк від семи до десяти діб.\nСамовільне залишення військової частини або місця служби військовослужбовцем (крім строкової військової служби), а також військовозобов’язаним та резервістом під час проходження зборів, а також нез’явлення його вчасно без поважних причин на військову службу у разі призначення або переведення, нез’явлення з відрядження, відпустки або з лікувального закладу тривалістю до десяти діб, -\nтягнуть за собою накладення штрафу від сімдесяти до ста сорока п’яти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк до семи діб.\nДіяння, передбачені частинами першою або третьою цієї статті, вчинені в умовах особливого періоду, -\nтягнуть за собою накладення штрафу від ста сорока п’яти до двохсот вісімдесяти п’яти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк від семи до десяти діб."
    },
    {
      "provision_ref": "art172-12",
      "section": "172-12",
      "title": "Стаття 172-12. Необережне знищення або пошкодження військового майна",
      "content": "Необережне знищення або пошкодження зброї, бойових припасів, засобів пересування, військової і спеціальної техніки чи іншого військового майна -\nтягне за собою накладення штрафу від сімдесяти до ста сорока п’яти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк до семи діб.\nДіяння, передбачені частиною першою цієї статті, вчинені в умовах особливого періоду, -\nтягнуть за собою накладення штрафу від ста сорока п’яти до двохсот вісімдесяти п’яти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк від семи до десяти діб."
    },
    {
      "provision_ref": "art172-13",
      "section": "172-13",
      "title": "Стаття 172-13. Зловживання військовою службовою особою владою або службовим становищем",
      "content": "Незаконне використання військовою службовою особою транспортних засобів, споруд чи іншого військового майна, використання військовослужбовця для виконання завдань, не пов’язаних з військовою службою, а також інше зловживання владою або службовим становищем, вчинене з корисливою метою чи в інших особистих інтересах або в інтересах третіх осіб, -\nтягнуть за собою накладення штрафу від сімдесяти до ста сорока п’яти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк до семи діб.\nДіяння, передбачені частиною першою цієї статті, вчинені в умовах особливого періоду, -\nтягнуть за собою накладення штрафу від ста сорока п’яти до двохсот вісімдесяти п’яти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк від семи до десяти діб.\nПримітка. Під військовими службовими особами розуміються військові начальники, а також інші військовослужбовці, які обіймають постійно чи тимчасово посади, пов’язані з виконанням організаційно-розпорядчих чи адміністративно-господарських обов’язків, або виконують такі обов’язки за спеціальним дорученням повноважного командування."
    },
    {
      "provision_ref": "art172-14",
      "section": "172-14",
      "title": "Стаття 172-14. Перевищення військовою службовою особою влади чи службових повноважень",
      "content": "Перевищення військовою службовою особою влади чи службових повноважень, тобто умисне вчинення дій, які явно виходять за межі наданих цій особі прав чи повноважень, -\nтягне за собою накладення штрафу від сімдесяти до ста сорока п’яти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк до семи діб.\nДіяння, передбачені частиною першою цієї статті, вчинені в умовах особливого періоду, -\nтягнуть за собою накладення штрафу від ста сорока п’яти до двохсот вісімдесяти п’яти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк від семи до десяти діб."
    },
    {
      "provision_ref": "art172-15",
      "section": "172-15",
      "title": "Стаття 172-15. Недбале ставлення до військової служби",
      "content": "Недбале ставлення військової службової особи до військової служби -\nтягне за собою накладення штрафу від сімдесяти до ста сорока п’яти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк до семи діб.\nДіяння, передбачене частиною першою цієї статті, вчинене в умовах особливого періоду, -\nтягне за собою накладення штрафу від ста сорока п’яти до двохсот вісімдесяти п’яти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк від семи до десяти діб."
    },
    {
      "provision_ref": "art172-16",
      "section": "172-16",
      "title": "Стаття 172-16. Бездіяльність військової влади",
      "content": "Умисне невжиття заходів щодо припинення злочину, що вчиняється підлеглим, або ненаправлення військовою службовою особою до органу досудового розслідування повідомлення про підлеглого, який вчинив кримінальне правопорушення, а також інше умисне невиконання військовою службовою особою покладених на неї службових обов’язків -\nтягнуть за собою накладення штрафу від сімдесяти до ста сорока п’яти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк до семи діб.\nДіяння, передбачені частиною першою цієї статті, вчинені в умовах особливого періоду, -\nтягнуть за собою накладення штрафу від ста сорока п’яти до двохсот вісімдесяти п’яти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк від семи до десяти діб."
    },
    {
      "provision_ref": "art172-17",
      "section": "172-17",
      "title": "Стаття 172-17. Порушення правил несення бойового чергування",
      "content": "Порушення правил несення бойового чергування (бойової служби), встановлених для своєчасного виявлення і відбиття раптового нападу на Україну або для захисту та безпеки України, -\nтягне за собою накладення штрафу від сімдесяти до ста сорока п’яти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк до семи діб.\nДіяння, передбачені частиною першою цієї статті, вчинені в умовах особливого періоду, -\nтягнуть за собою накладення штрафу від ста сорока п’яти до двохсот вісімдесяти п’яти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк від семи до десяти діб."
    },
    {
      "provision_ref": "art172-18",
      "section": "172-18",
      "title": "Стаття 172-18. Порушення правил несення прикордонної служби",
      "content": "Порушення правил несення прикордонної служби особою, яка входить до складу наряду з охорони державного кордону України, -\nтягне за собою накладення штрафу від сімдесяти до ста сорока п’яти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк до семи діб.\nДіяння, передбачені частиною першою цієї статті, вчинені в умовах особливого періоду, -\nтягнуть за собою накладення штрафу від ста сорока п’яти до двохсот вісімдесяти п’яти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк від семи до десяти діб."
    },
    {
      "provision_ref": "art172-19",
      "section": "172-19",
      "title": "Стаття 172-19. Порушення правил поводження зі зброєю, а також речовинами і предметами, що становлять підвищену небезпеку для оточення",
      "content": "Порушення правил поводження із зброєю, а також боєприпасами, вибуховими, іншими речовинами і предметами, що становлять підвищену небезпеку для оточення, а також з радіоактивними матеріалами -\nтягне за собою накладення штрафу від сімдесяти до ста сорока п’яти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк до семи діб.\nДіяння, передбачені частиною першою цієї статті, вчинені в умовах особливого періоду, -\nтягнуть за собою накладення штрафу від ста сорока п’яти до двохсот вісімдесяти п’яти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк від семи до десяти діб."
    },
    {
      "provision_ref": "art172-20",
      "section": "172-20",
      "title": "Стаття 172-20. Розпивання алкогольних, слабоалкогольних напоїв або вживання наркотичних засобів, психотропних речовин чи їх аналогів",
      "content": "Розпивання алкогольних, слабоалкогольних напоїв або вживання наркотичних засобів, психотропних речовин чи їх аналогів військовослужбовцями, військовозобов’язаними та резервістами під час проходження зборів на території військових частин, військових об’єктів, або поява таких осіб на території військової частини в нетверезому стані, у стані наркотичного чи іншого сп’яніння, або виконання ними обов’язків військової служби в нетверезому стані, у стані наркотичного чи іншого сп’яніння, а також відмова таких осіб від проходження огляду на стан алкогольного, наркотичного чи іншого сп’яніння -\nтягнуть за собою накладення штрафу від сімдесяти до ста сорока п’яти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк до п’яти діб.\nУчасть начальників (командирів) та інших керівників у розпиванні з підлеглими військовослужбовцями, а також військовозобов’язаними та резервістами під час проходження зборів алкогольних, слабоалкогольних напоїв або вживання наркотичних засобів, психотропних речовин чи їх аналогів під час виконання ними обов’язків військової служби, або невжиття ними заходів для відсторонення від обов’язків військової служби осіб, які перебувають у нетверезому стані, стані наркотичного чи іншого сп’яніння, або приховування випадків розпивання алкогольних, слабоалкогольних напоїв, вживання наркотичних засобів, психотропних речовин чи їх аналогів, появи на території військової частини в нетверезому стані, стані наркотичного чи іншого сп’яніння підлеглих військовослужбовців, а також військовозобов’язаних та резервістів під час проходження зборів -\nтягнуть за собою накладення штрафу від ста сорока п’яти до двохсот п’ятнадцяти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк від п’яти до семи діб.\nДії, передбачені частинами першою або другою цієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за такі самі порушення, або в умовах особливого періоду, -\nтягнуть за собою накладення штрафу від двохсот п’ятнадцяти до двохсот вісімдесяти п’яти неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк від семи до десяти діб\";\n3) статтю 251 доповнити частиною другою такого змісту:\n\"Обов’язок щодо збирання доказів покладається на осіб, уповноважених на складання протоколів про адміністративні правопорушення, визначених статтею 255 цього Кодексу\";\n4) у частині першій статті 255:\nабзац \"органів управління Військової служби правопорядку у Збройних Силах України (про правопорушення, вчинені військовослужбовцями, військовозобов’язаними та резервістами під час проходження зборів, а також працівниками Збройних Сил України під час виконання ними службових обов’язків - стаття 44, частини друга і третя статті 123, статті 173, 174, 178, 182, 184 -1 , 185 і 185 -7 )\" пункту 1 викласти в такій редакції:\n\"органів управління Військової служби правопорядку у Збройних Силах України (про правопорушення, вчинені військовослужбовцями, військовозобов’язаними та резервістами під час проходження зборів, а також працівниками Збройних Сил України під час виконання ними службових обов’язків, - стаття 44 , частини друга і третя статті 123 , статті 172 -10 -172 -20 , 173 , 174 , 178 , 182 , 184 -1 , 185 і 185 -7 )\";\nпункт 14 викласти в такій редакції:\n\"14) командири (начальники) військових частин (установ, закладів), командири підрозділів, які уповноважені на те командирами (начальниками) військових частин (установ, закладів) ( статті 172 -10 -172 -20 )\";\n5) пункт 4 частини другої статті 262 після слів \"службових обов’язків\" доповнити словами \"військових адміністративних правопорушень\";\n6) частину другу статті 277 після цифр \"162\" доповнити цифрами \" 172 -10 -172 -20 \";\n7) у статті 294:\nчастину першу після цифр \"32\" доповнити словом та цифрами \"або 32 -1 \";\nперше речення частини другої викласти в такій редакції:\n\"Постанова судді у справі про адміністративне правопорушення може бути оскаржена протягом десяти днів з дня винесення постанови особою, яку притягнуто до адміністративної відповідальності, її законним представником, захисником, потерпілим, його представником, а також прокурором у випадках, передбачених частиною п’ятою статті 7 та частиною першою статті 287 цього Кодексу\";\n8) назву глави 32 викласти в такій редакції:\n\"Глава 32\n\nПРОВАДЖЕННЯ ПО ВИКОНАННЮ ПОСТАНОВИ ПРО ЗАСТОСУВАННЯ АДМІНІСТРАТИВНОГО АРЕШТУ ТА АРЕШТУ З УТРИМАННЯМ НА ГАУПТВАХТІ\";\n9) назву та частину першу статті 326 після слів \"адміністративного арешту\" доповнити словами \"та арешту з утриманням на гауптвахті\";\n10) доповнити статтею 327 -1 такого змісту:\n\" Стаття 327 -1 . Порядок відбування арешту з утриманням на гауптвахті\nВійськовослужбовців, а також військовозобов’язаних чи резервістів під час проходження зборів, підданих арешту, утримують на гауптвахтах Військової служби правопорядку у Збройних Силах України.\nУ разі відсутності гауптвахти в органі управління Військової служби правопорядку у Збройних Силах України, в зоні діяльності якого дислокується військова частина (установа), військовослужбовці, військовозобов’язані та резервісти під час проходження зборів, піддані арешту на термін до трьох діб, в особливий період можуть за рішенням суду утримуватися в кімнатах тимчасово затриманих Військової служби правопорядку у Збройних Силах України з обов’язковим зазначенням про це у рішенні про застосування арешту з утриманням на гауптвахті.\nПід час виконання постанови про застосування арешту з утриманням на гауптвахті арештовані піддаються особистому огляду.\nПорядок та умови утримання військовослужбовців, військовозобов’язаних та резервістів під час проходження зборів, заарештованих в адміністративному порядку, визначаються Міністерством оборони України\".\n2. Статті 401 , 425 і 426 Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) викласти в такій редакції:\n\" Стаття 401. Поняття військового злочину\n1. Військовими злочинами визнаються передбачені цим розділом злочини проти встановленого законодавством порядку несення або проходження військової служби, вчинені військовослужбовцями, а також військовозобов’язаними та резервістами під час проходження зборів.\n2. За відповідними статтями цього розділу несуть відповідальність військовослужбовці Збройних Сил України, Служби безпеки України, Державної прикордонної служби України, Національної гвардії України та інших військових формувань, утворених відповідно до законів України, Державної спеціальної служби транспорту, Державної служби спеціального зв’язку та захисту інформації України, а також інші особи, визначені законом.\n3. Особи, не зазначені у цій статті, за співучасть у військових злочинах підлягають відповідальності за відповідними статтями цього розділу.\n4. Особа, яка вчинила злочин, передбачений статтями цього розділу, може бути звільнена від кримінальної відповідальності згідно із статтею 44 цього Кодексу із застосуванням до неї заходів, передбачених Дисциплінарним статутом Збройних Сил України \";\n\" Стаття 425. Недбале ставлення до військової служби\n1. Недбале ставлення військової службової особи до служби, якщо це заподіяло істотну шкоду, -\nкарається штрафом від двохсот вісімдесяти п’яти до трьохсот двадцяти п’яти неоподатковуваних мінімумів доходів громадян або службовим обмеженням на строк до двох років, або позбавленням волі на строк до трьох років.\n2. Те саме діяння, якщо воно спричинило тяжкі наслідки, -\nкарається позбавленням волі на строк від трьох до семи років.\n3. Діяння, передбачені частинами першою або другою цієї статті, вчинені в умовах особливого періоду, крім воєнного стану, -\nкараються позбавленням волі на строк від п’яти до семи років.\n4. Діяння, передбачені частинами першою або другою цієї статті, вчинені в умовах воєнного стану або в бойовій обстановці, -\nкараються позбавленням волі на строк від п’яти до восьми років.\nПримітка. 1. Під військовими службовими особами розуміються військові начальники, а також інші військовослужбовці, які обіймають постійно чи тимчасово посади, пов’язані з виконанням організаційно-розпорядчих або адміністративно-господарських обов’язків, або виконують такі обов’язки за спеціальним дорученням повноважного командування.\n2. У статтях 425 та 426 цього Кодексу істотною шкодою, якщо вона полягає у заподіянні матеріальних збитків, вважається шкода, яка в двісті п’ятдесят і більше разів перевищує неоподатковуваний мінімум доходів громадян, а тяжкими наслідками за тієї самої умови вважається шкода, яка в п’ятсот і більше разів перевищує неоподатковуваний мінімум доходів громадян."
    },
    {
      "provision_ref": "art426",
      "section": "426",
      "title": "Стаття 426. Бездіяльність військової влади",
      "content": "1. Умисне неприпинення злочину, що вчиняється підлеглим, або ненаправлення військовою службовою особою до органу досудового розслідування повідомлення про підлеглого, який вчинив кримінальне правопорушення, а також інше умисне невиконання військовою службовою особою дій, які вона за своїми службовими обов’язками повинна була виконати, якщо це заподіяло істотну шкоду, -\nкараються штрафом від трьохсот двадцяти п’яти до трьохсот вісімдесяти п’яти неоподатковуваних мінімумів доходів громадян або службовим обмеженням на строк до двох років, або позбавленням волі на строк до трьох років.\n2. Ті самі діяння, якщо вони спричинили тяжкі наслідки, -\nкараються позбавленням волі на строк від трьох до семи років.\n3. Діяння, передбачені частинами першою або другою цієї статті, вчинені в умовах особливого періоду, крім воєнного стану, -\nкараються позбавленням волі на строк від п’яти до семи років.\n4. Діяння, передбачені частинами першою або другою цієї статті, вчинені в умовах воєнного стану або в бойовій обстановці, -\nкараються позбавленням волі на строк від семи до десяти років\".\n3. У частині першій статті 6 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425 із наступними змінами):\n1) абзац другий пункту 19 доповнити реченням такого змісту: \"Порядок позбавлення статусу учасника бойових дій осіб, зазначених в абзаці першому цього пункту, визначає Кабінет Міністрів України\";\n2) абзац другий пункту 20 доповнити реченням такого змісту: \"Порядок позбавлення статусу учасника бойових дій осіб, зазначених в абзаці першому цього пункту, визначає Кабінет Міністрів України\".\n4. У Статуті внутрішньої служби Збройних Сил України , затвердженому Законом України \"Про Статут внутрішньої служби Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 194 із наступними змінами):\n1) в абзаці двадцятому статті 122 слова \"накладені на рядових і сержантів\" замінити словами \"накладені на солдат і сержантів\";\n2) у Додатку 3 рядок:\n\"Рядовий\nМатрос\"\nзамінити рядком:\n\"Солдат\nМатрос\";\n3) у статтях 32, 50, назві розділу 3, статті 112, абзацах сьомому та дванадцятому статті 120, абзаці двадцять третьому статті 122, частині першій статті 123, статтях 127, 128, частині першій статті 220, частині четвертій статті 264, частині першій статті 280, додатку 8 слово \"рядовий\" в усіх відмінках і числах замінити словом \"солдат\" у відповідному відмінку і числі.\n5. У тексті Стройового статуту Збройних Сил України , затвердженого Законом України \"Про Стройовий статут Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 195) слово \"Рядовий\" замінити словом \"Солдат\".\n6. У Статуті гарнізонної та вартової служб Збройних Сил України , затвердженому Законом України \"Про Статут гарнізонної та вартової служб Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 196; 2005 р., № 3, ст. 76):\n1) у статті 57 слова \"строкової служби (за контрактом)\" виключити;\n2) у тексті Статуту слово \"рядовий\" в усіх відмінках і числах замінити словом \"солдат\" у відповідному відмінку і числі.\n7. У Дисциплінарному статуті Збройних Сил України , затвердженому Законом України \"Про Дисциплінарний статут Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 197 із наступними змінами):\n1) частину першу преамбули після слів \"обов’язки військовослужбовців\" доповнити словами \"а також військовозобов’язаних та резервістів під час проходження зборів\";\n2) статтю 4 доповнити абзацом сьомим такого змісту:\n\"не вживати під час проходження військової служби (крім медичного призначення) наркотичні засоби, психотропні речовини чи їх аналоги, а також не вживати спиртні напої під час виконання обов’язків військової служби\";\n3) статтю 16 викласти в такій редакції:\n\"16. До військовослужбовців, які проходять військову службу за контрактом, у тому числі військовослужбовців-жінок, які проходять військову службу на посадах рядового, сержантського і старшинського складу, застосовуються заохочення, визначені статтею 15 цього Статуту, крім заохочень, передбачених пунктами \"в\", \"г\", \"д\", \"є\", \"з\" зазначеної статті\";\n4) у статті 49:\nв абзаці першому слова \"рядових (матросів), військової служби за контрактом\" замінити словами \"солдатів (матросів) (крім військовослужбовців строкової військової служби)\";\nу пункті \"ж\" слова \"за контрактом\" виключити;\n5) у статті 51:\nв абзаці першому слова \"військової служби за контрактом\" замінити словами \"(крім військовослужбовців строкової військової служби)\";\nу пункті \"и\" слова \"за контрактом\" виключити;\n6) у статті 59:\nу пункті \"д\" слова \"старший солдат (старший матрос)\" замінити словами \"від старшого сержанта (головного старшини) та нижче\";\nу пункті \"ж\" слова \"за контрактом рядових (матросів), сержантів (старшин)\" замінити словами \"солдатів (матросів), сержантів (старшин) (крім військовослужбовців строкової служби)\";\n7) у пункті \"г\" статті 60 слова \"за контрактом старшин (головних корабельних старшин)\" замінити словами \"старшин (головних корабельних старшин) (крім військовослужбовців строкової служби)\";\n8) у частині другій статті 64 слова \"у пункті \"б\" замінити словами \"у пунктах \"б\" - \"г\";\n9) статтю 65 доповнити пунктами \"в\" і \"г\" такого змісту:\n\"в) понижувати в посаді;\nг) звільняти з військової служби через службову невідповідність\";\n10) статтю 67 після слів \"оперативного командування\" доповнити словами \"командувач (начальник) військ (сил) Збройних Сил України, що не входять до складу видів Збройних Сил України\";\n11) статтю 73 після абзацу п’ятого доповнити новим абзацом такого змісту:\n\"г) звільняти з військової служби через службову невідповідність від командирів батальйонів (кораблів 3 рангу), відповідних їм і нижчих\".\nУ зв’язку з цим абзаци шостий - восьмий вважати відповідно абзацами сьомим - дев’ятим;\n12) статтю 74 викласти в такій редакції:\n\"74. Заступники Міністра оборони України, командувачі видів Збройних Сил України, командувач (начальник) військ (сил) Збройних Сил України, що не входять до складу видів Збройних Сил України, крім прав, якими наділено командувача військ оперативного командування, мають право понижувати у посаді офіцерів від заступників командирів полків, старших помічників командирів кораблів 1 рангу, відповідних їм і нижчих, а також позбавляти військового звання старших офіцерів у званні до майора (капітана 3 рангу) включно\";\n13) статтю 85 доповнити частиною сьомою такого змісту:\n\"Порядок проведення службового розслідування у Збройних Силах України встановлюється наказом Міністерства оборони України, в інших військових формуваннях - центральними органами виконавчої влади, яким вони підпорядковані\";\n14) перше речення частини першої статті 86 виключити;\n15) у статті 87:\nперше речення частини першої доповнити словами \"не враховуючи часу перебування військовослужбовця на лікуванні або у відпустці\";\nдоповнити частиною другою такого змісту:\n\"Дисциплінарне стягнення не може бути накладене після шести місяців з дня вчинення правопорушення. До зазначеного строку не зараховується час перебування військовослужбовця на лікуванні або у відпустці, а також час відсутності на службі без поважних причин\";\n16) статтю 97 викласти в такій редакції:\n\"97. Про накладені дисциплінарні стягнення військовослужбовцям може бути оголошено особисто, у письмовому наказі (розпорядженні), на нараді чи перед строєм військовослужбовців, які мають військові звання (обіймають посади) не нижче за військове звання (посаду) військовослужбовця, який вчинив правопорушення.\nОголошувати про дисциплінарні стягнення командирам у присутності підлеглих заборонено\";\n17) у статті 102:\nу частині другій слово \"року\" замінити словами \"шести місяців\";\nдоповнити частиною третьою такого змісту:\n\"Військовослужбовцям, які мають не зняте дисциплінарне стягнення у виді попередження про неповну службову відповідність, чергові військові звання не присвоюються\";\n18) у тексті Статуту слово \"рядовий\" в усіх відмінках і числах замінити словом \"солдат\" у відповідному відмінку і числі.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, що випливають із цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}