{
  "id": "ua-law-1862-19",
  "type": "statute",
  "title": "Закон України (1862-19)",
  "title_en": "",
  "short_name": "1862-19",
  "status": "in_force",
  "issued_date": "2017-02-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1862-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо врегулювання питання перейменування місцевих державних адміністрацій\n\n(Відомості Верховної Ради (ВВР), 2017, № 14, ст.157)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. Статтю 4 Закону України \"Про місцеві державні адміністрації\" (Відомості Верховної Ради України, 1999 р., № 20-21, ст. 190) після частини другої доповнити новою частиною такого змісту:\n\n\"Найменування місцевих державних адміністрацій є похідними від назв відповідних адміністративно-територіальних одиниць. Зміна назви адміністративно-територіальної одиниці є підставою для перейменування відповідної місцевої державної адміністрації\".\n\nУ зв’язку з цим частини третю - шосту вважати відповідно частинами четвертою - сьомою.\n\n2. Частину другу статті 23 Закону України \"Про Кабінет Міністрів України\" (Відомості Верховної Ради України, 2014 р., № 13, ст. 222) доповнити пунктом 5 такого змісту:\n\n\"5) перейменування місцевих державних адміністрацій у зв’язку із зміною назв відповідних адміністративно-територіальних одиниць, приймає рішення із зазначених питань\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у двотижневий строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n21 лютого 2017 року\n\n№ 1862-VIII\n\nПро внесення змін до деяких законів України щодо врегулювання питання перейменування місцевих державних адміністрацій\nЗакон України від 21.02.2017 № 1862-VIII\n\nПрийняття від 21.02.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1862-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}