{
  "id": "ua-law-1910-19",
  "type": "statute",
  "title": "Закон України (1910-19)",
  "title_en": "",
  "short_name": "1910-19",
  "status": "in_force",
  "issued_date": "2017-02-23",
  "url": "https://zakon.rada.gov.ua/laws/show/1910-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо оподаткування спадщини\n\n(Відомості Верховної Ради (ВВР), 2017, № 14, ст.158)\n\nВерховна Рада України постановляє:\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. Підпункт 14.1.263 пункту 14.1 статті 14 викласти в такій редакції:\n\n\"14.1.263. членами сім’ї фізичної особи першого ступеня споріднення для цілей розділу IV цього Кодексу вважаються її батьки, її чоловік або дружина, діти такої фізичної особи, у тому числі усиновлені.\n\nЧленами сім’ї фізичної особи другого ступеня споріднення для цілей розділу IV цього Кодексу вважаються її рідні брати та сестри, її баба та дід з боку матері і з боку батька, онуки\".\n\n2. У статті 174 :\n\nу пункті 174.2 :\n\nпідпункт \"а\" підпункту 174.2.1 викласти в такій редакції:\n\n\"а) об’єкти спадщини, що успадковується членами сім’ї спадкодавця першого та другого ступенів споріднення\";\n\nу підпункті 174.2.2 слова \"не є членами сім’ї спадкодавця першого ступеня споріднення\" замінити словами та цифрами \"не зазначені у підпункті 174.2.1 цього пункту\";\n\nабзац другий пункту 174.3 після слів \"до нотаріального оформлення об’єктів спадщини\" доповнити словами \"або в сільських населених пунктах - до оформлення уповноваженою на це посадовою особою відповідного органу місцевого самоврядування за місцем відкриття спадщини\";\n\nпункти 174.4 та 174.6 викласти в такій редакції:\n\n\"174.4. Нотаріус за місцем розташування державної нотаріальної контори або робочого місця приватного нотаріуса та/або в сільських населених пунктах - уповноважена на це посадова особа відповідного органу місцевого самоврядування за місцем відкриття спадщини щокварталу подають до контролюючого органу інформацію про видачу свідоцтв про право на спадщину в порядку, встановленому цим розділом для податкового розрахунку. У такому самому порядку нотаріуси подають інформацію про посвідчення договорів дарування.\n\nПри цьому у такому податковому розрахунку обов’язково зазначається сума доходу у вигляді вартості успадкованого майна, отриманого платником податку, зазначеним у підпункті 174.2.2 цього пункту.\n\nНотаріус або в сільських населених пунктах - уповноважена на це посадова особа відповідного органу місцевого самоврядування видає спадкоємцю-нерезиденту свідоцтво про право на спадщину за наявності документа про сплату таким спадкоємцем податку з вартості об’єкта спадщини\";\n\n\"174.6. Об’єкти дарування, зазначені в пункті 174.1 цієї статті, подаровані платнику податку іншою фізичною особою, оподатковуються згідно з правилами, встановленими цим розділом для оподаткування спадщини.\n\nДоходи у вигляді дарунка, нараховані (виплачені, надані) платнику податку юридичною особою або фізичною особою - підприємцем, оподатковуються на загальних підставах, передбачених цим розділом для оподаткування додаткового блага\";\n\nдоповнити пунктом 174.8 такого змісту:\n\n\"174.8. У разі спадкування будь-яких об’єктів спадщини, які оподатковуються за нульовою ставкою, оціночна вартість таких об’єктів з метою оподаткування не визначається.\n\nЯкщо об’єкти, подаровані платнику податку, оподатковуються за нульовою ставкою, оціночна вартість таких об’єктів з метою оподаткування не визначається.\n\nВ інших випадках отримання доходів у вигляді об’єктів спадщини/дарунків об’єктом оподаткування є оціночна вартість таких об’єктів спадщини/дарунків, визначена згідно із законом\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та застосовується до доходів, отриманих починаючи з 1 січня 2017 року платником податків у вигляді спадщини/дарунка.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n23 лютого 2017 року\n\n№ 1910-VIII\n\nПро внесення змін до Податкового кодексу України щодо оподаткування спадщини\nЗакон України від 23.02.2017 № 1910-VIII\n\nПрийняття від 23.02.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1910-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}