{
  "id": "ua-law-1832-19",
  "type": "statute",
  "title": "Закон України (1832-19)",
  "title_en": "",
  "short_name": "1832-19",
  "status": "in_force",
  "issued_date": "2017-02-07",
  "url": "https://zakon.rada.gov.ua/laws/show/1832-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо виконання Конвенції про охорону дикої флори та фауни і природних середовищ існування в Європі\n\n(Відомості Верховної Ради (ВВР), 2017, № 12, ст.131)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) у статті 87 :\n\nв абзаці другому частини першої слова \"від трьох до п’яти\" замінити словами \"від тридцяти до п’ятдесяти\", а слова \"від п’яти до семи\" - словами \"від п’ятдесяти до сімдесяти\";\n\nв абзаці другому частини другої слова \"від п’яти до семи\" замінити словами \"від п’ятдесяти до сімдесяти\";\n\n2) у статті 88 :\n\nв абзаці другому частини першої слова \"від трьох до п’яти\" замінити словами \"від тридцяти до п’ятдесяти\", а слова \"від п’яти до семи\" - словами \"від п’ятдесяти до сімдесяти\";\n\nв абзаці другому частини другої слова \"від п’яти до десяти\" замінити словами \"від п’ятдесяти до ста\", а слова \"від семи до дванадцяти\" - словами \"від сімдесяти до ста двадцяти\";\n\n3) в абзаці другому статті 88 -2 слова \"від трьох до семи\" замінити словами \"від тридцяти до сімдесяти\";\n\n4) в абзаці другому статті 174 слова \"від десяти до п’ятнадцяти\" замінити словами \"від ста до ста п’ятдесяти\", а слова \"або без такої\" виключити.\n\n2. Абзац третій частини п’ятої статті 70 Лісового кодексу України (Відомості Верховної Ради України, 2006 р., № 21, ст. 170) доповнити словами \"а також дерев з гніздами рідкісних видів птахів, занесених до Червоної книги України (чорний лелека, скопа, орлан-білохвіст та інші), дуплястих та найстаріших дерев\".\n\n3. У Законі України \"Про природно-заповідний фонд України\" (Відомості Верховної Ради України, 1992 р., № 34, ст. 502; 2000 р., № 4, ст. 26; 2010 р., № 11, ст. 112; 2012 р., № 2-3, ст. 3):\n\n1) друге речення частини першої статті 12 після слова \"керівники\" доповнити словами \"які мають екологічну, біологічну або географічну освіту та\";\n\n2) абзац четвертий частини першої статті 16 викласти в такій редакції:\n\n\"мисливство, рибальство, лісокультурні роботи, рубка дуплястих дерев, всі види екскурсій, крім пішохідних, біотехнічні заходи, сінокосіння механізованими засобами, туризм, інтродукція нових видів тварин і рослин, проведення заходів з метою збільшення чисельності окремих видів тварин понад допустиму науково обґрунтовану ємність угідь, збирання колекційних та інших матеріалів, крім матеріалів, необхідних для виконання наукових досліджень\".\n\n4. В абзаці першому частини третьої статті 43 Закону України \"Про мисливське господарство та полювання\" (Відомості Верховної Ради України, 2000 р., № 18, ст. 132) слова \"(якщо вона використана порушником в особистих цілях або з його вини стала непридатною для використання)\" виключити.\n\n5. Частину четверту статті 63 Закону України \"Про тваринний світ\" (Відомості Верховної Ради України, 2002 р., № 14, ст. 97) викласти в такій редакції:\n\n\"Підприємства, установи, організації та громадяни зобов’язані відшкодовувати шкоду, заподіяну ними внаслідок порушення законодавства в галузі охорони, використання і відтворення тваринного світу. Розмір компенсації за незаконне добування, знищення або пошкодження видів тваринного світу, а також за знищення чи погіршення середовища їх існування встановлюється Кабінетом Міністрів України\".\n\n6. Частину другу статті 17 Закону України \"Про захист тварин від жорстокого поводження\" (Відомості Верховної Ради України, 2006 р., № 27, ст. 230) після абзацу четвертого доповнити новим абзацом такого змісту:\n\n\"Забороняється використовувати для умертвіння тварин пестициди з вмістом фосфіду цинку\".\n\nУ зв’язку з цим абзаци п’ятий і шостий вважати відповідно абзацами шостим і сьомим.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, що випливають із цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n7 лютого 2017 року\n\n№ 1832-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо виконання Конвенції про охорону дикої флори та фауни і природних середовищ існування в Європі\nЗакон України від 07.02.2017 № 1832-VIII\n\nПрийняття від 07.02.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1832-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}