{
  "id": "ua-law-1835-19",
  "type": "statute",
  "title": "Закон України (1835-19)",
  "title_en": "",
  "short_name": "1835-19",
  "status": "in_force",
  "issued_date": "2017-02-07",
  "url": "https://zakon.rada.gov.ua/laws/show/1835-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) антидопінгова діяльність - заходи, спрямовані на запобігання використанню допінгу у спорті, які включають профілактику, запобігання застосуванню та поширенню допінгу у спорті, застосування санкцій за порушення антидопінгових правил;\n2) антидопінговий контроль - комплекс заходів, спрямованих на боротьбу з допінгом у спорті, який включає антидопінгову діяльність та допінг-контроль;\n3) антидопінгова організація - юридична особа, відповідальна за затвердження правил щодо розроблення, здійснення та забезпечення дотримання будь-якого елементу допінг-контролю відповідно до вимог Міжнародної конвенції про боротьбу з допінгом у спорті ;\n4) антидопінгові правила - правила (норми), розроблені та затверджені антидопінговою організацією на основі вимог Міжнародної конвенції про боротьбу з допінгом у спорті , які визначають умови здійснення спортивної діяльності та спрямовані на реалізацію уніфікованих та гармонізованих принципів боротьби з допінгом у спорті;\n5) допінг-контроль - процес, що включає планування, проведення тестів, відбору, зберігання і транспортування допінг-проб, лабораторний аналіз, дослідження, роботу з результатами, слухання та апеляції;\n6) допінг-офіцер - особа, яка пройшла відповідне навчання та уповноважена антидопінговою організацією на відбір допінг-проб;\n7) допінг-проба - будь-який біологічний матеріал, відібраний для цілей допінг-контролю;\n8) допінг у спорті - випадок порушення антидопінгових правил;\n9) дослідження - розроблення та вдосконалення методик виявлення заборонених речовин у продуктах для спеціального дієтичного споживання та методик виявлення метаболітів і маркерів заборонених речовин у сечі та інших біологічних зразках;\n10) Конвенція - Міжнародна конвенція про боротьбу з допінгом у спорті , ратифікована Законом України від 3 серпня 2006 року № 68-V ;\n11) Міжнародний стандарт для лабораторій - стандарт, передбачений Додатком 2 до Міжнародної конвенції про боротьбу з допінгом у спорті;\n12) Міжнародний стандарт для тестування - стандарт, передбачений Додатком 3 до Міжнародної конвенції про боротьбу з допінгом у спорті;\n13) тестування - частина процесу допінг-контролю, включаючи складання плану відбору допінг-проб, відбір допінг-проб, поводження з допінг-пробами, у тому числі їх зберігання, а також доставку проб до лабораторії."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про антидопінговий контроль у спорті",
      "content": "1. Законодавство України про антидопінговий контроль у спорті ґрунтується на Конституції України і складається з цього Закону, Міжнародної конвенції про боротьбу з допінгом у спорті , Антидопінгової конвенції Ради Європи, Закону України \"Про фізичну культуру і спорт\" та інших нормативно-правових актів, що регулюють відповідні правовідносини.\n2. Якщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлено інші норми, ніж ті, що передбачені цим Законом, застосовуються норми міжнародного договору."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Організація антидопінгового контролю в Україні",
      "content": "1. Організація антидопінгового контролю в Україні визначається Конвенцією та антидопінговими правилами.\n2. Організація та здійснення допінг-контролю у спорті покладаються на національну антидопінгову організацію України - Національний антидопінговий центр, що є спеціалізованою державною установою. Особливості діяльності Національного антидопінгового центру визначаються положенням, що затверджується Кабінетом Міністрів України.\n3. Національний антидопінговий центр:\n1) затверджує антидопінгові правила;\n2) забезпечує дотримання міжнародних стандартів антидопінгової діяльності;\n3) забезпечує організацію впровадження антидопінгових правил;\n4) забезпечує проведення досліджень, пов’язаних з визначенням заборонених речовин;\n5) видає дозволи на терапевтичне використання заборонених речовин;\n6) складає щорічний план тестувань та проводить такі тестування;\n7) проводить навчання допінг-офіцерів та уповноважує їх на проведення тестувань;\n8) забезпечує моніторинг результатів тестувань та розслідування порушень антидопінгових правил;\n9) здійснює інформаційну та просвітницьку діяльність серед суб’єктів спорту;\n10) здійснює інші повноваження, визначені цим Законом та Положенням про Національний антидопінговий центр .\n4. Фінансування Національного антидопінгового центру здійснюється за рахунок коштів державного бюджету, інших джерел, не заборонених законодавством.\n5. Тестування проводиться Національним антидопінговим центром та/або іншою антидопінговою організацією, визначеною відповідно до вимог Конвенції .\n6. Аналіз допінг-проб спортсменів проводиться в лабораторіях допінг-контролю, акредитованих відповідно до вимог Конвенції ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Національна антидопінгова лабораторія",
      "content": "1. Національна антидопінгова лабораторія утворюється у формі публічного акціонерного товариства \"Національна антидопінгова лабораторія\", 100 відсотків акцій якого належить державі.\nНаціональна антидопінгова лабораторія утворюється на базі лабораторії антидопінгового контролю Національного антидопінгового центру.\nУтворення Національної антидопінгової лабораторії здійснюється за рішенням Кабінету Міністрів України відповідно до законодавства з урахуванням особливостей, визначених цим Законом.\n2. Національна антидопінгова лабораторія утворюється з метою проведення лабораторного аналізу допінг-проб відповідно до Міжнародного стандарту для лабораторій, аналізу харчових продуктів та продуктів для спеціального дієтичного споживання з метою виявлення заборонених речовин, а також досліджень і розробок щодо аналітичних методик виявлення заборонених речовин."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Наглядова рада антидопінгового контролю",
      "content": "1. Нагляд за діяльністю Національного антидопінгового центру та Національної антидопінгової лабораторії здійснює Наглядова рада антидопінгового контролю, що діє в межах повноважень, визначених цим Законом.\n2. Наглядова рада антидопінгового контролю:\n1) обирає із свого складу на п’ять років голову, заступника голови та секретаря Наглядової ради антидопінгового контролю, приймає рішення про припинення їхніх повноважень;\n2) обирає на конкурсних засадах на п’ять років директора Національного антидопінгового центру, укладає з ним контракт, приймає рішення про дострокове припинення його повноважень відповідно до закону;\n3) обирає на конкурсних засадах на п’ять років директора Національної антидопінгової лабораторії, укладає з ним контракт, приймає рішення про дострокове припинення його повноважень відповідно до закону;\n4) визначає основні напрями антидопінгової діяльності;\n5) визначає загальну кількість тестувань на рік;\n6) подає центральному органу виконавчої влади, що реалізує державну політику у сфері фізичної культури і спорту, пропозиції щодо структури та штатного розпису Національного антидопінгового центру, стимулювання та відзначення працівників у межах загального кошторису Національного антидопінгового центру та фінансування Національного антидопінгового центру на наступний бюджетний рік;\n7) затверджує штатний розпис Національної антидопінгової лабораторії, встановлює умови та розмір оплати праці її працівників;\n8) затверджує щорічний звіт про діяльність Національного антидопінгового центру, забезпечує його оприлюднення;\n9) затверджує щорічний звіт про діяльність Національної антидопінгової лабораторії, забезпечує його оприлюднення.\n3. Засідання Наглядової ради антидопінгового контролю вважається правомочним, якщо на ньому присутні дві третини її членів. Усі рішення ухвалюються більшістю голосів від загального складу Наглядової ради антидопінгового контролю."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Склад Наглядової ради антидопінгового контролю",
      "content": "1. Наглядова рада антидопінгового контролю складається з семи членів та формується у такому складі:\n1) керівник центрального органу виконавчої влади, що реалізує державну політику у сфері фізичної культури і спорту, або призначена ним особа;\n2) керівник центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, або призначена ним особа;\n3) народний депутат України, делегований комітетом Верховної Ради України, до предмета відання якого віднесені питання фізичної культури і спорту;\n4) одна особа, делегована Національною академією наук України;\n5) одна особа, делегована Національним олімпійським комітетом України;\n6) одна особа, делегована Спортивним комітетом України;\n7) одна особа, делегована національними спортивними федераціями осіб з інвалідністю або їх спілками, які є членами Міжнародного паралімпійського комітету, Міжнародного спортивного комітету глухих.\nСклад Наглядової ради антидопінгового контролю затверджується Кабінетом Міністрів України.\nСуб’єкт, який призначив або делегував свого представника до Наглядової ради антидопінгового контролю, має право відкликати його достроково.\n2. Строк повноважень членів Наглядової ради антидопінгового контролю становить п’ять років.\nДо складу Наглядової ради антидопінгового контролю не може входити особа, яка:\n1) за рішенням суду визнана недієздатною або дієздатність якої обмежена;\n2) має судимість за вчинення кримінального правопорушення, якщо така судимість не погашена або не знята в установленому законом порядку;\n3) відповідно до вироку суду позбавлена права обіймати відповідні посади;\n4) за рішенням суду визнана винною у вчиненні корупційного правопорушення - протягом року з дня набрання відповідним рішенням суду законної сили;\n5) піддавалася адміністративному стягненню за правопорушення, пов’язане з корупцією, - протягом року з дня набрання відповідним рішенням суду законної сили;\n6) є спортсменом чи спортивним тренером;\n7) за рішенням антидопінгової організації визнана винною у порушенні антидопінгових правил.\n3. Повноваження члена Наглядової ради антидопінгового контролю припиняються Кабінетом Міністрів України у разі:\n1) закінчення строку, на який його призначено або делеговано;\n2) подання ним особистої заяви про складення повноважень;\n3) набрання законної сили обвинувальним вироком щодо нього;\n4) припинення ним громадянства України;\n5) визнання його безвісно відсутнім або оголошення померлим;\n6) смерті;\n7) виявлення обмежень, визначених частиною другою цієї статті;\n8) відкликання суб’єктом, який його призначив або делегував."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Суб’єкти тестування",
      "content": "1. Тестуванню підлягають спортсмени, які беруть участь у спортивних змаганнях чи проходять підготовку до них, незалежно від віку, рівня майстерності та місця перебування.\n2. Тестування проводиться згідно з антидопінговими правилами та Міжнародним стандартом для тестування."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Умови та порядок організації допінг-контролю",
      "content": "1. Умови та порядок організації допінг-контролю визначаються антидопінговими правилами.\n2. Організатори змагань повинні створювати умови для здійснення допінг-контролю відповідно до антидопінгових правил.\n3. Особи, які беруть участь в організації та здійсненні допінг-контролю, зокрема допінг-офіцери, зобов’язані діяти відповідно до антидопінгових правил та Міжнародного стандарту для тестування, зокрема, не розголошувати інформації, яка стала їм відомою в ході здійснення допінг-контролю, до прийняття остаточного рішення відповідною антидопінговою організацією."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Порушення антидопінгових правил, санкції та порядок їх застосування",
      "content": "1. Факти порушення антидопінгових правил, виявлені у результаті тестування, ініційованого та проведеного Національним антидопінговим центром або іншою антидопінговою організацією, розглядаються Національним антидопінговим центром або зазначеною антидопінговою організацією відповідно до антидопінгових правил.\n2. Інші випадки порушення антидопінгових правил, виявлені Національним антидопінговим центром або іншою антидопінговою організацією, розглядаються Національним антидопінговим центром або зазначеною антидопінговою організацією відповідно до антидопінгових правил.\n3. Санкції за порушення антидопінгових правил та порядок їх застосування визначаються відповідно до Конвенції та антидопінгових правил.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім статті 4 та пунктів 3 , 7 і 9 частини другої статті 5 , які набирають чинності з 1 січня 2027 року.\n2. Визнати таким, що втратив чинність, Закон України \"Про антидопінговий контроль у спорті\" (Відомості Верховної Ради України, 2001 р., № 23, ст. 112).\n3. Кабінету Міністрів України:\nпротягом місяця з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону;\nпротягом трьох місяців з дня набрання чинності цим Законом затвердити склад Наглядової ради антидопінгового контролю;\nпри формуванні проектів Державного бюджету України на 2018-2026 роки передбачати видатки для функціонування Національного антидопінгового центру та на закупівлю обладнання для лабораторії антидопінгового контролю Національного антидопінгового центру;\nдо 1 січня 2020 року забезпечити лабораторію антидопінгового контролю Національного антидопінгового центру приміщенням відповідно до Міжнародного стандарту для лабораторій;\nдо 1 січня 2027 року забезпечити створення публічного акціонерного товариства \"Національна антидопінгова лабораторія\" на базі лабораторії антидопінгового контролю Національного антидопінгового центру.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}