{
  "id": "ua-law-1848-19",
  "type": "statute",
  "title": "Закон України (1848-19)",
  "title_en": "",
  "short_name": "1848-19",
  "status": "in_force",
  "issued_date": "2017-02-09",
  "url": "https://zakon.rada.gov.ua/laws/show/1848-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо статусу старости села, селища\n\n(Відомості Верховної Ради (ВВР), 2017, № 12, ст.134)\n\n{Із змінами, внесеними згідно з Кодексом\n\n№ 396-IX від 19.12.2019 , ВВР, 2020, № 7, № 8, № 9, ст.48}\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами):\n\n1) статтю 1 доповнити абзацом двадцять четвертим такого змісту:\n\n\"старостинський округ - частина території об’єднаної територіальної громади, утвореної відповідно до Закону України \"Про добровільне об’єднання територіальних громад\", на якій розташовані один або декілька населених пунктів (сіл, селищ), крім адміністративного центру об’єднаної територіальної громади, визначена сільською, селищною, міською радою з метою забезпечення представництва інтересів жителів такого населеного пункту (населених пунктів) старостою\";\n\n2) статтю 14 -1 викласти в такій редакції:\n\n\" Стаття 14 -1 . Староста\n\n1. Староста є виборною посадовою особою місцевого самоврядування.\n\n2. Староста обирається жителями села, селища (сіл, селищ), розташованого на території відповідного старостинського округу, на основі загального, рівного, прямого виборчого права шляхом таємного голосування в порядку, визначеному законом, і здійснює свої повноваження на постійній основі.\n\n3. Повноваження старости починаються з моменту складення ним присяги відповідно до Закону України \"Про службу в органах місцевого самоврядування\" на пленарному засіданні відповідної сільської, селищної, міської ради, на якому відповідною територіальною виборчою комісією були оголошені рішення щодо його обрання та реєстрації.\n\n4. Строк повноважень старости, обраного на чергових виборах, становить п’ять років, крім випадків дострокового припинення його повноважень з підстав і в порядку, визначених цим Законом.\n\n5. Староста є членом виконавчого комітету сільської, селищної, міської ради за посадою.\n\n6. Староста не може мати інший представницький мандат, суміщати свою службову діяльність з іншою посадою, у тому числі на громадських засадах, займатися іншою оплачуваною (крім викладацької, наукової і творчої діяльності, медичної практики, інструкторської та суддівської практики із спорту) або підприємницькою діяльністю.\n\n7. Порядок організації роботи старости визначається цим та іншими законами, а також Положенням про старосту, затвердженим сільською, селищною, міською радою\";\n\n3) у статтю 26 включити частину третю такого змісту:\n\n\"3. Виключно на пленарних засіданнях сільської, селищної, міської ради об’єднаної територіальної громади, утвореної відповідно до Закону України \"Про добровільне об’єднання територіальних громад\", крім питань, зазначених у частині першій цієї статті, вирішуються такі питання:\n\n1) утворення старостинських округів;\n\n2) затвердження Положення про старосту;\n\n3) прийняття рішення щодо дострокового припинення повноважень старости у випадках, передбачених цим Законом\";\n\n4) доповнити статтями 54 -1 і 79 -1 такого змісту:\n\n\" Стаття 54 -1 . Повноваження старости\n\n1. Староста:\n\n1) представляє інтереси жителів відповідного села, селища у виконавчих органах сільської, селищної, міської ради;\n\n2) бере участь у пленарних засіданнях сільської, селищної, міської ради та засіданнях її постійних комісій;\n\n3) має право на гарантований виступ на пленарних засіданнях сільської, селищної, міської ради, засіданнях її постійних комісій з питань, що стосуються інтересів жителів відповідного села, селища;\n\n4) сприяє жителям відповідного села, селища у підготовці документів, що подаються до органів місцевого самоврядування;\n\n5) бере участь в організації виконання рішень сільської, селищної, міської ради, її виконавчого комітету, розпоряджень сільського, селищного, міського голови на території відповідного старостинського округу та у здійсненні контролю за їх виконанням;\n\n6) бере участь у підготовці проекту місцевого бюджету в частині фінансування програм, що реалізуються на території відповідного старостинського округу;\n\n7) вносить пропозиції до виконавчого комітету сільської, селищної, міської ради з питань діяльності на території відповідного старостинського округу виконавчих органів сільської, селищної, міської ради, підприємств, установ, організацій комунальної власності та їх посадових осіб;\n\n8) бере участь у підготовці проектів рішень сільської, селищної, міської ради, що стосуються майна територіальної громади, розташованого на території відповідного старостинського округу;\n\n9) бере участь у здійсненні контролю за використанням об’єктів комунальної власності, розташованих на території відповідного старостинського округу;\n\n10) бере участь у здійсненні контролю за станом благоустрою відповідного села, селища та інформує сільського, селищного, міського голову, виконавчі органи сільської, селищної, міської ради про його результати;\n\n11) отримує від виконавчих органів сільської, селищної, міської ради, підприємств, установ, організацій комунальної власності та їх посадових осіб інформацію, документи і матеріали, необхідні для здійснення наданих йому повноважень;\n\n12) сприяє утворенню та діяльності органів самоорганізації населення, організації та проведенню загальних зборів, громадських слухань та інших форм безпосередньої участі громадян у вирішенні питань місцевого значення у відповідному селі, селищі;\n\n13) здійснює інші повноваження, визначені цим та іншими законами.\n\n2. При здійсненні наданих повноважень староста є підзвітним, підконтрольним і відповідальним перед жителями відповідного села, селища, відповідальним - перед сільською, селищною, міською радою.\n\n3. Староста не рідше одного разу на рік звітує про свою роботу перед жителями відповідного села, селища на відкритій зустрічі з громадянами. На вимогу не менше половини депутатів сільської, селищної, міської ради староста інформує раду про свою роботу.\n\n4. На старост поширюються гарантії діяльності депутатів місцевих рад, передбачені Законом України \"Про статус депутатів місцевих рад\", якщо інше не встановлено законом\";\n\n\" Стаття 79 -1 . Дострокове припинення повноважень старости\n\n1. Повноваження старости припиняються достроково у разі:\n\n1) його звернення з особистою заявою до сільської, селищної, міської ради про складення ним повноважень старости;\n\n2) припинення громадянства України або виїзду на постійне проживання за межі України;\n\n3) набуття громадянства іншої держави;\n\n4) набрання законної сили обвинувальним вироком суду щодо нього;\n\n5) набрання законної сили рішенням суду про притягнення його до відповідальності за правопорушення, пов’язане з корупцією, яким накладено стягнення у виді позбавлення права займати посади або займатися діяльністю, що пов’язана з виконанням функцій держави або місцевого самоврядування;\n\n6) набрання законної сили рішенням суду про визнання його недієздатним, безвісно відсутнім чи оголошення померлим;\n\n7) його смерті;\n\n8) відкликання з посади за народною ініціативою.\n\n2. Повноваження старости можуть бути достроково припинені за рішенням сільської, селищної, міської ради, якщо він порушує Конституцію або закони України, права і свободи громадян, не забезпечує здійснення наданих йому повноважень. Рішення про дострокове припинення повноважень старости рада приймає таємним або відкритим голосуванням більшістю голосів від загального складу ради.\n\n3. Староста може бути відкликаний з посади за народною ініціативою в порядку, визначеному Законом України \"Про статус депутатів місцевих рад\", з особливостями, передбаченими частинами четвертою і п’ятою цієї статті, не раніше як через рік з моменту набуття ним повноважень.\n\n4. Рішення про внесення пропозицій щодо відкликання старости за народною ініціативою приймається на зборах виборців у кількості не менше:\n\n1) 10 осіб для відкликання старости села;\n\n2) 15 осіб для відкликання старости селища.\n\n5. На підтримку пропозиції про відкликання старости має бути зібрано кількість підписів, що перевищує кількість голосів, поданих за нього на місцевих виборах, за результатами яких він був обраний старостою.\n\n6. Рішення про дострокове припинення повноважень старости у зв’язку з його відкликанням за народною ініціативою приймається за поданням територіальної виборчої комісії відповідною сільською, селищною, міською радою більшістю голосів від її загального складу.\n\n7. Повноваження старости припиняються достроково, а відповідна особа звільняється з посади:\n\n1) з підстав, зазначених у пунктах 1, 2, 3 частини першої цієї статті, - з дня прийняття відповідною радою рішення, яким береться до відома зазначений факт;\n\n2) з підстав, зазначених у пунктах 4, 5, 6 частини першої цієї статті, - з дня, наступного за днем одержання радою або її виконавчим комітетом копії відповідного рішення суду, без прийняття рішення відповідної ради;\n\n3) з підстави, зазначеної у пункті 7 частини першої цієї статті, - з дня смерті, засвідченої свідоцтвом про смерть;\n\n4) з підстави, зазначеної у пункті 8 частини першої цієї статті, - з моменту вступу на цю посаду іншої особи, обраної на наступних місцевих виборах;\n\n5) у випадку, передбаченому частиною другою цієї статті, - з дня прийняття відповідною радою рішення про дострокове припинення повноважень старости\".\n\n2. У Законі України \"Про службу в органах місцевого самоврядування\" (Відомості Верховної Ради України, 2001 р., № 33, ст. 175; 2005 р., № 4, ст. 90, № 9, ст. 177; 2006 р., № 14, ст. 121; 2010 р., № 4, ст. 18):\n\n1) в абзаці другому статті 3 слова \"територіальною громадою\" замінити словами \"на місцевих виборах\";\n\n2) абзац другий частини першої статті 10 після слів \"сільського, селищного, міського голови\" доповнити словом \"старости\";\n\n3) частину шосту статті 11 після слів \"голів рад\" доповнити словом \"старости\";\n\n4) абзац восьмий частини першої статті 14 доповнити словом \"старост\";\n\n5) частину третю статті 15 після слів \"головам районних, районних у містах рад\" доповнити словом \"старостам\";\n\n6) частину другу статті 17 після слів \"секретарі сільських, селищних, міських рад\" доповнити словом \"старости\".\n\n3. Абзац третій частини першої статті 56 Закону України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056) доповнити словом \"старост\".\n\n{Пункт 4 розділу I втратив чинність на підставі Кодексу № 396-IX від 19.12.2019 }\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n9 лютого 2017 року\n\n№ 1848-VIII\n\nПро внесення змін до деяких законів України щодо статусу старости села, селища\nЗакон України від 09.02.2017 № 1848-VIII\n\nРедакція від 01.01.2020 , підстава — 396-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1848-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}