{
  "id": "ua-law-1836-19",
  "type": "statute",
  "title": "Закон України (1836-19)",
  "title_en": "",
  "short_name": "1836-19",
  "status": "in_force",
  "issued_date": "2017-02-07",
  "url": "https://zakon.rada.gov.ua/laws/show/1836-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо надання допомоги дітям померлого годувальника\n\n(Відомості Верховної Ради (ВВР), 2017, № 11, ст.103)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Друге речення частини п’ятої статті 1 Закону України \"Про державну соціальну допомогу інвалідам з дитинства та дітям-інвалідам\" (Відомості Верховної Ради України, 2001 р., № 1, ст. 2; 2005 р., № 16, ст. 261) після слів \"втратою годувальника\" доповнити словами \"(державну соціальну допомогу дитині померлого годувальника, передбачену Законом України \"Про державну соціальну допомогу особам, які не мають права на пенсію, та інвалідам\")\".\n\n2. У Законі України \"Про державну соціальну допомогу особам, які не мають права на пенсію, та інвалідам\" (Відомості Верховної Ради України, 2004 р., № 33-34, ст. 404; 2011 р., № 39, ст. 389; 2012 р., № 12-13, ст. 82):\n\n1) абзац третій статті 1 викласти в такій редакції:\n\n\"особа, яка не має права на пенсію, - дитина померлого годувальника (у тому числі народжена до спливу 10 місяців з дня смерті годувальника), який на день смерті не мав страхового стажу, необхідного для призначення пенсії для інваліда III групи (далі - дитина померлого годувальника), особа, яка досягла 63 років та не має права на пенсію відповідно до закону. До досягнення зазначеного віку до осіб, які не мають права на пенсію, належать жінки 1958 року народження і старші після досягнення ними такого віку\";\n\n2) частину першу статті 2 викласти в такій редакції:\n\n\"Громадяни України, які є дітьми померлого годувальника або досягли віку, встановленого статтею 1 цього Закону, і не мають права на пенсію, або є інвалідами і не мають права на пенсію по інвалідності або державну допомогу у зв’язку з інвалідністю та постійно проживають на території України, мають право на державну соціальну допомогу у випадках та на умовах, передбачених цим Законом та іншими законами України\";\n\n3) у частині першій статті 4:\n\nпункт 1 викласти в такій редакції:\n\n\"1) є дитиною померлого годувальника або досягла віку, встановленого статтею 1 цього Закону, та не мають права отримувати у зв’язку з цим пенсію відповідно до закону, або визнана інвалідом у встановленому порядку\";\n\nу пункті 3 слова і цифру \"(крім інвалідів, зазначених у пункті 4 цієї частини)\" замінити словами і цифрою \"(крім інвалідів, зазначених у пункті 4 цієї частини, та дітей померлого годувальника)\";\n\n4) у статті 5:\n\nчастину першу доповнити реченням такого змісту: \"Допомога дитині померлого годувальника призначається з дня, що настає за днем смерті годувальника, якщо звернення про призначення такого виду допомоги надійшло не пізніше 12 місяців з дня смерті годувальника\";\n\nчастину другу викласти в такій редакції:\n\n\"Державна соціальна допомога особам, які не мають права на пенсію, та інвалідам і державна соціальна допомога на догляд призначаються:\n\nособам, які досягли віку, встановленого статтею 1 цього Закону, - довічно;\n\nінвалідам - на весь час інвалідності, встановленої органами медико-соціальної експертизи;\n\nдитині померлого годувальника - до досягнення 18 років\";\n\nпісля частини другої доповнити новою частиною такого змісту:\n\n\"Дітям померлого годувальника, які навчаються за денною формою навчання у загальноосвітніх навчальних закладах системи загальної середньої освіти, у професійно-технічних і вищих навчальних закладах (у тому числі у період між завершенням навчання в одному із зазначених навчальних закладів та вступом до іншого навчального закладу або у період між завершенням навчання за одним освітньо-кваліфікаційним рівнем та продовженням навчання за іншим за умови, що такий період не перевищує чотирьох місяців), державна соціальна допомога призначається до закінчення ними навчальних закладів, але не довше ніж до досягнення 23 років, а дітям-сиротам - до досягнення 23 років незалежно від того, навчаються вони чи ні\".\n\nУ зв’язку з цим частини третю і четверту вважати відповідно частинами четвертою і п’ятою;\n\n5) абзац другий статті 6 викласти в такій редакції:\n\n\"інвалідам I групи, жінкам, яким присвоєно звання \"Мати-героїня\", на одну дитину померлого годувальника - 100 відсотків, на двох дітей - 120 відсотків, на трьох і більше дітей - 150 відсотків\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n7 лютого 2017 року\n\n№ 1836-VIII\n\nПро внесення змін до деяких законів України щодо надання допомоги дітям померлого годувальника\nЗакон України від 07.02.2017 № 1836-VIII\n\nПрийняття від 07.02.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1836-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}