{
  "id": "ua-law-1824-19",
  "type": "statute",
  "title": "Закон України (1824-19)",
  "title_en": "",
  "short_name": "1824-19",
  "status": "in_force",
  "issued_date": "2017-01-19",
  "url": "https://zakon.rada.gov.ua/laws/show/1824-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 4 Закону України \"Про органи і служби у справах дітей та спеціальні установи для дітей\" щодо удосконалення правового статусу служб у справах дітей\n\n(Відомості Верховної Ради (ВВР), 2017, № 7-8, ст.52}\n\nВерховна Рада України постановляє :\n\nI. У статтю 4 Закону України \"Про органи і служби у справах дітей та спеціальні установи для дітей\" (Відомості Верховної Ради України, 1995 р., № 6, ст. 35 із наступними змінами) включити частини сьому і восьму такого змісту:\n\n\"Штатна чисельність працівників районних, міських, районних у містах служб у справах дітей установлюється з розрахунку один працівник служби не більше ніж на одну тисячу дітей, які проживають у районі, та не більше ніж на дві тисячі дітей, які проживають у місті, районі у місті. Штатна чисельність працівників служб у справах дітей виконавчих органів сільських, селищних рад відповідних територіальних громад встановлюється з розрахунку один працівник служби не більше ніж на одну тисячу дітей, але не менше одного працівника на об’єднану територіальну громаду.\n\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері усиновлення та захисту прав дітей, орган виконавчої влади Автономної Республіки Крим у сфері сім’ї та дітей, служби у справах дітей мають права юридичної особи\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня його опублікування.\n\n2. Установити, що до приведення законодавства у відповідність із цим Законом інші закони та нормативно-правові акти застосовуються в частині, що не суперечить цьому Закону.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n19 січня 2017 року\n\n№ 1824-VIII\n\nПро внесення зміни до статті 4 Закону України \"Про органи і служби у справах дітей та спеціальні установи для дітей\" щодо удосконалення правового статусу служб у справах дітей\nЗакон України від 19.01.2017 № 1824-VIII\n\nПрийняття від 19.01.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1824-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}