{
  "id": "ua-law-1804-19",
  "type": "statute",
  "title": "Закон України (1804-19)",
  "title_en": "",
  "short_name": "1804-19",
  "status": "in_force",
  "issued_date": "2016-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/1804-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 2019-VIII від 13.04.2017 , ВВР, 2017, № 27-28, ст.312}\n\nПро внесення зміни до Закону України \"Про електроенергетику\" щодо коефіцієнтів \"зеленого\" тарифу для електроенергії, виробленої з використанням альтернативних джерел енергії\n\n(Відомості Верховної Ради (ВВР), 2017, № 4, ст.47)\n\nВерховна Рада України постановляє:\n\nI. Статтю 17 -1 Закону України \"Про електроенергетику\" (Відомості Верховної Ради України, 1998 р., № 1, ст. 1 із наступними змінами) викласти в такій редакції:\n\n\"Стаття 17 -1 . Стимулювання виробництва електроенергії з альтернативних джерел енергії\n\n\"Зелений\" тариф встановлюється національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг, на електричну енергію, вироблену на об’єктах електроенергетики, у тому числі на введених в експлуатацію чергах будівництва електричних станцій (пускових комплексах) з альтернативних джерел енергії (крім доменного та коксівного газів, а з використанням гідроенергії - вироблену лише мікро-, міні- та малими гідроелектростанціями).\n\n\"Зелений\" тариф встановлюється для кожного суб’єкта господарювання, який виробляє електричну енергію з альтернативних джерел енергії, за кожним видом альтернативної енергії та для кожного об’єкта електроенергетики (або для кожної черги будівництва електростанції (пускового комплексу).\n\n\"Зелений\" тариф на електричну енергію, вироблену генеруючими установками приватних домогосподарств, встановлюється єдиним для кожного виду альтернативного джерела енергії.\n\n\"Зелений\" тариф для суб’єктів господарювання, які виробляють електричну енергію з енергії вітру, встановлюється на рівні роздрібного тарифу для споживачів другого класу напруги на січень 2009 року, помноженого на коефіцієнт \"зеленого\" тарифу для електроенергії, виробленої з енергії вітру.\n\n\"Зелений\" тариф для суб’єктів господарювання, які виробляють електричну енергію з біомаси, встановлюється на рівні роздрібного тарифу для споживачів другого класу напруги на січень 2009 року, помноженого на коефіцієнт \"зеленого\" тарифу для електроенергії, виробленої з біомаси. Для цілей цього Закону біомасою вважається невикопна біологічно відновлювана речовина органічного походження, здатна до біологічного розкладу, у вигляді продуктів, відходів та залишків лісового та сільського господарства (рослинництва і тваринництва), рибного господарства і технологічно пов’язаних з ними галузей промисловості, а також складова промислових або побутових відходів, здатна до біологічного розкладу.\n\n\"Зелений\" тариф для суб’єктів господарювання, які виробляють електричну енергію з біогазу, встановлюється на рівні роздрібного тарифу для споживачів другого класу напруги на січень 2009 року, помноженого на коефіцієнт \"зеленого\" тарифу для електроенергії, виробленої з біогазу. У цьому Законі біогазом є газ з біомаси.\n\n\"Зелений\" тариф для суб’єктів господарювання, які виробляють електричну енергію з енергії сонячного випромінювання, встановлюється на рівні роздрібного тарифу для споживачів другого класу напруги на січень 2009 року, помноженого на коефіцієнт \"зеленого\" тарифу для електроенергії, виробленої з енергії сонячного випромінювання.\n\n\"Зелений\" тариф для приватних домогосподарств, які виробляють електричну енергію з енергії сонячного випромінювання, встановлюється на рівні роздрібного тарифу для споживачів другого класу напруги на січень 2009 року, помноженого на коефіцієнт \"зеленого\" тарифу для електроенергії, виробленої з енергії сонячного випромінювання для приватних домогосподарств.\n\n\"Зелений\" тариф для приватних домогосподарств, які виробляють електричну енергію з енергії вітру, встановлюється на рівні роздрібного тарифу для споживачів другого класу напруги на січень 2009 року, помноженого на коефіцієнт \"зеленого\" тарифу для електроенергії, виробленої з енергії вітру для приватних домогосподарств.\n\n\"Зелений\" тариф для суб’єктів господарювання, які експлуатують мікро-, міні- або малі гідроелектростанції, встановлюється на рівні роздрібного тарифу для споживачів другого класу напруги на січень 2009 року, помноженого на коефіцієнт \"зеленого\" тарифу для електроенергії, виробленої відповідно мікро-, міні- або малими гідроелектростанціями.\n\n\"Зелений\" тариф для суб’єктів господарювання, які виробляють електричну енергію з геотермальної енергії, встановлюється на рівні роздрібного тарифу для споживачів другого класу напруги на січень 2009 року, помноженого на коефіцієнт \"зеленого\" тарифу для електроенергії, виробленої з геотермальної енергії.\n\nКоефіцієнт \"зеленого\" тарифу для електроенергії, виробленої з використанням альтернативних джерел енергії, встановлюється на рівні:\n\nКатегорії об’єктів електроенергетики, для яких застосовується \"зелений\" тариф\n\nКоефіцієнт \"зеленого\" тарифу для об’єктів або його черг/пускових комплексів, введених в експлуатацію\n\nпо\n\n31.03.2013\n\nвключно\n\nз\n\n01.04.2013\n\nпо\n\n31.12.2014\n\nз\n\n01.01.2015\n\nпо\n\n30.06.2015\n\nз\n\n01.07.2015\n\nпо\n\n31.12.2015\n\nз\n\n01.01 2016\n\nпо\n\n31.12.2016\n\nз\n\n01.01.2017\n\nпо\n\n31.12.2019\n\nз\n\n01.01.2020\n\nпо\n\n31.12.2024\n\nз\n\n01.01.2025\n\nпо\n\n31.12.2029\n\nдля електроенергії, виробленої з енергії вітру об’єктами електроенергетики, величина встановленої потужності яких не перевищує 600 кВт\n\n1,20\n\n-\n\n-\n\n-\n\n-\n\n-\n\nдля електроенергії, виробленої з енергії вітру об’єктами електроенергетики, величина встановленої потужності яких більша за 600 кВт, але не перевищує 2000 кВт\n\n1,40\n\n-\n\n-\n\n-\n\n-\n\n-\n\nдля електроенергії, виробленої з енергії вітру об’єктами електроенергетики, величина встановленої потужності яких перевищує 2000 кВт\n\n2,10\n\n-\n\n-\n\n-\n\n-\n\n-\n\nдля електроенергії, виробленої з енергії вітру вітроелектростанціями, які складаються з вітроустановок одиничною встановленою потужністю до 600 кВт\n\n-\n\n1,20\n\n1,08\n\n1,08\n\n0,96\n\n0,84\n\nдля електроенергії, виробленої з енергії вітру вітроелектростанціями, які складаються з вітроустановок одиничною встановленою потужністю від 600 кВт, але не більше 2000 кВт\n\n-\n\n1,40\n\n1,26\n\n1,26\n\n1,12\n\n0,98\n\nдля електроенергії, виробленої з енергії вітру вітроелектростанціями, які складаються з вітроустановок одиничною встановленою потужністю від 2000 кВт та більше\n\n-\n\n2,10\n\n1,89\n\n1,89\n\n1,68\n\n1,47\n\nдля електроенергії, виробленої з біомаси\n\n2,30\n\n2,30\n\n2,07\n\n2,30\n\n2,07\n\n1,84\n\nдля електроенергії, виробленої з біогазу\n\n-\n\n2,30\n\n2,07\n\n2,30\n\n2,07\n\n1,84\n\nдля електроенергії, виробленої з енергії сонячного випромінювання наземними об’єктами електроенергетики, величина встановленої потужності яких є меншою або дорівнює 10 МВт\n\n8,64\n\n6,30\n\n5,67\n\n3,15\n\n2,97\n\n2,79\n\n2,51\n\n2,23\n\nдля електроенергії, виробленої з енергії сонячного випромінювання наземними об’єктами електроенергетики, величина встановленої потужності яких перевищує 10 МВт\n\n4,80\n\n3,50\n\n3,15\n\n2,97\n\n2,79\n\n2,51\n\n2,23\n\nдля електроенергії, виробленої з енергії сонячного випромінювання об’єктами електроенергетики, які вмонтовані (встановлені) на дахах та/або фасадах будинків, будівель та споруд, величина встановленої потужності яких перевищує 100 кВт\n\n8,28\n\n6,48\n\n5,83\n\n-\n\n-\n\n-\n\nдля електроенергії, виробленої з енергії сонячного випромінювання об’єктами електроенергетики, які вмонтовані (встановлені) на дахах та/або фасадах будинків, будівель та споруд, величина встановленої потужності яких не перевищує 100 кВт\n\n7,92\n\n6,66\n\n5,99\n\n-\n\n-\n\n-\n\nдля електроенергії, виробленої з енергії сонячного випромінювання об’єктами електроенергетики, які вмонтовані (встановлені) на дахах та/або фасадах будинків, будівель та споруд\n\n-\n\n-\n\n-\n\n3,35\n\n3,20\n\n3,04\n\n2,74\n\n2,43\n\nдля електроенергії, виробленої з енергії сонячного випромінювання об’єктами електроенергетики, які вмонтовані (встановлені) на дахах та/або фасадах приватних домогосподарств (будинків, будівель та споруд), величина встановленої потужності яких не перевищує 30 кВт\n\n-\n\n6,66\n\n5,99\n\n3,72\n\n3,53\n\n3,36\n\n3,02\n\n2,69\n\nдля електроенергії, виробленої з енергії вітру об’єктами електроенергетики приватних домогосподарств, величина встановленої потужності яких не перевищує 30 кВт\n\n-\n\n-\n\n-\n\n2,16\n\n1,94\n\n1,73\n\nдля електроенергії, виробленої мікрогідроелектростанціями\n\n2,16\n\n3,60\n\n3,24\n\n3,24\n\n2,92\n\n2,59\n\nдля електроенергії, виробленої мінігідроелектростанціями\n\n2,16\n\n2,88\n\n2,59\n\n2,59\n\n2,33\n\n2,07\n\nдля електроенергії, виробленої малими гідроелектростанціями\n\n2,16\n\n2,16\n\n1,94\n\n1,94\n\n1,75\n\n1,55\n\nдля електроенергії, виробленої з геотермальної енергії\n\n-\n\n-\n\n-\n\n2,79\n\n2,51\n\n2,23\n\nПідтвердженням факту та дати введення в експлуатацію об’єкта електроенергетики, у тому числі черги будівництва електричної станції (пускового комплексу), що виробляє електричну енергію з альтернативних джерел енергії (крім доменного та коксівного газів, а з використанням гідроенергії - лише мікро-, міні- та малими гідроелектростанціями), є виданий уповноваженим органом сертифікат, що засвідчує відповідність закінченого будівництвом об’єкта проектній документації та підтверджує його готовність до експлуатації, або зареєстрована відповідно до законодавства декларація про готовність об’єкта до експлуатації.\n\nУ разі якщо на об’єкті електроенергетики, у тому числі на введених в експлуатацію чергах будівництва електричних станцій (пускових комплексах), що використовують альтернативні джерела енергії (крім доменного та коксівного газів, а з використанням гідроенергії - вироблену лише мікро-, міні- та малими гідроелектростанціями), відповідно до цієї статті мають застосовуватися різні коефіцієнти \"зеленого\" тарифу, на такому об’єкті має бути встановлений окремий комерційний облік за кожною чергою (пусковим комплексом) та/або установкою, для яких застосовується окремий коефіцієнт \"зеленого\" тарифу.\n\nДля суб’єктів господарювання та приватних домогосподарств, які виробляють електричну енергію з використанням альтернативних джерел енергії, \"зелений\" тариф встановлюється до 1 січня 2030 року.\n\nФіксований мінімальний розмір \"зеленого\" тарифу для суб’єктів господарювання та приватних домогосподарств встановлюється шляхом перерахування у євро \"зеленого\" тарифу, розрахованого за правилами цього Закону, станом на 1 січня 2009 року за офіційним валютним курсом Національного банку України на зазначену дату.\n\n\"Зелений\" тариф для об’єктів електроенергетики, введених в експлуатацію до 31 грудня 2024 року, та приватних домогосподарств, договір про купівлю-продаж електричної енергії з якими укладено до 31 грудня 2024 року, не може бути менший за фіксований мінімальний розмір \"зеленого\" тарифу, який на дату останнього у кожному кварталі засідання національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, перераховується у національну валюту за середнім офіційним валютним курсом Національного банку України за останніх 30 календарних днів, що передують даті такого засідання.\n\nДо \"зеленого\" тарифу на електричну енергію, вироблену з альтернативних джерел енергії (крім доменного та коксівного газів, а з використанням гідроенергії - лише мікро-, міні- та малими гідроелектростанціями) на об’єктах електроенергетики, у тому числі на чергах будівництва електричних станцій (пускових комплексах), введених в експлуатацію з 1 липня 2015 року по 31 грудня 2024 року, національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг, встановлюється надбавка за дотримання на відповідних об’єктах визначеного статтею 17 -3 цього Закону рівня використання обладнання українського виробництва. Надбавка до \"зеленого\" тарифу за дотримання рівня використання обладнання українського виробництва встановлюється та підлягає застосуванню на весь строк його дії. Надбавка за дотримання рівня використання обладнання українського виробництва не встановлюється до \"зеленого\" тарифу на електричну енергію, вироблену об’єктами електроенергетики (генеруючими установками) приватних домогосподарств.\n\nДержава гарантує, що для суб’єктів господарювання, які виробляють електричну енергію з альтернативних джерел енергії на введених в експлуатацію об’єктах електроенергетики, буде застосовуватися порядок стимулювання виробництва електроенергії з альтернативних джерел енергії, встановлений відповідно до положень цієї статті на дату введення в експлуатацію об’єктів електроенергетики, у тому числі введених в експлуатацію черг будівництва електричних станцій (пускових комплексів), які виробляють електроенергію з альтернативних джерел енергії. У разі внесення змін до законодавства, що регулює порядок стимулювання виробництва електроенергії з альтернативних джерел енергії, суб’єкти господарювання можуть обрати новий порядок стимулювання.\n\nДержава гарантує закріплення на законодавчому рівні на весь строк застосування \"зеленого\" тарифу вимог щодо закупівлі у кожному розрахунковому періоді електроенергії, виробленої на об’єктах електроенергетики, у тому числі на введених в експлуатацію чергах будівництва електричних станцій (пускових комплексах), що використовують альтернативні джерела енергії (крім доменного та коксівного газів, а з використанням гідроенергії - вироблену лише мікро-, міні- та малими гідроелектростанціями), і не проданої за договорами безпосередньо споживачам або енергопостачальним компаніям, за встановленим \"зеленим\" тарифом з урахуванням надбавки до нього, встановленої відповідно до статті 17 -3 цього Закону, в обсягах та порядку, визначених статтею 15 цього Закону, а також щодо розрахунків за таку електроенергію у повному обсязі, у встановлені строки та грошовими коштами\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2017 року.\n\n2. Кабінету Міністрів України в місячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n22 грудня 2016 року\n\n№ 1804-VIII\n\nПро внесення зміни до Закону України \"Про електроенергетику\" щодо коефіцієнтів \"зеленого\" тарифу для електроенергії, виробленої з використанням альтернативних джерел енергії\nЗакон України від 22.12.2016 № 1804-VIII\n\nВтрата чинності від 01.07.2019 , підстава — 2019-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1804-19\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}