{
  "id": "ua-law-1829-19",
  "type": "statute",
  "title": "Закон України (1829-19)",
  "title_en": "",
  "short_name": "1829-19",
  "status": "in_force",
  "issued_date": "2017-02-07",
  "url": "https://zakon.rada.gov.ua/laws/show/1829-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо імплементації європейських екологічних норм про охорону середовища рідкісних видів тварин і рослин\n\n(Відомості Верховної Ради (ВВР), 2017, № 11, ст.99)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) в абзаці другому статті 71 слова \"від трьох до семи\" замінити словами \"від п’ятнадцяти до тридцяти п’яти\";\n\n2) в абзаці другому статті 73 слова \"від п’яти до десяти\" замінити словами \"від двадцяти п’яти до п’ятдесяти\", а слова \"від десяти до двадцяти\" - словами \"від п’ятдесяти до ста\";\n\n3) у статті 77 :\n\nв абзаці другому частини першої слова \"від одного до трьох\" замінити словами \"від п’яти до п’ятнадцяти\", а слова \"від трьох до десяти\" - словами \"від п’ятнадцяти до п’ятдесяти\";\n\nв абзаці другому частини другої слова \"від трьох до десяти\" замінити словами \"від п’ятнадцяти до п’ятдесяти\", а слова \"від семи до дванадцяти\" - словами \"від тридцяти п’яти до шістдесяти\";\n\n4) абзац перший статті 90 після слова \"Погіршення\" доповнити словом \"знищення\".\n\n2. В абзаці третьому частини другої статті 16 Закону України \"Про природно-заповідний фонд України\" (Відомості Верховної Ради України, 1992 р., № 34, ст. 502) слова \"здійснення протипожежних і санітарних заходів\" замінити словами \"здійснення протипожежних заходів та вибіркового діагностичного відстрілу диких тварин для ветеринарно-санітарної експертизи\".\n\n3. Частину першу статті 19 Закону України \"Про тваринний світ\" (Відомості Верховної Ради України, 2002 р., № 14, ст. 97) доповнити абзацом шостим такого змісту:\n\n\"жорстокого поводження з дикими тваринами (незалежно від виду тварин, форми вчинення такого діяння та наслідків, що настали)\".\n\n4. Абзац другий частини першої статті 20 Закону України \"Про Червону книгу України\" (Відомості Верховної Ради України, 2002 р., № 30, ст. 201) після слова \"погіршенні\" доповнити словом \"знищенні\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, що випливають із цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n7 лютого 2017 року\n\n№ 1829-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо імплементації європейських екологічних норм про охорону середовища рідкісних видів тварин і рослин\nЗакон України від 07.02.2017 № 1829-VIII\n\nПрийняття від 07.02.2017\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1829-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}