{
  "id": "ua-law-1817-19",
  "type": "statute",
  "title": "Закон України (1817-19)",
  "title_en": "",
  "short_name": "1817-19",
  "status": "in_force",
  "issued_date": "2017-01-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1817-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо удосконалення містобудівної діяльності\n\n(Відомості Верховної Ради (ВВР), 2017, № 9, ст.68)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 2059-VIII від 23.05.2017 , ВВР, 2017, № 29, ст.315\n\n№ 2517-VIII від 04.09.2018 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) статтю 96 викласти в такій редакції:\n\n\" Стаття 96. Порушення вимог законодавства, будівельних норм, стандартів і правил під час будівництва\n\nПорушення вимог законодавства, будівельних норм, стандартів і правил та затверджених проектних рішень під час нового будівництва, реконструкції, реставрації, капітального ремонту об’єктів чи споруд -\n\nтягнуть за собою накладення штрафу на громадян від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян та на посадових осіб - від двохсот до трьохсот неоподатковуваних мінімумів доходів громадян.\n\nДії, передбачені частиною першою цієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за такі ж порушення, -\n\nтягнуть за собою накладення штрафу на громадян від ста до двохсот неоподатковуваних мінімумів доходів громадян та на посадових осіб - від трьохсот до п’ятисот неоподатковуваних мінімумів доходів громадян.\n\nВиконання підготовчих робіт без подання повідомлення про початок виконання зазначених робіт, якщо подання такого повідомлення є обов’язковим, а також наведення недостовірних даних у повідомленні про початок виконання підготовчих робіт -\n\nтягнуть за собою накладення штрафу від двохсот до трьохсот неоподатковуваних мінімумів доходів громадян.\n\nВиконання будівельних робіт без подання повідомлення про початок виконання зазначених робіт щодо об’єктів, будівництво яких здійснюється на підставі будівельного паспорта, а також наведення недостовірних даних у такому повідомленні -\n\nтягнуть за собою накладення штрафу від двохсот п’ятдесяти до трьохсот п’ятдесяти неоподатковуваних мінімумів доходів громадян.\n\nВиконання будівельних робіт без подання повідомлення про початок виконання зазначених робіт, а також наведення недостовірних даних у такому повідомленні, вчинені щодо об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з незначними наслідками (СС1), крім порушень, передбачених частиною четвертою цієї статті, -\n\nтягнуть за собою накладення штрафу від п’ятисот до шестисот неоподатковуваних мінімумів доходів громадян.\n\nВиконання будівельних робіт без дозволу на їх виконання, вчинене щодо об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з середніми наслідками (СС2), -\n\nтягне за собою накладення штрафу від тисячі до тисячі п’ятисот неоподатковуваних мінімумів доходів громадян.\n\nДіяння, передбачене частиною шостою цієї статті, вчинене щодо об’єктів, що за класом наслідків (відповідальності) належать до об’єктів із значними наслідками (СС3), -\n\nтягне за собою накладення штрафу від двох до трьох тисяч неоподатковуваних мінімумів доходів громадян.\n\nЕксплуатація об’єктів, не прийнятих в експлуатацію, а також наведення недостовірних даних у декларації про готовність об’єкта до експлуатації, вчинені щодо об’єктів, будівництво яких здійснювалося на підставі будівельного паспорта, -\n\nтягнуть за собою накладення штрафу від двохсот п’ятдесяти до трьохсот п’ятдесяти неоподатковуваних мінімумів доходів громадян.\n\nЕксплуатація об’єктів будівництва, не прийнятих в експлуатацію, а також наведення недостовірних даних у декларації про готовність об’єкта до експлуатації, вчинені щодо об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з незначними наслідками (СС1), крім порушень, передбачених частиною восьмою цієї статті, -\n\nтягнуть за собою накладення штрафу від п’ятисот до шестисот неоподатковуваних мінімумів доходів громадян.\n\nЕксплуатація об’єктів будівництва, не прийнятих в експлуатацію, а також наведення недостовірних даних в акті готовності об’єкта до експлуатації, вчинені щодо об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з середніми наслідками (СС2), -\n\nтягнуть за собою накладення штрафу від тисячі до тисячі п’ятисот неоподатковуваних мінімумів доходів громадян.\n\nДіяння, передбачені частиною десятою цієї статті, вчинені щодо об’єктів, що за класом наслідків (відповідальності) належать до об’єктів із значними наслідками (СС3), -\n\nтягнуть за собою накладення штрафу від двох до трьох тисяч неоподатковуваних мінімумів доходів громадян.\n\nНезабезпечення замовником здійснення авторського нагляду, якщо такий нагляд є обов’язковим згідно з вимогами законодавства, -\n\nтягне за собою накладення штрафу від п’ятисот до тисячі неоподатковуваних мінімумів доходів громадян.\n\nНезабезпечення замовником здійснення технічного нагляду, якщо такий нагляд є обов’язковим згідно з вимогами законодавства, -\n\nтягне за собою накладення штрафу від п’ятисот до тисячі неоподатковуваних мінімумів доходів громадян.\n\nНеподання чи несвоєчасне подання замовником інформації про передачу права на будівництво об’єкта іншому замовнику, зміну генерального підрядника чи підрядника, осіб, відповідальних за проведення авторського і технічного нагляду, відповідальних виконавців робіт, а також про коригування проектної документації, якщо подання такої інформації є обов’язковим, -\n\nтягне за собою накладення штрафу від двохсот до трьохсот неоподатковуваних мінімумів доходів громадян\";\n\n2) частини першу , третю і четверту статті 96 -1 викласти в такій редакції:\n\n\"Передача замовнику проектної документації для виконання будівельних робіт на об’єкті, розробленої з порушенням вимог законодавства, містобудівної документації, вихідних даних для проектування об’єктів, будівельних норм, стандартів і правил, у тому числі щодо створення безперешкодного життєвого середовища для осіб з обмеженими фізичними можливостями та інших маломобільних груп населення, передбачення приладів обліку води і теплової енергії, а також заниження класу наслідків (відповідальності) об’єкта -\n\nтягнуть за собою накладення штрафу на головного архітектора проекту, головного інженера проекту, експерта, інших відповідальних виконавців окремих видів робіт (послуг), пов’язаних із створенням об’єктів архітектури, які мають відповідний кваліфікаційний сертифікат, від двох до трьох тисяч неоподатковуваних мінімумів доходів громадян\";\n\n\"Порушення строків надання замовникові містобудівних умов та обмежень, будівельного паспорта забудови земельної ділянки, вимагання у замовника документів, не передбачених законодавством, надання таких документів з порушенням установленого порядку, містобудівної документації на місцевому рівні, будівельних норм, стандартів і правил, порушення строків надання замовникові висновків (звітів) експертизи проектної та містобудівної документації, надання таких висновків (звітів) з порушенням установленого порядку, а також вимагання під час проведення експертизи документів, не передбачених законодавством, -\n\nтягнуть за собою накладення штрафу на посадових осіб від п’ятисот до шестисот неоподатковуваних мінімумів доходів громадян.\n\nПорушення вимог закону та строків видачі (відмови у видачі) дозволу на виконання будівельних робіт, реєстрації (повернення) декларації про готовність об’єкта до експлуатації та видачі (відмови у видачі) сертифіката, який видається у разі прийняття в експлуатацію закінченого будівництвом об’єкта, вимагання під час реєстрації такої декларації, видачі дозволів і сертифікатів документів, не передбачених законодавством, видача сертифіката про прийняття в експлуатацію закінченого будівництвом об’єкта, збудованого з порушенням будівельних норм, -\n\nтягнуть за собою накладення штрафу на посадових осіб від п’ятисот до шестисот неоподатковуваних мінімумів доходів громадян\";\n\n3) абзац перший частини третьої статті 188 -42 викласти в такій редакції:\n\n\"Невиконання законних вимог (приписів) головних інспекторів будівельного нагляду центрального органу виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду, виданих ними під час здійснення державного архітектурно-будівельного нагляду\";\n\n4) текст статті 244 -6 викласти в такій редакції:\n\n\"Органи державного архітектурно-будівельного контролю розглядають справи про адміністративні правопорушення, пов’язані з порушенням вимог законодавства, будівельних норм, стандартів і правил під час будівництва, порушенням законодавства під час планування та забудови територій та невиконанням законних вимог (приписів) посадових осіб органів державного архітектурно-будівельного контролю (статті 96, 96 -1 (крім частин третьої - п’ятої), частини перша та друга статті 188 -42 ).\n\nВід імені органів державного архітектурно-будівельного контролю розглядати справи про адміністративні правопорушення і накладати адміністративні стягнення мають право:\n\nкерівники виконавчих органів з питань державного архітектурно-будівельного контролю сільських, селищних, міських рад (крім міських рад населених пунктів, які є адміністративними центрами областей, та міських рад населених пунктів з чисельністю населення понад 50 тисяч) - щодо об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з незначними наслідками (СС1), або щодо об’єктів будівництва I та II категорій складності, розташованих у межах населених пунктів (статті 96, 96 -1 (крім частин третьої - п’ятої), частини перша та друга статті 188 -42 );\n\nкерівники виконавчих органів з питань державного архітектурно-будівельного контролю міських рад населених пунктів, які є адміністративними центрами областей, міських рад населених пунктів з чисельністю населення понад 50 тисяч, структурних підрозділів з питань державного архітектурно-будівельного контролю Київської та Севастопольської міських державних адміністрацій - щодо об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з незначними (СС1) та середніми (СС2) наслідками, або щодо об’єктів будівництва I, II, III та IV категорій складності, розташованих у межах відповідних населених пунктів (статті 96, 96 -1 (крім частин третьої - п’ятої), частини перша та друга статті 188 -42 );\n\nголовні інспектори будівельного нагляду центрального органу виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду, - щодо об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з незначними (СС1), середніми (СС2) та значними (СС3) наслідками, або щодо об’єктів будівництва I, II, III, IV та V категорій складності, розташованих за межами населених пунктів і на території кількох адміністративно-територіальних одиниць, щодо об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з середніми наслідками (СС2), або щодо об’єктів будівництва III та IV категорій складності, розташованих у межах сіл, селищ та міст (крім міст, які є адміністративними центрами областей, міст з чисельністю населення понад 50 тисяч, міст Києва та Севастополя), щодо об’єктів, що за класом наслідків (відповідальності) належать до об’єктів із значними наслідками (СС3), або щодо об’єктів будівництва V категорії складності, розташованих у межах населених пунктів, а також щодо об’єктів, розташованих у межах населених пунктів, в яких не утворено органів державного архітектурно-будівельного контролю (статті 96, 96 -1 (крім частин третьої - п’ятої), частини перша та друга статті 188 -42 ).\n\nОрган державного архітектурно-будівельного нагляду розглядає справи про адміністративні правопорушення, пов’язані з порушенням законодавства з питань надання документів, необхідних для здійснення будівництва, невиконанням вимог (приписів) головних інспекторів будівельного нагляду центрального органу виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду (частини третя - п’ята статті 96 -1 , частина третя статті 188 -42 ).\n\nВід імені органу державного архітектурно-будівельного нагляду розглядати справи про адміністративні правопорушення і накладати адміністративні стягнення мають право головні інспектори будівельного нагляду центрального органу виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду (частини третя - п’ята статті 96 -1 , частина третя статті 188 -42 )\".\n\n2. У Законі України \"Про основи містобудування\" (Відомості Верховної Ради України, 1992 р., № 52, ст. 683; 2001 р., № 16, ст. 76; 2008 р., № 48, ст. 358; 2011 р., № 34, ст. 343; 2012 р., № 29, ст. 345; 2013 р., № 48, ст. 682; 2015 р., № 23, ст. 158, № 28, ст. 236):\n\n1) абзац шістнадцятий статті 2 викласти в такій редакції:\n\n\"ліцензування видів господарської діяльності з будівництва об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з середніми та значними наслідками, за переліком видів робіт та в порядку, що визначаються Кабінетом Міністрів України\";\n\n2) абзац одинадцятий статті 8 викласти в такій редакції:\n\n\"ліцензуванні видів господарської діяльності з будівництва об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з середніми та значними наслідками, за переліком видів робіт та в порядку, що визначаються Кабінетом Міністрів України\";\n\n3) абзац одинадцятий частини першої статті 9 викласти в такій редакції:\n\n\"-ліцензування видів господарської діяльності з будівництва об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з середніми та значними наслідками, за переліком видів робіт та в порядку, що визначаються Кабінетом Міністрів України\";\n\n4) статтю 12 доповнити частиною п’ятою такого змісту:\n\n\"Питання у сфері містобудування, віднесені до компетенції сільських, селищних, міських рад та їх виконавчих органів, можуть розглядатися на засіданнях громадських та архітектурно-містобудівних рад, утворених відповідно до законодавства\";\n\n5) абзац шостий частини першої статті 14 викласти в такій редакції:\n\n\"надання (отримання, реєстрація), відмова у видачі чи анулювання (скасування) документів, що дають право на виконання підготовчих та будівельних робіт, прийняття в експлуатацію закінчених будівництвом об’єктів, здійснення державного архітектурно-будівельного контролю у випадках та відповідно до вимог, встановлених законом\".\n\n3. Абзац п’ятий статті 19 Закону України \"Про архітектурну діяльність\" (Відомості Верховної Ради України, 1999 р., № 31, ст. 246; 2006 р., № 39, ст. 342; 2012 р., № 29, ст. 345) викласти в такій редакції:\n\n\"проектування об’єктів, які відповідно до законодавства не потребують отримання документів, що дають право на виконання будівельних робіт\".\n\n4. В абзаці десятому частини третьої статті 50 Закону України \"Про землеустрій\" (Відомості Верховної Ради України, 2003 р., № 36, ст. 282; 2013 р., № 36, ст. 472, № 40, ст. 535; 2016 р., № 4, ст. 38) слова та цифри \"III-V категорії складності\" замінити словами \"що за класом наслідків (відповідальності) належать до об’єктів з середніми та значними наслідками\".\n\n5. У Законі України \"Про фінансово-кредитні механізми і управління майном при будівництві житла та операціях з нерухомістю\" (Відомості Верховної Ради України, 2003 р., № 52, ст. 377; 2009 р., № 17, ст. 236; 2010 р., № 34, ст. 486; 2011 р., № 34, ст. 343; 2013 р., № 48, ст. 682):\n\n1) у частині сьомій статті 14:\n\nабзац п’ятий виключити;\n\nабзац шостий викласти в такій редакції:\n\n\"документ, що дає право на виконання будівельних робіт, отриманий відповідно до законодавства у сфері містобудівної діяльності\";\n\n2) у статті 16:\n\nу частині четвертій:\n\nабзац п’ятий виключити;\n\nабзац шостий викласти в такій редакції:\n\n\"документ, що дає право на виконання будівельних робіт, отриманий відповідно до законодавства у сфері містобудівної діяльності\";\n\nвключити частини п’яту і шосту такого змісту:\n\n\"Фінансування будівництва за рахунок коштів ФФБ може здійснюватися управителем лише після отримання забудовником документа, що дає право на виконання будівельних робіт, відповідно до законодавства у сфері містобудівної діяльності.\n\nУ разі скасування (анулювання) документа, що дає право на виконання будівельних робіт, замовник повідомляє управителя про необхідність припинення фінансування будівництва за рахунок коштів ФФБ протягом 10 банківських днів з дня набрання чинності рішенням про скасування (анулювання) такого документа. Після отримання повідомлення управитель припиняє фінансування будівництва\";\n\n3) частини четверту і сьому статті 24 викласти в такій редакції:\n\n\"Нагляд за діяльністю забудовників здійснюють місцеві державні адміністрації та виконавчі органи сільських, селищних, міських рад у межах повноважень, визначених законом\";\n\n\"Місцеві державні адміністрації та виконавчі органи сільських, селищних, міських рад забезпечують застосування до забудовників, що порушують свої зобов’язання, встановлені законом та договором з управителем ФФБ, заходів впливу в межах та порядку, визначених законодавством\".\n\n6. Абзац другий частини третьої статті 28 Закону України \"Про благоустрій населених пунктів\" (Відомості Верховної Ради України, 2005 р., № 49, ст. 517; 2011 р., № 34, ст. 343; 2012 р., № 29, ст. 345; 2014 р., № 1, ст. 4) викласти в такій редакції:\n\n\"Документи, що дають право на виконання підготовчих та будівельних робіт, отримані відповідно до Закону України \"Про регулювання містобудівної діяльності\", є підставою для видалення зелених насаджень після обстеження земельної ділянки та складання акта обстеження зелених насаджень, що підлягають видаленню. У цьому разі видалення зелених насаджень не потребує дозволу (ордера). Відновна вартість визначається на підставі акта обстеження зелених насаджень, що підлягають видаленню, та сплачується до прийняття об’єкта в експлуатацію. Розмір відновної вартості видалених зелених насаджень зменшується на суму, передбачену проектною документацією на озеленення території\".\n\n7. У Законі України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343 із наступними змінами):\n\n1) у статті 7 :\n\nпункт 7 частини першої викласти в такій редакції:\n\n\"7) надання (отримання, реєстрації), відмови у видачі чи анулювання (скасування) документів, що дають право на виконання підготовчих та будівельних робіт, прийняття в експлуатацію закінчених будівництвом об’єктів:\n\nвиконавчими органами з питань державного архітектурно-будівельного контролю сільських, селищних, міських рад (крім міських рад населених пунктів, які є адміністративними центрами областей, та міських рад населених пунктів з чисельністю населення понад 50 тисяч) - щодо об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з незначними наслідками (СС1), розташованих у межах відповідних населених пунктів;\n\nвиконавчими органами з питань державного архітектурно-будівельного контролю міських рад населених пунктів, які є адміністративними центрами областей, міських рад населених пунктів з чисельністю населення понад 50 тисяч, структурними підрозділами з питань державного архітектурно-будівельного контролю Київської та Севастопольської міських державних адміністрацій - щодо об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з незначними (СС1) та середніми (СС2) наслідками, розташованих у межах відповідних населених пунктів;\n\nцентральним органом виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду, через головних інспекторів будівельного нагляду - щодо об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з незначними (СС1), середніми (СС2) та значними (СС3) наслідками, розташованих за межами населених пунктів і на території кількох адміністративно-територіальних одиниць, щодо об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з середніми наслідками (СС2), розташованих у межах сіл, селищ та міст (крім міст, які є адміністративними центрами областей, міст з чисельністю населення понад 50 тисяч, міст Києва та Севастополя), а також щодо всіх об’єктів, що за класом наслідків (відповідальності) належать до об’єктів із значними наслідками (СС3), розташованих у межах населених пунктів\";\n\nчастину третю виключити;\n\n2) частини третю - восьму статті 29 викласти в такій редакції:\n\n\"3. Містобудівні умови та обмеження надаються відповідними уповноваженими органами містобудування та архітектури на підставі містобудівної документації на місцевому рівні на безоплатній основі за заявою замовника, до якої додаються:\n\n1) копія документа, що посвідчує право власності чи користування земельною ділянкою, або копія договору суперфіцію;\n\n2) копія документа, що посвідчує право власності на об’єкт нерухомого майна, розташований на земельній ділянці, або згода його власника, засвідчена в установленому законодавством порядку (у разі здійснення реконструкції або реставрації);\n\n3) викопіювання з топографо-геодезичного плану М 1:2000;\n\n4) витяг із Державного земельного кадастру.\n\nДля отримання містобудівних умов та обмежень до заяви замовник також додає містобудівний розрахунок, що визначає інвестиційні наміри замовника, який складається у довільній формі з доступною та стислою інформацією про основні параметри об’єкта будівництва.\n\nЦей перелік документів для надання містобудівних умов та обмежень є вичерпним.\n\nВитяг з містобудівного кадастру для формування містобудівних умов та обмежень до документів замовника додає служба містобудівного кадастру (у разі її утворення).\n\nПерелік об’єктів будівництва, для проектування яких містобудівні умови та обмеження не надаються, визначає центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері будівництва, архітектури, містобудування.\n\n4. Підставами для відмови у наданні містобудівних умов та обмежень є:\n\n1) неподання визначених частиною третьою цієї статті документів, необхідних для прийняття рішення про надання містобудівних умов та обмежень;\n\n2) виявлення недостовірних відомостей у документах, що посвідчують право власності чи користування земельною ділянкою, або у документах, що посвідчують право власності на об’єкт нерухомого майна, розташований на земельній ділянці;\n\n3) невідповідність намірів забудови вимогам містобудівної документації на місцевому рівні.\n\nВідмова у наданні містобудівних умов та обмежень здійснюється шляхом направлення листа з обґрунтуванням підстав такої відмови відповідним уповноваженим органом містобудування та архітектури у строк, що не перевищує встановлений строк їх надання.\n\n5. Містобудівні умови та обмеження містять:\n\n1) назву об’єкта будівництва, що повинна відображати вид будівництва та місце розташування об’єкта;\n\n2) інформацію про замовника;\n\n3) відповідність на дату надання містобудівних умов та обмежень цільового та функціонального призначення земельної ділянки містобудівній документації на місцевому рівні;\n\n4) гранично допустиму висотність будинків, будівель та споруд у метрах;\n\n5) максимально допустимий відсоток забудови земельної ділянки;\n\n6) максимально допустиму щільність населення в межах житлової забудови відповідної житлової одиниці (кварталу, мікрорайону);\n\n7) мінімально допустимі відстані від об’єкта, що проектується, до червоних ліній, ліній регулювання забудови, існуючих будинків та споруд;\n\n8) планувальні обмеження (охоронні зони пам’яток культурної спадщини, межі історичних ареалів, зони регулювання забудови, зони охоронюваного ландшафту, зони охорони археологічного культурного шару, в межах яких діє спеціальний режим їх використання, охоронні зони об’єктів природно-заповідного фонду, прибережні захисні смуги, зони санітарної охорони);\n\n9) охоронні зони об’єктів транспорту, зв’язку, інженерних комунікацій, відстані від об’єкта, що проектується, до існуючих інженерних мереж.\n\nПерелік зазначених умов є вичерпним.\n\n6. Надання містобудівних умов та обмежень або прийняття рішення про відмову в їх наданні здійснюється відповідним уповноваженим органом містобудування та архітектури протягом 10 робочих днів з дня реєстрації заяви, затверджується наказом такого органу.\n\n7. Відомості про надані містобудівні умови та обмеження підлягають внесенню до реєстру містобудівних умов та обмежень, який веде відповідний уповноважений орган містобудування та архітектури.\n\nПорядок ведення реєстру містобудівних умов та обмежень визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері будівництва, архітектури, містобудування.\n\nДоступ користувачів до даних реєстру містобудівних умов та обмежень здійснюється безоплатно через офіційний веб-сайт уповноваженого органу містобудування та архітектури.\n\n8. Містобудівні умови та обмеження є чинними до завершення будівництва об’єкта незалежно від зміни замовника.\n\nВнесення змін до містобудівних умов та обмежень може здійснювати орган, що їх надав, за заявою замовника, на виконання приписів головних інспекторів будівельного нагляду центрального органу виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду, або за рішенням суду.\n\nСкасування містобудівних умов та обмежень здійснюється:\n\n1) за заявою замовника;\n\n2) головними інспекторами будівельного нагляду в порядку здійснення державного архітектурно-будівельного нагляду у разі невідповідності містобудівних умов та обмежень містобудівному законодавству, містобудівній документації на місцевому рівні, будівельним нормам, стандартам і правилам;\n\n3) за рішенням суду.\n\nУ разі скасування в порядку здійснення державного архітектурно-будівельного нагляду або за рішенням суду містобудівних умов та обмежень посадові особи відповідного уповноваженого органу містобудування та архітектури несуть відповідальність згідно із законом\";\n\n3) у статті 31 :\n\nчастини другу і третю викласти в такій редакції:\n\n\"2. Експертиза проектів будівництва проводиться в установленому Кабінетом Міністрів України порядку експертними організаціями незалежно від форми власності, які відповідають критеріям, визначеним центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері будівництва, архітектури, містобудування, відомості про які внесені таким органом або на підставі делегованих повноважень саморегулівною організацією у сфері архітектурної діяльності за відповідним напрямом підприємницької діяльності (у разі її утворення) до переліку експертних організацій. До проведення експертизи залучаються (у тому числі на підставі цивільно-правових договорів) експерти з питань санітарного та епідеміологічного благополуччя населення, екології, охорони праці, енергозбереження, пожежної, техногенної, ядерної та радіаційної безпеки, які пройшли професійну атестацію, що проводилася із залученням представників відповідних центральних органів виконавчої влади, та отримали відповідний кваліфікаційний сертифікат. Порядок проведення професійної атестації таких експертів встановлюється Кабінетом Міністрів України.\n\nОрган (організація), що формує перелік експертних організацій, оприлюднює його на своєму офіційному веб-сайті у вільному безоплатному доступі та підтримує в актуальному стані на підставі інформації, яка щоквартально подається експертними організаціями. У разі встановлення невідповідності експертної організації визначеним критеріям відомості про таку організацію виключаються з переліку експертних організацій. Порядок формування та ведення переліку експертних організацій визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері будівництва, архітектури, містобудування.\n\nЕкспертиза проектів будівництва об’єктів, що за класом наслідків (відповідальності) належать до об’єктів із значними наслідками (СС3), що споруджуються за рахунок бюджетних коштів, коштів державних і комунальних підприємств, установ та організацій, а також кредитів, наданих під державні гарантії, здійснюється експертними організаціями із статусом юридичної особи, які відповідають критеріям, визначеним центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері будівництва, архітектури, містобудування, у складі яких не менше 80 відсотків експертів працюють на постійній основі і отримали відповідний кваліфікаційний сертифікат за напрямами проведення експертизи, зазначеними в абзаці першому частини другої цієї статті, та мають філії (представництва) у регіонах, на території яких реалізуються проекти будівництва.\n\n3. Не підлягають обов’язковій експертизі проекти будівництва об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з незначними наслідками (СС1)\";\n\nв абзаці другому частини четвертої слова і цифри \"належать до IV і V категорій складності\" замінити словами і цифрами \"за класом наслідків (відповідальності) належать до об’єктів з середніми (СС2) та значними (СС3) наслідками\", а слова \"інженерного забезпечення\" - словами \"інженерного забезпечення, у тому числі щодо додержання нормативів з питань створення безперешкодного життєвого середовища для осіб з обмеженими фізичними можливостями та інших маломобільних груп населення\";\n\n4) статтю 32 викласти в такій редакції:\n\n\" Стаття 32. Класи наслідків (відповідальності) будівель і споруд\n\n1. Клас наслідків (відповідальності) будівель і споруд (далі - клас наслідків) - це характеристика рівня можливої небезпеки для здоров’я і життя людей, які постійно або періодично перебуватимуть на об’єкті або які знаходитимуться зовні такого об’єкта, матеріальних збитків чи соціальних втрат, пов’язаних із припиненням експлуатації або з втратою цілісності об’єкта.\n\n2. Клас наслідків визначається відповідно до вимог будівельних норм, стандартів, нормативних документів і правил, затверджених згідно із законодавством.\n\n3. Клас наслідків визначається для кожного об’єкта - будинку, будівлі, споруди будь-якого призначення, їхніх частин, лінійних об’єктів інженерно-транспортної інфраструктури, у тому числі тих, що належать до складу комплексу (будови).\n\n4. До складу комплексу (будови) можуть належати об’єкти, будівництво яких здійснюється за єдиною проектно-кошторисною документацією.\n\n5. Усі об’єкти поділяються за такими класами наслідків (відповідальності):\n\nнезначні наслідки - СС1;\n\nсередні наслідки - СС2;\n\nзначні наслідки - СС3.\n\nДо незначних наслідків (СС1) не можуть бути віднесені об’єкти:\n\nхарактеристики можливих наслідків від відмови (стану об’єкта, при якому неможливо використовувати його або складову частину за функціональним призначенням) яких перевищують:\n\nрівень можливої небезпеки для здоров’я і життя людей, які постійно перебуватимуть на об’єкті, - 50 осіб;\n\nрівень можливої небезпеки для здоров’я і життя людей, які періодично перебуватимуть на об’єкті, - 100 осіб;\n\nрівень матеріальних збитків чи соціальних втрат, пов’язаних із припиненням експлуатації або з втратою цілісності об’єкта, - 2500 мінімальних заробітних плат;\n\nпам’ятки культурної спадщини національного та місцевого значення, визначені відповідно до Закону України \"Про охорону культурної спадщини\";\n\nнове будівництво яких здійснюється в охоронній зоні пам’яток культурної спадщини національного та місцевого значення (розміри охоронної зони не можуть бути менші за два горизонтальні або два вертикальні розміри пам’ятки);\n\nоб’єкти підвищеної небезпеки, ідентифіковані відповідно до Закону України \"Про об’єкти підвищеної небезпеки\";\n\nжитлові будинки понад чотири поверхи;\n\nоб’єкти, які підлягають оцінці впливу на довкілля відповідно до Закону України \"Про оцінку впливу на довкілля\".\n\n{Підпункт 4 пункту 7 доповнено новим абзацом згідно із Законом № 2059-VIII від 23.05.2017 }\n\nДо значних наслідків (СС3) відносяться такі об’єкти:\n\nпам’ятки культурної спадщини, визначені відповідно до Закону України \"Про охорону культурної спадщини\";\n\nоб’єкти підвищеної небезпеки, ідентифіковані відповідно до Закону України \"Про об’єкти підвищеної небезпеки\";\n\nжитлові, громадські або багатофункціональні будівлі заввишки понад 100 метрів та/або з рівнем можливої небезпеки для здоров’я і життя людей понад 400 осіб, які постійно перебувають на об’єкті.\n\n6. Віднесення об’єкта до певного класу наслідків (відповідальності) здійснюється проектною організацією за погодженням із замовником будівництва.\n\nОб’єкту присвоюється найвищий клас наслідків (відповідальності) за одним із критеріїв, встановлених частиною п’ятою цієї статті.\n\n7. Правильність визначення класу наслідків (відповідальності) перевіряється під час проведення експертизи проектів, якщо здійснення такої експертизи є обов’язковим відповідно до закону.\n\n8. Під час здійснення державного архітектурно-будівельного контролю на об’єктах самочинного будівництва клас наслідків таких об’єктів визначається самостійно відповідними органами державного архітектурно-будівельного контролю або із залученням експертної організації чи експерта, який має відповідний кваліфікаційний сертифікат\";\n\n5) у статті 34 :\n\nу частині першій :\n\nпункт 1 викласти в такій редакції:\n\n\"1) подання замовником повідомлення про початок виконання будівельних робіт відповідному органу державного архітектурно-будівельного контролю - щодо об’єктів будівництва, які за класом наслідків (відповідальності) належать до об’єктів з незначними наслідками (СС1), та щодо об’єктів, будівництво яких здійснюється на підставі будівельного паспорта та які не потребують отримання дозволу на виконання будівельних робіт згідно з переліком об’єктів будівництва, затвердженим Кабінетом Міністрів України. Форма повідомлення про початок виконання будівельних робіт та порядок його подання визначаються Кабінетом Міністрів України\";\n\nпункт 2 виключити;\n\nу пункті 3 слова і цифри \"щодо об’єктів будівництва, що належать до IV і V категорій складності\" замінити словами і цифрами \"щодо об’єктів, які за класом наслідків (відповідальності) належать до об’єктів з середніми (СС2) та значними (СС3) наслідками\";\n\nчастину другу доповнити абзацом другим такого змісту:\n\n\"Перелік будівельних робіт, які не потребують документів, що дають право на їх виконання, та після закінчення яких об’єкт не підлягає прийняттю в експлуатацію, затверджується Кабінетом Міністрів України\";\n\nчастину п’яту викласти в такій редакції:\n\n\"5. Контроль за виконанням підготовчих та будівельних робіт здійснюється органами державного архітектурно-будівельного контролю\";\n\nу частині шостій слова \"категорію складності об’єкта будівництва\" замінити словами \"клас наслідків (відповідальності) об’єкта\";\n\nдоповнити частиною сьомою такого змісту:\n\n\"7. Виконання будівельних робіт без відповідного документа, передбаченого цією статтею, вважається самочинним будівництвом і тягне за собою відповідальність згідно із законом\";\n\n6) у статті 35 :\n\nназву та частини першу - п’яту викласти в такій редакції:\n\n\" Стаття 35. Повідомлення про початок виконання підготовчих робіт\n\n1. Після набуття права на земельну ділянку та відповідно до її цільового призначення замовник може виконувати підготовчі роботи, визначені будівельними нормами, стандартами і правилами, з повідомленням органу державного архітектурно-будівельного контролю. Форма повідомлення про початок виконання підготовчих робіт, порядок його подання, форма повідомлення про зміну даних у поданому повідомленні визначаються Кабінетом Міністрів України.\n\n2. Виконання підготовчих робіт може здійснюватися на підставі повідомлення про початок виконання будівельних робіт чи дозволу на виконання будівельних робіт.\n\nВиконання підготовчих робіт без подання повідомлення про початок виконання підготовчих робіт, повідомлення про початок виконання будівельних робіт або отримання дозволу на виконання будівельних робіт забороняється.\n\n3. Повідомлення про початок виконання підготовчих робіт не дає права на виконання будівельних робіт.\n\n4. У разі самостійного виявлення помилки (описки, друкарської, граматичної, арифметичної помилки) у поданому повідомленні про початок виконання підготовчих робіт замовник має право протягом трьох робочих днів із дня подання такого повідомлення подати виправлені (достовірні) дані щодо інформації, яка потребує змін.\n\n5. У разі якщо право на будівництво об’єкта передано іншому замовнику або змінено осіб, відповідальних за проведення авторського і технічного нагляду, замовник протягом трьох робочих днів повідомляє про такі зміни відповідний орган державного архітектурно-будівельного контролю.\n\nПродовження виконання підготовчих робіт без такого повідомлення забороняється\";\n\nчастини шосту - восьму виключити;\n\nчастину дев’яту викласти в такій редакції:\n\n\"9. Право на початок виконання підготовчих робіт, набуте на підставі поданого повідомлення, може бути скасовано відповідним органом державного архітектурно-будівельного контролю у разі:\n\n1) подання замовником заяви про скасування повідомлення про початок виконання підготовчих робіт;\n\n2) отримання відомостей про ліквідацію юридичної особи, що є замовником;\n\n3) встановлення під час перевірки порушень вимог містобудівної документації, містобудівних умов та обмежень, невідповідності об’єкта будівництва проектній документації на будівництво такого об’єкта та вимогам будівельних норм, стандартів і правил, порушень містобудівного законодавства у разі невиконання вимог приписів посадових осіб органів державного архітектурно-будівельного контролю.\n\nВідомості про скасування права на виконання підготовчих робіт вносяться до реєстру\";\n\nу частині десятій слова \"поданій ним декларації про початок виконання підготовчих робіт\" замінити словами \"поданому ним повідомленні про початок виконання підготовчих робіт\";\n\n7) у статті 36 :\n\nназву та частини першу - третю викласти в такій редакції:\n\n\" Стаття 36. Повідомлення про початок виконання будівельних робіт\n\n1. Право на виконання підготовчих робіт (якщо вони не були виконані раніше згідно з повідомленням про початок виконання підготовчих робіт) і будівельних робіт на об’єктах, що за класом наслідків (відповідальності) належать до об’єктів з незначними наслідками (СС1), об’єктах, будівництво яких здійснюється на підставі будівельного паспорта, надається замовнику та генеральному підряднику чи підряднику (у разі якщо будівельні роботи виконуються без залучення субпідрядників) після подання повідомлення про початок виконання будівельних робіт.\n\n2. Виконувати будівельні роботи без подання повідомлення про початок виконання будівельних робіт забороняється.\n\nОтримання замовником інших документів дозвільного характеру для виконання будівельних робіт, крім направлення повідомлення про початок виконання будівельних робіт до відповідного органу державного архітектурно-будівельного контролю відповідно до частини першої цієї статті, не вимагається.\n\n3. Форма повідомлення про початок виконання будівельних робіт, порядок його подання, форма повідомлення про зміну даних у поданому повідомленні визначаються Кабінетом Міністрів України\";\n\nчастини четверту і п’яту виключити;\n\nчастину шосту викласти в такій редакції:\n\n\"6. У разі якщо право на будівництво об’єкта передано іншому замовнику або змінено осіб, відповідальних за проведення авторського і технічного нагляду, а також у разі коригування проектної документації на виконання будівельних робіт в установленому законодавством порядку, замовник протягом трьох робочих днів повідомляє про такі зміни відповідний орган державного архітектурно-будівельного контролю\";\n\nчастини сьому і восьму викласти в такій редакції:\n\n\"7. Право на початок виконання будівельних робіт, набуте на підставі поданого повідомлення, може бути скасовано відповідним органом державного архітектурно-будівельного контролю у разі:\n\n1) подання замовником заяви про скасування повідомлення про початок виконання будівельних робіт;\n\n2) отримання відомостей про ліквідацію юридичної особи, що є замовником;\n\n3) встановлення під час перевірки порушень вимог містобудівної документації, містобудівних умов та обмежень, невідповідності об’єкта будівництва проектній документації на будівництво такого об’єкта, вимогам будівельних норм, стандартів і правил, порушень містобудівного законодавства у разі невиконання вимог приписів посадових осіб органів державного архітектурно-будівельного контролю.\n\nВідомості про скасування права на виконання будівельних робіт вносяться до реєстру.\n\n8. Замовник відповідно до закону несе відповідальність за повноту та достовірність даних, зазначених у поданому ним повідомленні про початок виконання будівельних робіт, та за виконання будівельних робіт без повідомлення\";\n\n8) частини першу , шосту і сьому статті 37 викласти в такій редакції:\n\n\"1. Право на виконання підготовчих робіт (якщо вони не були виконані раніше згідно з повідомленням про початок виконання підготовчих робіт) і будівельних робіт на об’єктах будівництва, що за класом наслідків (відповідальності) належать до об’єктів з середніми (СС2) та значними (СС3) наслідками або підлягають оцінці впливу на довкілля згідно із Законом України \"Про оцінку впливу на довкілля\", підключення об’єкта будівництва до інженерних мереж та споруд надається замовнику та генеральному підряднику чи підряднику (якщо будівельні роботи виконуються без залучення субпідрядників) після отримання дозволу на виконання будівельних робіт\";\n\n{Абзац другий підпункту 8 пункту 7 із змінами, внесеними згідно із Законом № 2059-VIII від 23.05.2017 }\n\n\"6. Дозвіл на виконання будівельних робіт може бути анульовано органом державного архітектурно-будівельного контролю у разі:\n\n1) подання замовником заяви про анулювання дозволу на виконання будівельних робіт;\n\n2) наявності відомостей про ліквідацію юридичної особи, що є замовником;\n\n3) встановлення під час перевірки порушень вимог містобудівної документації, містобудівних умов та обмежень, невідповідності об’єкта будівництва проектній документації на будівництво такого об’єкта, вимогам будівельних норм, стандартів і правил, порушень містобудівного законодавства у разі невиконання вимог приписів посадових осіб органів державного архітектурно-будівельного контролю;\n\n4) скасування містобудівних умов та обмежень;\n\n5) систематичного (два і більше разів підряд) перешкоджання проведенню перевірки посадовими особами органу державного архітектурно-будівельного контролю.\n\n7. У разі якщо право на будівництво об’єкта передано іншому замовникові або змінено генерального підрядника чи підрядника (якщо будівельні роботи виконуються без залучення субпідрядників), а також у разі коригування проектної документації замовник протягом трьох робочих днів повідомляє про такі зміни відповідний орган державного архітектурно-будівельного контролю з поданням засвідчених у встановленому порядку копій документів, що підтверджують зазначені зміни. Продовження виконання будівельних робіт без такого повідомлення забороняється.\n\nУ разі зміни осіб, відповідальних за проведення авторського і технічного нагляду, або відповідальних виконавців робіт замовник повідомляє відповідний орган державного архітектурно-будівельного контролю про такі зміни з поданням засвідчених в установленому порядку копій документів, що підтверджують зазначені зміни, протягом трьох днів з дня їх настання\";\n\n9) у статті 39 :\n\nв абзаці першому частини першої слова і цифри \"що належать до I-III категорій складності\" замінити словами і цифрами \"що за класом наслідків (відповідальності) належать до об’єктів з незначними наслідками (СС1)\", а слова \"шляхом реєстрації органом\" - словами \"шляхом реєстрації відповідним органом\";\n\nв абзаці першому частини другої слова і цифри \"що належать до IV і V категорій складності\" замінити словами і цифрами \"що за класом наслідків (відповідальності) належать до об’єктів з середніми (СС2) та значними (СС3) наслідками\";\n\nв абзаці четвертому частини сьомої слово \"та\" замінити словами \"та/або\";\n\n10) у статті 39 -1 :\n\nназву викласти в такій редакції:\n\n\" Стаття 39 -1 . Внесення змін до повідомлення або декларації про готовність об’єкта до експлуатації, скасування реєстрації декларації про готовність об’єкта до експлуатації або права на початок виконання будівельних робіт, набутого на підставі поданого повідомлення\";\n\nу частині першій слова \"зареєстрованій декларації про початок виконання підготовчих чи будівельних робіт або\" замінити словами \"зареєстрованій декларації\", а слово \"інспекцією\" - словами \"відповідним органом\";\n\nчастини другу і третю викласти в такій редакції:\n\n\"2. У разі виявлення відповідним органом державного архітектурно-будівельного контролю факту подання недостовірних даних, наведених у надісланому повідомленні чи зареєстрованій декларації, які є підставою вважати об’єкт самочинним будівництвом, зокрема якщо він збудований або будується на земельній ділянці, що не була відведена для цієї мети, або без відповідного документа, який дає право виконувати будівельні роботи, чи без належно затвердженого проекту або будівельного паспорта, а також у разі скасування містобудівних умов та обмежень реєстрація такої декларації, право на початок виконання підготовчих або будівельних робіт, набуте на підставі поданого повідомлення, підлягають скасуванню відповідним органом державного архітектурно-будівельного контролю у порядку, встановленому Кабінетом Міністрів України. Про скасування декларації чи права на початок виконання підготовчих або будівельних робіт, набутого на підставі поданого повідомлення, відповідний орган державного архітектурно-будівельного контролю письмово повідомляє замовника протягом трьох робочих днів з дня скасування.\n\n3. Замовник будівництва після скасування права на початок виконання підготовчих або будівельних робіт, набутого на підставі поданого повідомлення, або декларації про готовність об’єкта до експлуатації може повторно надіслати повідомлення або подати декларацію згідно з вимогами, встановленими законодавством\";\n\n11) у статті 39 -2 :\n\nв абзаці першому частини третьої цифри і слова \"(III, IV та V категорії складності)\" виключити;\n\nу частині п’ятій слово \"інспекціями\" замінити словом \"органами\";\n\n12) статтю 41 викласти в такій редакції:\n\n\" Стаття 41. Державний архітектурно-будівельний контроль\n\n1. Державний архітектурно-будівельний контроль - це сукупність заходів, спрямованих на дотримання замовниками, проектувальниками, підрядниками та експертними організаціями вимог законодавства у сфері містобудівної діяльності, будівельних норм, стандартів і правил під час виконання підготовчих та будівельних робіт.\n\nДержавний архітектурно-будівельний контроль здійснюється органами державного архітектурно-будівельного контролю в порядку, встановленому Кабінетом Міністрів України.\n\nДержавний архітектурно-будівельний контроль здійснюється на об’єктах будівництва у порядку проведення планових та позапланових перевірок за територіальним принципом.\n\nПлановою перевіркою вважається перевірка, що передбачена планом роботи органу державного архітектурно-будівельного контролю, який затверджується керівником такого органу.\n\nПозаплановою перевіркою вважається перевірка, що не передбачена планом роботи органу державного архітектурно-будівельного контролю.\n\nПідставами для проведення позапланової перевірки є:\n\n1) подання суб’єктом містобудування письмової заяви про проведення перевірки об’єкта будівництва або будівельної продукції за його бажанням;\n\n2) необхідність проведення перевірки достовірності даних, наведених у повідомленні про початок виконання підготовчих робіт, повідомленні про початок виконання будівельних робіт, декларації про готовність об’єкта до експлуатації, протягом трьох місяців з дня подання зазначених документів;\n\n3) виявлення факту самочинного будівництва об’єкта;\n\n4) перевірка виконання суб’єктом містобудування вимог приписів органів державного архітектурно-будівельного контролю;\n\n5) вимога головного інспектора будівельного нагляду центрального органу виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду, про проведення перевірки за наявності підстав, передбачених законом;\n\n6) звернення фізичних чи юридичних осіб про порушення суб’єктом містобудування вимог законодавства у сфері містобудівної діяльності;\n\n7) вимога правоохоронних органів про проведення перевірки.\n\nПідготовчі та будівельні роботи, які не відповідають вимогам законодавства, будівельним нормам, стандартам і правилам, містобудівним умовам та обмеженням, затвердженому проекту або будівельному паспорту забудови земельної ділянки, виконуються без набуття права на їх виконання, підлягають зупиненню до усунення порушень законодавства у сфері містобудівної діяльності.\n\n2. Орган державного архітектурно-будівельного контролю розглядає відповідно до закону справи про адміністративні правопорушення та справи про правопорушення у сфері містобудівної діяльності.\n\n3. Посадові особи органів державного архітектурно-будівельного контролю під час перевірки мають право:\n\n1) безперешкодного доступу до місць будівництва об’єктів та до об’єктів, що підлягають обов’язковому обстеженню;\n\n2) складати протоколи про вчинення правопорушень, акти перевірок та накладати штрафи відповідно до закону;\n\n3) у разі виявлення порушення вимог законодавства у сфері містобудівної діяльності, будівельних норм, стандартів і правил, містобудівних умов та обмежень, затвердженого проекту або будівельного паспорта забудови земельної ділянки видавати обов’язкові для виконання приписи щодо:\n\nа) усунення порушення вимог законодавства у сфері містобудівної діяльності, будівельних норм, стандартів і правил;\n\nб) зупинення підготовчих та будівельних робіт;\n\n4) проводити перевірку відповідності виконання підготовчих та будівельних робіт вимогам будівельних норм, стандартів і правил, затвердженим проектним вимогам, рішенням, технічним умовам, своєчасності та якості проведення передбачених нормативно-технічною і проектною документацією зйомки, замірів, випробувань, а також ведення журналів робіт, наявності у передбачених законодавством випадках паспортів, актів та протоколів випробувань, сертифікатів та іншої документації;\n\n5) проводити перевірку відповідності будівельних матеріалів, виробів і конструкцій, що використовуються під час будівництва об’єктів, вимогам стандартів, норм і правил згідно із законодавством;\n\n6) залучати до проведення перевірок представників центральних і місцевих органів виконавчої влади, органів місцевого самоврядування, експертних та громадських організацій (за погодженням з їх керівниками), фахівців галузевих науково-дослідних та науково-технічних організацій;\n\n7) одержувати в установленому законодавством порядку від органів виконавчої влади, органів місцевого самоврядування, підприємств, установ та організацій, фізичних осіб інформацію та документи, необхідні для здійснення державного архітектурно-будівельного контролю.\n\nЗабороняється витребовувати у суб’єктів містобудування інформацію та документи податкової, фінансової звітності, щодо оплати праці, руху коштів та інші, не пов’язані із здійсненням державного архітектурно-будівельного контролю;\n\n8) вимагати у випадках, визначених законодавством, вибіркового розкриття окремих конструктивних елементів будинків і споруд, проведення зйомки і замірів, додаткових лабораторних та інших випробувань будівельних матеріалів, виробів і конструкцій;\n\n9) забороняти за вмотивованим письмовим рішенням експлуатацію закінчених будівництвом об’єктів, не прийнятих в експлуатацію;\n\n10) здійснювати фіксування процесу проведення перевірки з використанням фото-, аудіо- та відеотехніки;\n\n11) здійснювати контроль за дотриманням порядку обстеження та паспортизації об’єктів, а також за реалізацією заходів щодо забезпечення надійності та безпеки під час їх експлуатації.\n\nНа одному об’єкті будівництва, який є предметом державного архітектурно-будівельного контролю, приписи про усунення порушення вимог законодавства у сфері містобудівної діяльності, будівельних норм, стандартів і правил, про зупинення підготовчих та будівельних робіт, а також складання протоколів про вчинення правопорушень та накладення штрафів можуть стосуватися кількох суб’єктів містобудування.\n\n4. Орган державного архітектурно-будівельного контролю у своїй діяльності взаємодіє з органами виконавчої влади, що здійснюють контроль за дотриманням природоохоронних, санітарно-гігієнічних, протипожежних вимог, вимог у сфері охорони праці, енергозбереження та інших вимог, передбачених законом, а також з органами державної статистики, Національної поліції, прокуратури та іншими правоохоронними і контролюючими органами.\n\n5. Забезпечення діяльності органу державного архітектурно-будівельного контролю та його працівників необхідними засобами здійснюється в порядку, визначеному Кабінетом Міністрів України.\n\n6. Посадові особи органів державного архітектурно-будівельного контролю підлягають обов’язковому державному страхуванню у порядку, визначеному Кабінетом Міністрів України.\n\n7. Постанови органів державного архітектурно-будівельного контролю можуть бути оскаржені до центрального органу виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду, або до суду.\n\n8. У разі заподіяння шкоди, спричинення збитків внаслідок порушення працівниками органу державного архітектурно-будівельного контролю вимог, встановлених законами, а також вимог щодо перевірок суб’єкт господарювання може звернутися до суду із заявою про відшкодування матеріальної та моральної шкоди.\n\n9. Суб’єкт господарювання має право звернутися до суду щодо оскарження рішень, дій чи бездіяльності посадових осіб органу державного архітектурно-будівельного контролю\";\n\n13) розділ IV доповнити статтею 41 -1 такого змісту:\n\n\" Стаття 41 -1 . Державний архітектурно-будівельний нагляд\n\n1. Державний архітектурно-будівельний нагляд - це сукупність заходів, спрямованих на дотримання уповноваженими органами містобудування та архітектури, структурними підрозділами Київської та Севастопольської міських державних адміністрацій та виконавчими органами сільських, селищних, міських рад з питань державного архітектурно-будівельного контролю, іншими органами, що здійснюють контроль у сфері містобудівної діяльності (далі - об’єкти нагляду), вимог законодавства у сфері містобудівної діяльності, будівельних норм, стандартів і правил під час провадження ними містобудівної діяльності.\n\n2. Державний архітектурно-будівельний нагляд здійснюється центральним органом виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду, через головних інспекторів будівельного нагляду у порядку, встановленому Кабінетом Міністрів України.\n\n3. З метою здійснення державного архітектурно-будівельного нагляду головні інспектори будівельного нагляду:\n\n1) перевіряють законність рішень у сфері містобудівної діяльності, прийнятих об’єктами нагляду;\n\n2) витребовують від органів державної влади, фізичних та юридичних осіб документи і матеріали щодо предмета нагляду, одержують інформацію з автоматизованих інформаційних і довідкових систем, реєстрів та баз даних, створених органами державної влади;\n\n3) мають право безперешкодного доступу до місць будівництва об’єктів, приміщень, документів та матеріалів, необхідних для здійснення нагляду;\n\n4) вимагають від органів державного архітектурно-будівельного контролю проведення перевірок у разі наявності ознак порушення вимог законодавства у сфері містобудівної діяльності, будівельних норм, стандартів і правил;\n\n5) залучають у разі потреби до здійснення нагляду фахівців підприємств, установ, організацій, контрольних і фінансових органів.\n\n4. У разі виявлення порушень вимог законодавства у сфері містобудівної діяльності, вчинених об’єктами нагляду, головні інспектори будівельного нагляду мають право:\n\n1) видавати обов’язкові до виконання об’єктами нагляду приписи про усунення порушень вимог законодавства у сфері містобудівної діяльності;\n\n2) притягати посадових осіб об’єктів нагляду до відповідальності за вчинені правопорушення відповідно до закону;\n\n3) ініціювати притягнення посадових осіб об’єктів нагляду до дисциплінарної відповідальності;\n\n4) вносити подання про звільнення посадової особи об’єкта нагляду до органу, який здійснив його призначення;\n\n5) вносити подання про позбавлення права виконувати певні види робіт посадової особи об’єкта нагляду до органу, яким таке право надавалося;\n\n6) скасовувати чи зупиняти дію рішень, прийнятих об’єктами нагляду відповідно до визначених цим Законом повноважень, які порушують вимоги містобудівного законодавства, з одночасним складанням протоколу відповідно до Кодексу України про адміністративні правопорушення та подальшим оприлюдненням такої інформації на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду.\n\nЗа невиконання письмових вимог головних інспекторів будівельного нагляду посадові особи об’єктів нагляду несуть відповідальність відповідно до закону.\n\nПро скасування рішень, прийнятих об’єктами нагляду, головний інспектор будівельного нагляду повідомляє голову відповідного органу місцевого самоврядування для прийняття рішення про притягнення до дисциплінарної відповідальності винної особи.\n\n5. Центральний орган виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду, здійснює контроль за додержанням суб’єктами господарювання ліцензійних умов провадження видів господарської діяльності з будівництва об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з середніми (СС2) та значними (СС3) наслідками\".\n\n8. У Законі України \"Про відповідальність за правопорушення у сфері містобудівної діяльності\" (Відомості Верховної Ради України, 2012 р., № 29, ст. 345; 2014 р., № 1, ст. 4; 2015 р., № 23, ст. 158, № 28, ст. 236):\n\n1) у статті 2:\n\nв абзаці першому частини першої слова \"категорії складності\" замінити словами \"класу наслідків (відповідальності)\";\n\nчастину другу викласти в такій редакції:\n\n\"2. Суб’єкти містобудування, які є замовниками будівництва об’єктів (у разі провадження містобудівної діяльності), або ті, що виконують функції замовника і підрядника одночасно, несуть відповідальність у вигляді штрафу за такі правопорушення:\n\n1) виконання підготовчих робіт без повідомлення про початок їх виконання, а також наведення недостовірних даних у такому повідомленні - у розмірі десяти прожиткових мінімумів для працездатних осіб;\n\n2) виконання будівельних робіт без повідомлення про початок їх виконання, а також наведення недостовірних даних у такому повідомленні, вчинене щодо об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з незначними наслідками (СС1), - у розмірі тридцяти шести прожиткових мінімумів для працездатних осіб;\n\n3) виконання будівельних робіт без отримання дозволу на їх виконання:\n\nна об’єктах, що за класом наслідків (відповідальності) належать до об’єктів з середніми наслідками (СС2), - у розмірі трьохсот сімдесяти прожиткових мінімумів для працездатних осіб;\n\nна об’єктах, що за класом наслідків (відповідальності) належать до об’єктів із значними наслідками (СС3), - у розмірі дев’ятисот прожиткових мінімумів для працездатних осіб;\n\n4) експлуатація або використання об’єктів будівництва, не прийнятих в експлуатацію, а також наведення недостовірних даних у декларації про готовність об’єкта до експлуатації чи в акті готовності об’єкта до експлуатації, вчинені щодо:\n\nоб’єктів, що за класом наслідків (відповідальності) належать до об’єктів з незначними наслідками (СС1), - у розмірі тридцяти шести прожиткових мінімумів для працездатних осіб;\n\nоб’єктів, що за класом наслідків (відповідальності) належать до об’єктів з середніми наслідками (СС2), - у розмірі трьохсот сімдесяти прожиткових мінімумів для працездатних осіб;\n\nоб’єктів, що за класом наслідків (відповідальності) належать до об’єктів із значними наслідками (СС3), - у розмірі дев’ятисот прожиткових мінімумів для працездатних осіб;\n\n5) незабезпечення замовником здійснення технічного нагляду у випадках, якщо такий нагляд є обов’язковим згідно із законодавством, - у розмірі сорока прожиткових мінімумів для працездатних осіб;\n\n6) незабезпечення замовником здійснення авторського нагляду у випадках, якщо такий нагляд є обов’язковим згідно із законодавством, - у розмірі п’ятдесяти прожиткових мінімумів для працездатних осіб;\n\n7) неподання чи несвоєчасне подання замовником інформації про передачу права на будівництво об’єкта іншому замовнику, зміну генерального підрядника чи підрядника, осіб, відповідальних за проведення авторського і технічного нагляду, відповідальних виконавців робіт, а також про коригування проектної документації у випадках, коли подання такої інформації є обов’язковим згідно із законодавством, - у розмірі двадцяти прожиткових мінімумів для працездатних осіб\";\n\nу частині третій:\n\nпункти 1-4 викласти в такій редакції:\n\n\"1) виконання підготовчих робіт без повідомлення про початок їх виконання - у розмірі десяти прожиткових мінімумів для працездатних осіб;\n\n2) виконання будівельних робіт без повідомлення про початок їх виконання щодо об’єктів, будівництво яких здійснюється на підставі будівельного паспорта, - у розмірі десяти прожиткових мінімумів для працездатних осіб;\n\n3) виконання будівельних робіт без направлення повідомлення про початок виконання таких робіт:\n\nна об’єктах, що за класом наслідків (відповідальності) належать до об’єктів з незначними наслідками (СС1), - у розмірі тридцяти шести прожиткових мінімумів для працездатних осіб;\n\n4) виконання будівельних робіт без отримання дозволу на їх виконання:\n\nна об’єктах, що за класом наслідків (відповідальності) належать до об’єктів з середніми наслідками (СС2), - у розмірі трьохсот сімдесяти прожиткових мінімумів для працездатних осіб;\n\nна об’єктах, що за класом наслідків (відповідальності) належать до об’єктів із значними наслідками (СС3), - у розмірі дев’ятисот прожиткових мінімумів для працездатних осіб\";\n\nпункт 5 виключити;\n\nв абзаці першому частини четвертої слова і цифри \"з будівництва об’єктів IV i V категорій складності\" замінити словами і цифрами \"з будівництва об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з середніми (СС2) та значними (СС3) наслідками\";\n\nчастини шосту і сьому викласти в такій редакції:\n\n\"6. Суб’єкти містобудування несуть відповідальність у вигляді штрафу за такі правопорушення:\n\n1) невиконання приписів органів державного архітектурно-будівельного контролю щодо:\n\nусунення порушення вимог законодавства у сфері містобудівної діяльності, будівельних норм, стандартів і правил - у розмірі п’ятнадцяти прожиткових мінімумів для працездатних осіб;\n\nзупинення підготовчих та будівельних робіт - у розмірі п’ятдесяти прожиткових мінімумів для працездатних осіб;\n\n2) недопущення посадових осіб органів державного архітектурно-будівельного контролю на об’єкти будівництва, підприємства будівельної галузі для виконання покладених на них функцій - у розмірі тридцяти прожиткових мінімумів для працездатних осіб.\n\n7. Суб’єкти містобудування, що залучаються органами державного архітектурно-будівельного контролю до проведення перевірок, несуть відповідальність у вигляді штрафу за надання недостовірних чи необґрунтованих висновків за результатами таких перевірок у розмірі тридцяти прожиткових мінімумів для працездатних осіб\";\n\nдоповнити частиною тринадцятою такого змісту:\n\n\"13. Суб’єкти містобудування несуть відповідальність за правопорушення у сфері містобудівної діяльності, вчинені на об’єкті, що належить до складу комплексу (будови), у межах класу наслідків (відповідальності) такого об’єкта\";\n\n2) у пункті 2 частини другої статті 3 слова \"в Автономній Республіці Крим, областях, містах Києві і Севастополі\" виключити.\n\n9. Пункт 9 частини першої статті 7 Закону України \"Про ліцензування видів господарської діяльності\" (Відомості Верховної Ради України, 2015 р., № 23, ст. 158) викласти в такій редакції:\n\n\"9) будівництво об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з середніми та значними наслідками, - з урахуванням особливостей, визначених Законом України \"Про архітектурну діяльність\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності через чотири місяці з дня його опублікування.\n\nАбзац сьомий підпункту 2 пункту 7 розділу I діє до 1 січня 2019 року.\n\n2. Зареєстровані до набрання чинності цим Законом декларації про початок виконання підготовчих та/або будівельних робіт є чинними до завершення будівництва об’єктів, крім випадків їх скасування відповідно до пункту 3 цього розділу.\n\n3. Зареєстровані до набрання чинності цим Законом декларації про початок виконання підготовчих та/або будівельних робіт можуть бути скасовані відповідним органом державного архітектурно-будівельного контролю у порядку, встановленому Кабінетом Міністрів України, у разі:\n\n1) подання замовником заяви про скасування декларації про початок виконання підготовчих та/або будівельних робіт;\n\n2) наявності відомостей про припинення юридичної особи або підприємницької діяльності фізичною особою - підприємцем (замовником), смерті фізичної особи - замовника або визнання її безвісно відсутньою;\n\n3) встановлення під час перевірки порушень вимог містобудівної документації, містобудівних умов та обмежень, невідповідності об’єкта будівництва проектній документації на будівництво такого об’єкта та вимогам будівельних норм, стандартів і правил, порушень містобудівного законодавства, невиконання вимог приписів посадових осіб органів державного архітектурно-будівельного контролю;\n\n4) скасування містобудівних умов та обмежень;\n\n5) виявлення органом державного архітектурно-будівельного контролю факту подання недостовірних даних, наведених у зареєстрованій декларації, які є підставою вважати об’єкт самочинним будівництвом, зокрема якщо він збудований або будується на земельній ділянці, що не була відведена для цієї мети, або без відповідного документа, який дає право виконувати будівельні роботи, чи без належно затвердженого проекту або будівельного паспорта;\n\n6) виконання будівельних робіт, не передбачених згідно з декларацією про початок виконання будівельних робіт.\n\n4. Внесення змін до зареєстрованих в установленому законодавством порядку декларацій про початок виконання підготовчих та/або будівельних робіт, а також надання іншої інформації, обов’язковість якої для замовників визначена законодавством, здійснюється в порядку, визначеному законодавством для об’єктів будівництва відповідного класу наслідків (відповідальності).\n\n5. З дня набрання чинності цим Законом об’єкти будівництва:\n\nI та II категорій складності належать відповідно до об’єктів з незначними (СС1) наслідками;\n\nIII (крім об’єктів, які виробляють електричну енергію з енергії вітру) та IV категорій складності належать відповідно до об’єктів з середніми (СС2) наслідками;\n\n{Абзац третій пункту 5 розділу II в редакції Закону № 2517-VIII від 04.09.2018 }\n\nV категорії складності належать відповідно до об’єктів із значними (СС3) наслідками.\n\n6. Порядок проведення експертизи проектної документації, подання документів, що дають право на виконання підготовчих та/або будівельних робіт, прийняття закінчених будівництвом об’єктів в експлуатацію та здійснення державного архітектурно-будівельного контролю щодо комплексів (будов), до складу яких належать об’єкти різного класу наслідків (відповідальності), визначається Кабінетом Міністрів України.\n\n7. Орган державного архітектурно-будівельного контролю починає здійснювати повноваження, визначені цим Законом, на наступний день після затвердження акта спільної комісії.\n\n8. Виконавчі органи міських рад з питань державного архітектурно-будівельного контролю, які на день набрання чинності цим Законом здійснюють повноваження у сфері державного архітектурно-будівельного контролю, визначені статтею 7 Закону України \"Про регулювання містобудівної діяльності\", щодо об’єктів I, II, III, IV категорій складності, продовжують здійснювати надані повноваження щодо об’єктів незначного (СС1) та середнього (СС2) класу наслідків (відповідальності).\n\n9. Кабінету Міністрів України у чотиримісячний строк з дня опублікування цього Закону:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними і місцевими органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n17 січня 2017 року\n\n№ 1817-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо удосконалення містобудівної діяльності\nЗакон України від 17.01.2017 № 1817-VIII\n\nРедакція від 04.10.2018 , підстава — 2517-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1817-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}