{
  "id": "ua-law-1795-19",
  "type": "statute",
  "title": "Закон України (1795-19)",
  "title_en": "",
  "short_name": "1795-19",
  "status": "in_force",
  "issued_date": "2016-12-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1795-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до розділу XX \"Перехідні положення\" Податкового кодексу України щодо підтримки літакобудівної галузі\n\n(Відомості Верховної Ради (ВВР), 2017, № 4, ст.44)\n\nВерховна Рада України постановляє:\n\nI. Внести до розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. Підрозділ 2 доповнити пунктом 4 -1 такого змісту:\n\n\"4 -1 . Тимчасово, до 1 січня 2025 року, суб’єкти літакобудування, що підпадають під дію норм статті 2 Закону України \"Про розвиток літакобудівної промисловості\", звільняються від оподаткування податком на додану вартість по операціях з:\n\nввезення на митну територію України в митному режимі імпорту товарів (крім підакцизних), що використовуються для потреб літакобудівної промисловості, якщо такі товари є звільненими від оподаткування ввізним митом згідно із підпунктом 13 пункту 4 розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України;\n\nпостачання на митній території України результатів науково-дослідних і дослідницько-конструкторських робіт, які виконуються для потреб літакобудівної промисловості.\n\nУ встановлений період операції з продажу продукції (послуг), виробленої зазначеними підприємствами за рахунок коштів Державного бюджету України, оподатковуються податком на додану вартість за нульовою ставкою.\n\nУ разі порушення вимог, встановлених цим підрозділом, до платників податку - суб’єктів літакобудування застосовуються норми розділу II цього Кодексу\".\n\n2. Підрозділ 4 доповнити пунктом 41 такого змісту:\n\n\"41. Тимчасово, до 1 січня 2025 року, звільняється від оподаткування прибуток підприємств - суб’єктів літакобудування, що підпадають під дію норм статті 2 Закону України \"Про розвиток літакобудівної промисловості\" і здійснюють розробку та/або виготовлення з кінцевим складанням літальних апаратів та двигунів до них.\n\nВивільнені кошти (суми податку, що не сплачуються до бюджету та залишаються в розпорядженні платника податку) використовуються на науково-дослідні та дослідницько-конструкторські роботи з літакобудування, створення чи переоснащення матеріально-технічної бази, збільшення обсягу виробництва, запровадження новітніх технологій. Використання таких коштів має бути пов’язане з діяльністю платника податку, прибуток від якої звільняється від оподаткування. Порядок контролю за використанням вивільнених коштів встановлюється Кабінетом Міністрів України.\n\nСуми вивільнених коштів визнаються як отримане цільове фінансування відповідно до національних положень (стандартів) бухгалтерського обліку або міжнародних стандартів фінансової звітності.\n\nУ разі порушення напрямів цільового використання, порядку використання вивільнених коштів платник податку зобов’язаний збільшити податкове зобов’язання з податку на прибуток підприємств, починаючи з першого числа місяця, в якому вчинено таке порушення. Штрафні санкції та пеня визначаються відповідно до цього Кодексу\".\n\n3. Підрозділ 6 доповнити пунктом 7 такого змісту:\n\n\"7. До 1 січня 2025 року звільняються від сплати земельного податку суб’єкти літакобудування, що підпадають під дію норм статті 2 Закону України \"Про розвиток літакобудівної промисловості\" і здійснюють розробку та/або виготовлення з кінцевим складанням літальних апаратів та двигунів до них, крім земельних ділянок, на яких розташовані об’єкти соціального, торговельного, сільськогосподарського призначення та непромислового будівництва\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2017 року.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n20 грудня 2016 року\n\n№ 1795-VIII\n\nПро внесення змін до розділу XX \"Перехідні положення\" Податкового кодексу України щодо підтримки літакобудівної галузі\nЗакон України від 20.12.2016 № 1795-VIII\n\nПрийняття від 20.12.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1795-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}