{
  "id": "ua-law-1809-19",
  "type": "statute",
  "title": "Закон України (1809-19)",
  "title_en": "",
  "short_name": "1809-19",
  "status": "in_force",
  "issued_date": "2016-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/1809-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2016 рік\" щодо збільшення обсягу видатків на заробітну плату працівникам державних вугледобувних підприємств\n\n(Відомості Верховної Ради (ВВР), 2017, № 2, ст.28)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про Державний бюджет України на 2016 рік\" (Відомості Верховної Ради України, 2016 р., № 5, ст. 54, № 17, ст. 189, № 24, ст. 489, № 26, ст. 518, № 32, ст. 556, ст. 557, № 34, ст. 591, № 42, ст. 703, № 44, ст. 751, ст. 752; із змінами, внесеними законами України від 17 листопада 2016 року № 1760-VIII та від 20 грудня 2016 року № 1785-VIII і № 1786-VIII) такі зміни:\n\n1. У статті 1 :\n\nв абзаці другому цифри \"607.786.450,8\" та \"575.433.435,1\" замінити відповідно цифрами \"607.966.450,8\" та \"575.613.435,1\";\n\nв абзаці третьому цифри \"681.280.758,2\" та \"647.042.266,4\" замінити відповідно цифрами \"681.460.758,2\" та \"647.222.266,4\".\n\n2. Доповнити статтею 10 -2 такого змісту:\n\n\" Стаття 10 -2 . Установити, що:\n\nяк виняток із положень статті 67 -1 Бюджетного кодексу України, доходи загального фонду бюджету Автономної Республіки Крим, бюджетів її районів, бюджетів міст республіканського Автономної Республіки Крим значення, бюджету міста Севастополя, що надходять протягом 2016 року та обліковуються на рахунках органів Державної казначейської служби України згідно із звітними даними, переданими головними управліннями Державної казначейської служби України в Автономній Республіці Крим та місті Севастополі без підтвердження електронними цифровими підписами, тимчасово, до повернення тимчасово окупованої території Автономної Республіки Крим та міста Севастополя під загальну юрисдикцію України, зараховуються в обсязі 180.000 тис. гривень до загального фонду Державного бюджету України. Такі надходження перераховуються органами Державної казначейської служби України і відображаються ними у бухгалтерському обліку та звітності про виконання місцевих бюджетів з від’ємним значенням, а у звітності про виконання державного бюджету з додатнім значенням;\n\nяк виняток із положень частини першої статті 52 Бюджетного кодексу України, підставою для внесення змін до цього Закону в частині доходів є передача до загального фонду Державного бюджету України доходів загального фонду місцевих бюджетів Автономної Республіки Крим та міста Севастополя.\n\nКабінету Міністрів України до річного звіту про виконання цього Закону включити інформацію про обсяг доходів загального фонду місцевих бюджетів, перерахованих до загального фонду Державного бюджету України відповідно до цієї статті, в розрізі відповідних місцевих бюджетів та видів доходів\".\n\n3. Внести зміни до додатків № 1 та № 3 до Закону України \"Про Державний бюджет України на 2016 рік\" відповідно до додатків № 1 та № 2 до цього Закону.\n\nУ зв’язку з внесенням змін до додатка № 3 до Закону України \"Про Державний бюджет України на 2016 рік\" встановити, що додаткові кошти, передбачені цим Законом за бюджетною програмою за кодом програмної класифікації видатків та кредитування державного бюджету 1101110, спрямовуються виключно на заробітну плату працівникам державних вугледобувних підприємств.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у шестимісячний строк з моменту повернення тимчасово окупованої території Автономної Республіки Крим та міста Севастополя під загальну юрисдикцію України внести пропозиції щодо врегулювання питання компенсації відповідним місцевим бюджетам Автономної Республіки Крим та міста Севастополя коштів, зарахованих відповідно до пункту 2 розділу I цього Закону до загального фонду Державного бюджету України.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n22 грудня 2016 року\n\n№ 1809-VIII\n\n{ ДОДАТКИ №№ 1, 2 ДО ЗАКОНУ УКРАЇНИ \"ПРО ВНЕСЕННЯ ЗМІН ДО ЗАКОНУ УКРАЇНИ \"ПРО ДЕРЖАВНИЙ БЮДЖЕТ УКРАЇНИ НА 2016 РІК\" ЩОДО ЗБІЛЬШЕННЯ ОБСЯГУ ВИДАТКІВ НА ЗАРОБІТНУ ПЛАТУ ПРАЦІВНИКАМ ДЕРЖАВНИХ ВУГЛЕДОБУВНИХ ПІДПРИЄМСТВ\"}\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2016 рік\" щодо збільшення обсягу видатків на заробітну плату працівникам державних вугледобувних підприємств\nЗакон України від 22.12.2016 № 1809-VIII\n\nПрийняття від 22.12.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1809-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний\n\nДокументи та файли\nСигнальний документ — f463275n21.xls від 27.12.16 17:40, 72 кб"
    }
  ],
  "definitions": []
}