{
  "id": "ua-law-1787-19",
  "type": "statute",
  "title": "Закон України (1787-19)",
  "title_en": "",
  "short_name": "1787-19",
  "status": "in_force",
  "issued_date": "2016-12-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1787-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо підприємств залізничного транспорту, майно яких розташоване на території проведення антитерористичної операції\n\n(Відомості Верховної Ради (ВВР), 2017, № 9, ст.67)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Розділ III \"Перехідні та прикінцеві положення\" Закону України \"Про особливості утворення публічного акціонерного товариства залізничного транспорту загального користування\" (Відомості Верховної Ради України, 2012 р., № 49, ст. 553) доповнити пунктами 5 -1 і 5 -2 такого змісту:\n\n\"5 -1 . До проведення відповідно до законодавства інвентаризації і оцінки майна підприємств залізничного транспорту, що розміщене на території проведення антитерористичної операції, на якій органи державної влади тимчасово не здійснюють свої повноваження, та затвердження передавального акта щодо цього майна Товариству як правонаступнику прав і обов’язків зазначених підприємств встановити мораторій на звернення стягнення на активи Товариства за зобов’язаннями таких підприємств.\n\n5 -2 . Мораторій на звернення стягнення на активи Товариства, встановлений згідно з пунктом 5 -1 цього розділу, втрачає чинність після проведення відповідно до законодавства інвентаризації і оцінки майна підприємств залізничного транспорту, що розміщене на території проведення антитерористичної операції, на якій органи державної влади тимчасово не здійснюють свої повноваження, та затвердження передавального акта щодо цього майна Товариству, але не пізніше ніж через шість місяців з дня завершення антитерористичної операції\".\n\n2. У Законі України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542; із змінами, внесеними Законом України від 3 листопада 2016 року № 1730-VIII):\n\n1) частину першу статті 34 доповнити пунктом 11 такого змісту:\n\n\"11) встановлення мораторію на звернення стягнення на активи боржника за зобов’язаннями підприємств залізничного транспорту, майно яких розміщене на території проведення антитерористичної операції, на якій органи державної влади тимчасово не здійснюють свої повноваження\";\n\n2) частину першу статті 35 після слів та цифр \"у випадках, передбачених пунктами 1, 4, 6, 8\" доповнити цифрами \"11\";\n\n3) розділ XIII \"Прикінцеві та перехідні положення\" доповнити пунктом 10 -1 такого змісту:\n\n\"10 -1 . На період дії мораторію, встановленого згідно з пунктом 5 -1 розділу III \"Перехідні та прикінцеві положення\" Закону України \"Про особливості утворення публічного акціонерного товариства залізничного транспорту загального користування\", підлягають зупиненню виконавчі провадження та заходи примусового виконання рішень щодо звернення стягнення на активи публічного акціонерного товариства залізничного транспорту загального користування, 100 відсотків акцій якого належать державі, за зобов’язаннями підприємств залізничного транспорту, майно яких розміщене на території проведення антитерористичної операції, на якій органи державної влади тимчасово не здійснюють свої повноваження\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n20 грудня 2016 року\n\n№ 1787-VIII\n\nПро внесення змін до деяких законів України щодо підприємств залізничного транспорту, майно яких розташоване на території проведення антитерористичної операції\nЗакон України від 20.12.2016 № 1787-VIII\n\nПрийняття від 20.12.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1787-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}