{
  "id": "ua-law-1794-19",
  "type": "statute",
  "title": "Закон України (1794-19)",
  "title_en": "",
  "short_name": "1794-19",
  "status": "in_force",
  "issued_date": "2016-12-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1794-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Бюджетного кодексу України\n\n(Відомості Верховної Ради (ВВР), 2017, № 2, ст.27)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 2621-VIII від 22.11.2018 , ВВР, 2019, № 2, ст.9}\n\nВерховна Рада України постановляє :\n\nI. Внести до Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) такі зміни:\n\n1. У частині першій статті 89:\n\n1) у підпункті \"в\" пункту 2 слова \"та прийомні сім’ї\" замінити словами \"прийомні сім’ї та сім’ї патронатних вихователів\";\n\n2) підпункт \"б\" пункту 4 доповнити абзацом восьмим такого змісту:\n\n\"оплату послуг із здійснення патронату над дитиною та виплату соціальної допомоги на утримання дитини в сім’ї патронатного вихователя\".\n\n2. У підпункті \"а\" пункту 2 частини першої статті 90 слова \"і прийомних сімей\" замінити словами \"прийомних сімей і сімей патронатних вихователів\".\n\n3. Пункт 3 частини першої статті 91 доповнити підпунктом \"є\" такого змісту:\n\n\"є) оплата послуг із здійснення патронату над дитиною та виплата соціальної допомоги на утримання дитини в сім’ї патронатного вихователя\".\n\n4. У пункті 5 частини першої статті 103 -2 слова \"та прийомних сімей\" замінити словами \"прийомних сімей та сімей патронатних вихователів\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пункту 3 розділу I цього Закону, який набирає чинності з 1 січня 2027 року.\n\nПідпункт 2 пункту 1 розділу I цього Закону діє до 1 січня 2027 року.\n\n{Пункт 1 розділу II із змінами, внесеними згідно із Законом № 2621-VIII від 22.11.2018 }\n\n2. Кабінету Міністрів України у двомісячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n20 грудня 2016 року\n\n№ 1794-VIII\n\nПро внесення змін до Бюджетного кодексу України\nЗакон України від 20.12.2016 № 1794-VIII\n\nРедакція від 01.01.2019 , підстава — 2621-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1794-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}