{
  "id": "ua-law-1769-19",
  "type": "statute",
  "title": "Закон України (1769-19)",
  "title_en": "",
  "short_name": "1769-19",
  "status": "in_force",
  "issued_date": "2016-12-06",
  "url": "https://zakon.rada.gov.ua/laws/show/1769-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо удосконалення порядку проходження військової служби\n\n(Відомості Верховної Ради (ВВР), 2017, № 4, ст.39)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У статті 119 Кодексу законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375):\n\n1) частину третю викласти в такій редакції:\n\n\"За працівниками, призваними на строкову військову службу, військову службу за призовом осіб офіцерського складу, військову службу за призовом під час мобілізації, на особливий період або прийнятими на військову службу за контрактом, у тому числі шляхом укладення нового контракту на проходження військової служби, під час дії особливого періоду на строк до його закінчення або до дня фактичного звільнення зберігаються місце роботи, посада і середній заробіток на підприємстві, в установі, організації, фермерському господарстві, сільськогосподарському виробничому кооперативі незалежно від підпорядкування та форми власності і у фізичних осіб - підприємців, у яких вони працювали на час призову. Таким працівникам здійснюється виплата грошового забезпечення за рахунок коштів Державного бюджету України відповідно до Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\";\n\n2) частину четверту виключити;\n\n3) у частині п’ятій слова \"у частинах третій та четвертій\" замінити словами \"у частині третій\".\n\n2. Частину третю статті 2 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399; 2014 р., № 20-21, ст. 746, № 27, ст. 909; 2015 р., № 13, ст. 85) викласти в такій редакції:\n\n\"Пенсіонерам з числа військовослужбовців та осіб, які отримують пенсію за цим Законом, у разі призову їх на військову службу за призовом під час мобілізації, на особливий період або прийняття на військову службу за контрактом, у тому числі шляхом укладення нового контракту на проходження військової служби, до Збройних Сил України, інших утворених відповідно до законів України військових формувань, органів та підрозділів цивільного захисту під час дії особливого періоду на строк до його закінчення або до дня фактичного звільнення виплата пенсій не припиняється. Після звільнення із служби цих осіб виплата їм пенсій здійснюється з урахуванням додаткової вислуги років від часу призову їх на військову службу за призовом під час мобілізації, на особливий період або повторного прийняття їх на службу за контрактом, у тому числі шляхом укладення нового контракту на проходження військової служби, до дня фактичного звільнення. Якщо новий розмір пенсії цих осіб буде нижчим за розмір, який вони отримували до призову або повторного прийняття їх на службу, виплата їм пенсій здійснюється у розмірі, який вони отримували до призову або прийняття на службу в особливий період\".\n\n3. У Законі України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами):\n\n1) у статті 23 :\n\nчастину третю викласти в такій редакції:\n\n\"3. Для осіб, які приймаються на військову службу за контрактом у період з моменту оголошення мобілізації до часу введення воєнного стану або оголошення рішення про демобілізацію та призначаються на посади, строки військової служби в календарному обчисленні встановлюються відповідно до частини другої цієї статті.\n\nДля військовослужбовців строкової військової служби та військовослужбовців військової служби за призовом під час мобілізації, на особливий період, які під час дії особливого періоду вислужили не менше 11 місяців, осіб, звільнених з військової служби під час дії особливого періоду, які приймаються на військову службу за контрактом у період з моменту оголошення мобілізації до часу введення воєнного стану або оголошення рішення про демобілізацію, строк військової служби в календарному обчисленні встановлюється шість місяців. Строк проходження військової служби для таких військовослужбовців може бути продовжено за новими контрактами на шість місяців або на строки, визначені частиною четвертою цієї статті. У разі закінчення особливого періоду або оголошення рішення про демобілізацію дія таких контрактів припиняється достроково\";\n\nв абзаці другому частини сьомої слова \"у мирний час\" виключити;\n\nу частині дев’ятій :\n\nпункт 2 викласти в такій редакції:\n\n\"2) для військовослужбовців, які проходять військову службу за контрактом, дія контракту продовжується понад встановлені строки:\n\nз моменту оголошення мобілізації - протягом строку її проведення, який визначається рішенням Президента України, крім випадків, визначених частиною восьмою статті 26 цього Закону;\n\nз моменту введення воєнного стану - до оголошення демобілізації, крім випадків, визначених частиною восьмою статті 26 цього Закону\";\n\nдоповнити пунктом 3 такого змісту:\n\n\"3) в особливий період (крім проведення мобілізації та введення воєнного стану) для військовослужбовців, які проходять військову службу за контрактом та строк контракту яких закінчився, військова служба може бути продовжена за новими контрактами на строки, визначені частиною четвертою цієї статті, крім випадків, визначених абзацом другим частини третьої цієї статті\";\n\n2) у частині восьмій статті 26:\n\nу пункті 1:\n\nпісля абзацу шістнадцятого доповнити трьома новими абзацами такого змісту:\n\n\"и) які є студентами, аспірантами чи докторантами денної форми навчання та були призвані на військову службу за призовом під час мобілізації, на особливий період. Такі особи можуть продовжувати військову службу, якщо вони виявили таке бажання;\n\nі) які уклали контракт на строк до закінчення особливого періоду або до оголошення рішення про демобілізацію та вислужили не менше 24 місяців військової служби за контрактом, якщо вони не висловили бажання продовжувати військову службу під час особливого періоду;\n\nї) які в особливий період (крім проведення мобілізації та введення воєнного стану) проходять військову службу за контрактом і строк контракту яких закінчився, якщо вони не висловили бажання продовжувати військову службу, крім випадків, визначених абзацом другим частини третьої статті 23 цього Закону\".\n\nУ зв’язку з цим абзаци сімнадцятий та вісімнадцятий вважати відповідно абзацами двадцятим та двадцять першим;\n\nабзац двадцять перший виключити;\n\nпункт 3 доповнити підпунктом \"в\" такого змісту:\n\n\"в) які досягли граничного віку перебування на військовій службі\";\n\n3) частину першу статті 26 -2 викласти в такій редакції:\n\n\"1. В особливий період на службу у військовому оперативному резерві першої черги в обов’язковому порядку зараховуються особи, звільнені з військової служби, які за своїми професійно-психологічними характеристиками і станом здоров’я придатні до служби у військовому резерві та відповідають встановленим вимогам проходження служби у військовому резерві\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Встановити, що право на звільнення з військової служби набувають військовослужбовці:\n\nякі проходять військову службу за контрактом, дію якого було продовжено понад встановлені строки на період до оголошення демобілізації та які вислужили не менше 18 місяців з дати продовження дії контракту, крім випадків, визначених абзацом другим частини третьої статті 23 Закону України \"Про військовий обов’язок і військову службу\";\n\nякі уклали контракт на строк до закінчення особливого періоду або до оголошення рішення про демобілізацію та вислужили не менше 24 місяців військової служби за контрактом.\n\nТакі особи можуть продовжувати військову службу за новим контрактом, що укладається на умовах, передбачених частиною четвертою статті 23 Закону України \"Про військовий обов’язок і військову службу\", якщо вони виявили таке бажання.\n\nЗвільнення таких військовослужбовців з військової служби здійснюється (за бажанням військовослужбовця) у строки та в обсягах, визначених центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями, не пізніше одного року з дня набрання чинності цим Законом.\n\n3. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n6 грудня 2016 року\n\n№ 1769-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо удосконалення порядку проходження військової служби\nЗакон України від 06.12.2016 № 1769-VIII\n\nПрийняття від 06.12.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1769-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}