{
  "id": "ua-law-1774-19",
  "type": "statute",
  "title": "Закон України (1774-19)",
  "title_en": "",
  "short_name": "1774-19",
  "status": "in_force",
  "issued_date": "2016-12-06",
  "url": "https://zakon.rada.gov.ua/laws/show/1774-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України\n\n(Відомості Верховної Ради (ВВР), 2017, № 2, ст.25)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 2147-VIII від 03.10.2017 , ВВР, 2017, № 48, ст.436\n\n№ 2148-VIII від 03.10.2017 , ВВР, 2017, № 40-41, ст.383\n\n№ 2415-VIII від 15.05.2018 , ВВР, 2018, № 32, ст.242\n\n№ 2449-VIII від 07.06.2018 , ВВР, 2018, № 26, ст.219\n\n№ 410-IX від 19.12.2019\n\n№ 1414-IX від 27.04.2021 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375):\n\n1) у статті 95 :\n\nчастини першу і другу викласти в такій редакції:\n\n\"Мінімальна заробітна плата - це встановлений законом мінімальний розмір оплати праці за виконану працівником місячну (годинну) норму праці.\n\nМінімальна заробітна плата встановлюється одночасно в місячному та погодинному розмірах\";\n\nчастину п’яту доповнити словами \"які використовують працю найманих працівників, за будь-якою системою оплати праці\";\n\n2) статтю 96 викласти в такій редакції:\n\n\" Стаття 96. Системи оплати праці\n\nСистемами оплати праці є тарифна та інші системи, що формуються на оцінках складності виконуваних робіт і кваліфікації працівників.\n\nТарифна система оплати праці включає: тарифні сітки, тарифні ставки, схеми посадових окладів і професійні стандарти (кваліфікаційні характеристики).\n\nТарифна система оплати праці використовується при розподілі робіт залежно від їх складності, а працівників - залежно від кваліфікації та за розрядами тарифної сітки. Вона є основою для формування та диференціації розмірів заробітної плати.\n\nТарифна сітка (схема посадових окладів) формується на основі тарифної ставки робітника першого розряду та міжкваліфікаційних (міжпосадових) співвідношень розмірів тарифних ставок (посадових окладів).\n\nСхема посадових окладів (тарифних ставок) працівників установ, закладів та організацій, що фінансуються з бюджету, формується на основі:\n\nмінімального посадового окладу (тарифної ставки), встановленого Кабінетом Міністрів України;\n\nміжпосадових (міжкваліфікаційних) співвідношень розмірів посадових окладів (тарифних ставок) і тарифних коефіцієнтів.\n\nМінімальний посадовий оклад (тарифна ставка) встановлюється у розмірі, не меншому за прожитковий мінімум, встановлений для працездатних осіб на 1 січня календарного року.\n\nВіднесення виконуваних робіт до певних тарифних розрядів і присвоєння кваліфікаційних розрядів робітникам провадиться власником або органом, уповноваженим власником, згідно з професійними стандартами (кваліфікаційними характеристиками) за погодженням із виборним органом первинної профспілкової організації (профспілковим представником).\n\nВимоги до кваліфікаційних та спеціальних знань працівників, їх завдання, обов’язки та спеціалізація визначаються професійними стандартами або кваліфікаційними характеристиками професій працівників.\n\nПорядок розроблення та затвердження професійних стандартів визначається Кабінетом Міністрів України.\n\nПорядок розроблення та затвердження кваліфікаційних характеристик визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері праці та соціальної політики.\n\nКолективним договором, а якщо договір не укладався - наказом (розпорядженням) власника або уповноваженого ним органу, виданим після погодження з виборним органом первинної профспілкової організації (профспілковим представником), а в разі відсутності первинної профспілкової організації - з вільно обраними та уповноваженими представниками (представником) працівників, можуть встановлюватися інші системи оплати праці\";\n\n3) абзац шостий частини другої статті 265 замінити трьома новими абзацами такого змісту:\n\n\"недопущення до проведення перевірки з питань додержання законодавства про працю, створення перешкод у її проведенні - у трикратному розмірі мінімальної заробітної плати, встановленої законом на момент виявлення порушення;\n\nвчинення дій, передбачених абзацом шостим цієї частини, при проведенні перевірки з питань виявлення порушень, зазначених в абзаці другому цієї частини, - у стократному розмірі мінімальної заробітної плати, встановленої законом на момент виявлення порушення;\n\nпорушення інших вимог трудового законодавства, крім передбачених абзацами другим - сьомим цієї частини, - у розмірі мінімальної заробітної плати\".\n\n2. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\nв абзаці другому примітки до статті 172 -6 слова \"мінімальних заробітних плат\" замінити словами \"прожиткових мінімумів для працездатних осіб\";\n\nу пункті 2 частини першої статті 255 слово і цифри \"статті 103 -1 \" замінити словами і цифрами \"частини перша - четверта статті 41, статті 103 -1 \".\n\n3. В абзаці другому примітки до статті 366 -1 Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) слова \"мінімальних заробітних плат\" замінити словами \"прожиткових мінімумів для працездатних осіб\".\n\n4. У частині сьомій статті 135 Земельного кодексу України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27) слова \"мінімальної заробітної плати\" замінити словами \"прожиткового мінімуму для працездатних осіб\".\n\n5. У частині п’ятій статті 182 Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) слова \"мінімальної заробітної плати\" замінити словами \"прожиткового мінімуму для працездатних осіб\".\n\n6. Частину третю статті 22 Закону України \"Про основи соціальної захищеності інвалідів в Україні\" (Відомості Верховної Ради УРСР, 1991 р., № 21, ст. 252; Відомості Верховної Ради України, 2007 р., № 33, ст. 441) викласти в такій редакції:\n\n\"Під час навчання зазначеним категоріям громадян академічна стипендія (у разі призначення) та пенсія (державна соціальна допомога інвалідам з дитинства і дітям-інвалідам) виплачуються в повному розмірі\".\n\n7. У статті 85 Закону України \"Про пенсійне забезпечення\" (Відомості Верховної Ради України, 1992 р., № 3, ст. 10; 2012 р., № 12-13, ст. 82; 2015 р., № 22, ст. 145; 2016 р., № 5, ст. 50):\n\n1) у частині третій слова і цифри \"у період з 1 січня 2016 року по 31 грудня 2016 року\" замінити словами і цифрами \"по 31 грудня 2017 року\";\n\n2) у частині четвертій:\n\nв абзаці першому слова і цифри \"у період з 1 січня 2016 року по 31 грудня 2016 року\" замінити словами і цифрами \"по 31 грудня 2017 року\";\n\nв абзаці другому слова \"які працюють на посадах та на умовах, передбачених законами України \"Про державну службу\" замінити словами та цифрами \"які займають посади державної служби, визначені Законом України від 10 грудня 2015 року № 889-VIII \"Про державну службу\", а також працюють на посадах та на умовах, передбачених законами України\";\n\n3) у частині шостій цифри \"2017\" замінити цифрами \"2018\".\n\n8. У Законі України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" (Відомості Верховної Ради України, 1992 р., № 13, ст. 178; 1996 р., № 35, ст. 162; 2006 р., № 49, ст. 485; 2008 р., №№ 5-8, ст. 78; 2012 р., № 12-13, ст. 82; 2015 р., № 22, ст. 145; 2016 р., № 5, ст. 50):\n\n1) у пункті 26 частини першої статті 20 , абзаці другому пункту 6 частини першої статті 22 , пункті 4 частини третьої статті 30 слова \"підвищеної стипендії\" замінити словами \"соціальної стипендії\";\n\n2) у статті 58 :\n\nу частині першій :\n\nв абзаці першому слова і цифри \"у період з 1 січня 2016 року по 31 грудня 2016 року\" замінити словами і цифрами \"по 31 грудня 2017 року\";\n\nв абзаці другому слова \"які працюють на посадах та на умовах, передбачених законами України \"Про державну службу\" замінити словами і цифрами \"які займають посади державної служби, визначені Законом України від 10 грудня 2015 року № 889-VIII \"Про державну службу\", а також працюють на посадах та на умовах, передбачених законами України\";\n\nу частині третій цифри \"2017\" замінити цифрами \"2018\";\n\n3) частину третю статті 67 викласти в такій редакції:\n\n\"Максимальний розмір пенсії (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною, індексації та інших доплат до пенсії, встановлених законодавством, крім доплати до надбавок окремим категоріям осіб, які мають особливі заслуги перед Батьківщиною) не може перевищувати десяти прожиткових мінімумів, установлених для осіб, які втратили працездатність. Тимчасово, по 31 грудня 2017 року, максимальний розмір пенсії (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною, індексації та інших доплат до пенсії, встановлених законодавством, крім доплати до надбавок окремим категоріям осіб, які мають особливі заслуги перед Батьківщиною) не може перевищувати 10740 гривень\".\n\n9. У Законі України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190 із наступними змінами):\n\n1) у частині другій статті 16:\n\nпункти 1 і 2 після слова \"військовослужбовця\" доповнити словами \"(крім військовослужбовця строкової служби)\";\n\nпункт 3 після слів \"загибелі (смерті)\" доповнити словами \"військовослужбовця строкової військової служби\";\n\nпункти 4 і 5 після слова \"військовослужбовцю\" доповнити словами \"(крім військовослужбовців строкової служби)\";\n\nпункт 6 викласти в такій редакції:\n\n\"6) встановлення військовослужбовцю строкової військової служби, військовозобов’язаному або резервісту, якого призвано на навчальні (або перевірочні) та спеціальні збори чи для проходження служби у військовому резерві, інвалідності, що настала внаслідок поранення (контузії, травми або каліцтва), заподіяного військовослужбовцю строкової військової служби, військовозобов’язаному або резервісту при виконанні обов’язків військової служби або служби у військовому резерві, або не пізніше ніж через три місяці після звільнення із служби, закінчення зборів, проходження служби у військовому резерві, але внаслідок захворювання або нещасного випадку, що мали місце в період проходження строкової військової служби, цих зборів, служби у військовому резерві\";\n\n2) у статті 16 -2 :\n\nу пункті 1 слова \"встановленого законом для працездатних осіб\" замінити словами і цифрою \"встановленого для працездатних осіб на 1 січня календарного року\";\n\nу пункті 2 слова \"встановлений законом для працездатних осіб\" замінити словами і цифрою \"встановлений законом для працездатних осіб на 1 січня календарного року\";\n\n3) пункт 4 статті 16 -3 доповнити абзацом другим такого змісту:\n\n\"У разі зміни групи інвалідності, її причини або ступеня втрати працездатності понад дворічний термін після первинного встановлення інвалідності виплата одноразової грошової допомоги у зв’язку із змінами, що відбулися, не здійснюється\".\n\n10. У Законі України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399 із наступними змінами):\n\n1) у частині сьомій статті 43 слова і цифри \"у період з 1 січня 2016 року по 31 грудня 2016 року\" замінити словами і цифрами \"по 31 грудня 2017 року\";\n\n2) у статті 54 :\n\nчастину першу викласти в такій редакції:\n\n\"Тимчасово, по 31 грудня 2017 року, особам (крім інвалідів I та II груп, інвалідів війни III групи, учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", та осіб, на яких поширюється дія Закону України \"Про статус ветеранів військової служби, ветеранів органів внутрішніх справ, ветеранів Національної поліції і деяких інших осіб та їх соціальний захист\"), які займають посади державної служби, визначені Законом України від 10 грудня 2015 року № 889-VIII \"Про державну службу\", а також працюють на посадах та на умовах, передбачених законами України \"Про прокуратуру\" , \"Про судоустрій і статус суддів\" , призначені пенсії не виплачуються\";\n\nу частині другій цифри \"2017\" замінити цифрами \"2018\";\n\n3) частину четверту статті 63 викласти в такій редакції:\n\n\"Усі призначені за цим Законом пенсії підлягають перерахунку у зв’язку з підвищенням грошового забезпечення відповідних категорій військовослужбовців, осіб, які мають право на пенсію за цим Законом, на умовах, у порядку та розмірах, передбачених Кабінетом Міністрів України. У разі якщо внаслідок перерахунку пенсій, передбаченого цією частиною, розміри пенсій звільненим із служби військовослужбовцям, особам, які мають право на пенсію за цим Законом, є нижчими, зберігаються розміри раніше призначених пенсій\".\n\n11. У статті 37 Закону України \"Про державну службу\" (Відомості Верховної Ради України, 1993 р., № 52, ст. 490 із наступними змінами):\n\n1) у частині четвертій:\n\nв абзаці першому слова і цифри \"у період з 1 січня 2016 року по 31 грудня 2016 року\" замінити словами і цифрами \"по 31 грудня 2017 року\";\n\nабзац другий викласти в такій редакції:\n\n\"особам (крім інвалідів I та II груп, інвалідів війни III групи, учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", та осіб, на яких поширюється дія Закону України \"Про статус ветеранів військової служби, ветеранів органів внутрішніх справ, ветеранів Національної поліції і деяких інших осіб та їх соціальний захист\"), які займають посади державної служби, визначені Законом України від 10 грудня 2015 року № 889-VIII \"Про державну службу\", а також працюють на посадах та на умовах, передбачених законами України \"Про прокуратуру\" , \"Про судоустрій і статус суддів\" , пенсії/щомісячне довічне грошове утримання не виплачуються\";\n\n2) у частині п’ятій цифри \"2017\" замінити цифрами \"2018\";\n\n3) у частині сьомій слова і цифри \"у період з 1 січня 2016 року по 31 грудня 2016 року\" замінити словами і цифрами \"по 31 грудня 2017 року\".\n\n12. У частині другій статті 18 Закону України \"Про судову експертизу\" (Відомості Верховної Ради України, 1994 р., № 28, ст. 232; 2005 р., № 1, ст. 14; 2015 р., № 22, ст. 145; 2016 р., № 5, ст. 50) слова і цифри \"у період з 1 січня 2016 року по 31 грудня 2016 року\" замінити словами і цифрами \"по 31 грудня 2017 року\", а слова \"пенсії, призначені відповідно до законодавства України, не виплачуються\" - словами і цифрами \"пенсії, призначені відповідно до законодавства України, розмір яких перевищує 150 відсотків прожиткового мінімуму, встановленого для осіб, які втратили працездатність, виплачуються в розмірі 85 відсотків призначеного розміру, але не менше 150 відсотків прожиткового мінімуму, встановленого для осіб, які втратили працездатність\".\n\n13. У Законі України \"Про оплату праці\" (Відомості Верховної Ради України, 1995 р., № 17, ст. 121 із наступними змінами):\n\n1) у статті 3 :\n\nчастини першу і другу викласти в такій редакції:\n\n\"Мінімальна заробітна плата - це встановлений законом мінімальний розмір оплати праці за виконану працівником місячну (годинну) норму праці.\n\nМінімальна заробітна плата встановлюється одночасно в місячному та погодинному розмірах\";\n\nчастину четверту доповнити словами \"за будь-якою системою оплати праці\";\n\n2) доповнити статтею 3 -1 такого змісту:\n\n\" Стаття 3 -1 . Гарантії забезпечення мінімальної заробітної плати\n\nРозмір заробітної плати працівника за повністю виконану місячну (годинну) норму праці не може бути нижчим за розмір мінімальної заробітної плати.\n\nПри обчисленні розміру заробітної плати працівника для забезпечення її мінімального розміру не враховуються доплати за роботу в несприятливих умовах праці та підвищеного ризику для здоров’я, за роботу в нічний та надурочний час, роз’їзний характер робіт, премії до святкових і ювілейних дат.\n\nЯкщо нарахована заробітна плата працівника, який виконав місячну норму праці, є нижчою за законодавчо встановлений розмір мінімальної заробітної плати, роботодавець проводить доплату до рівня мінімальної заробітної плати, яка виплачується щомісячно одночасно з виплатою заробітної плати.\n\nЯкщо розмір заробітної плати у зв’язку з періодичністю виплати її складових є нижчим за розмір мінімальної заробітної плати, проводиться доплата до рівня мінімальної заробітної плати.\n\nУ разі укладення трудового договору про роботу на умовах неповного робочого часу, а також при невиконанні працівником у повному обсязі місячної (годинної) норми праці мінімальна заробітна плата виплачується пропорційно до виконаної норми праці.\n\nМінімальна заробітна плата у погодинному розмірі застосовується на підприємствах, в установах, організаціях незалежно від форми власності та у фізичних осіб, які використовують найману працю, у разі застосування погодинної оплати праці\";\n\n3) статтю 6 викласти в такій редакції:\n\n\" Стаття 6. Системи оплати праці\n\nСистемами оплати праці є тарифна та інші системи, що формуються на оцінках складності виконуваних робіт і кваліфікації працівників.\n\nТарифна система оплати праці включає: тарифні сітки, тарифні ставки, схеми посадових окладів і професійні стандарти (кваліфікаційні характеристики).\n\nТарифна система оплати праці використовується при розподілі робіт залежно від їх складності, а працівників - залежно від кваліфікації та за розрядами тарифної сітки. Вона є основою для формування та диференціації розмірів заробітної плати.\n\nТарифна сітка (схема посадових окладів) формується на основі тарифної ставки робітника першого розряду та міжкваліфікаційних (міжпосадових) співвідношень розмірів тарифних ставок (посадових окладів).\n\nСхема посадових окладів (тарифних ставок) працівників установ, закладів та організацій, що фінансуються з бюджету, формується на основі:\n\nмінімального розміру посадового окладу (тарифної ставки), встановленого Кабінетом Міністрів України;\n\nміжпосадових (міжкваліфікаційних) співвідношень розмірів посадових окладів (тарифних ставок) і тарифних коефіцієнтів.\n\nМінімальний посадовий оклад (тарифна ставка) встановлюється у розмірі, не меншому за прожитковий мінімум, встановлений для працездатних осіб на 1 січня календарного року.\n\nВіднесення виконуваних робіт до певних тарифних розрядів і присвоєння кваліфікаційних розрядів робітникам провадиться роботодавцем згідно з професійними стандартами (кваліфікаційними характеристиками) за погодженням із виборним органом первинної профспілкової організації (профспілковим представником).\n\nВимоги до кваліфікаційних та спеціальних знань працівників, їх завдання, обов’язки та спеціалізація визначаються професійними стандартами або кваліфікаційними характеристиками професій працівників.\n\nПорядок розроблення та затвердження професійних стандартів визначається Кабінетом Міністрів України.\n\nПорядок розроблення та затвердження кваліфікаційних характеристик визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері праці та соціальної політики.\n\nКолективним договором, а якщо договір не укладався - актом роботодавця, виданим після погодження з виборним органом первинної профспілкової організації (профспілковим представником), а в разі відсутності первинної профспілкової організації - з вільно обраними та уповноваженими представниками (представником) працівників, можуть встановлюватися інші системи оплати праці\";\n\n4) частину першу статті 10 викласти в такій редакції:\n\n\"Розмір мінімальної заробітної плати встановлюється Верховною Радою України за поданням Кабінету Міністрів України не рідше одного разу на рік у законі про Державний бюджет України з урахуванням вироблених шляхом переговорів пропозицій спільного представницького органу об’єднань профспілок і спільного представницького органу об’єднань організацій роботодавців на національному рівні\".\n\n14. У Законі України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами):\n\n1) статтю 17 доповнити частиною другою такого змісту:\n\n\"Органи місцевого самоврядування при здійсненні повноважень у сфері контролю за додержанням законодавства про працю та зайнятість населення можуть проводити перевірки на підприємствах, в установах та організаціях, що перебувають у комунальній власності відповідної територіальної громади\";\n\n2) частину третю статті 18 викласти в такій редакції:\n\n\"3. Органи місцевого самоврядування з питань здійснення делегованих їм повноважень органів виконавчої влади можуть виступати з ініціативою щодо перевірок, організовувати їх проведення, а при здійсненні повноважень у сфері контролю за додержанням законодавства про працю та зайнятість населення проводити перевірки на підприємствах, в установах та організаціях, що не перебувають у комунальній власності, а також фізичних осіб, які використовують працю найманих працівників\";\n\n3) статтю 34 доповнити частиною третьою такого змісту:\n\n\"3. До відання виконавчих органів міських рад міст обласного значення та об’єднаних територіальних громад, крім повноважень, визначених пунктом \"б\" частини першої цієї статті, належать:\n\n1) здійснення на відповідних територіях контролю за додержанням законодавства про працю та зайнятість населення у порядку, встановленому законодавством;\n\n2) накладення штрафів за порушення законодавства про працю та зайнятість населення у порядку, встановленому законодавством\".\n\n15. В Основах законодавства України про загальнообов’язкове державне соціальне страхування (Відомості Верховної Ради України, 1998 р., № 23, ст. 121):\n\n1) у статті 13 :\n\nчастину другу доповнити словами \"крім випадків, встановлених законом\";\n\nдоповнити частиною п’ятою такого змісту:\n\n\"Під час здійснення повноважень з контролю за дотриманням бюджетного законодавства в частині моніторингу виплат за загальнообов’язковим державним соціальним страхуванням Міністерство фінансів України має право отримувати інформацію, зокрема таку, що містить персональні дані\";\n\n2) частину восьму статті 15 викласти в такій редакції:\n\n\"Робочими органами виконавчої дирекції є її управління, відділення, страхові каси тощо, визначені законами за видами загальнообов’язкового державного соціального страхування\".\n\n16. У частині першій статті 64 Закону України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238 із наступними змінами) слова і цифри \"у період з 1 січня 2016 року по 31 грудня 2016 року\" замінити словами і цифрами \"по 31 грудня 2017 року\", а слова \"пенсії, призначені відповідно до законодавства України, не виплачуються\" - словами і цифрами \"пенсії, призначені відповідно до законодавства України, розмір яких перевищує 150 відсотків прожиткового мінімуму, встановленого для осіб, які втратили працездатність, виплачуються в розмірі 85 відсотків призначеного розміру, але не менше 150 відсотків прожиткового мінімуму, встановленого для осіб, які втратили працездатність\".\n\n17. В абзаці четвертому частини першої статті 5 Закону України \"Про психіатричну допомогу\" (Відомості Верховної Ради України, 2000 р., № 19, ст. 143; 2013 р., № 15, ст. 106) слова \"мінімальна заробітна плата\" замінити словами \"прожитковий мінімум на одну особу в розрахунку на місяць\".\n\n{Пункт 18 розділу I втратив чинність на підставі Закону № 1414-IX від 27.04.2021 }\n\n19. Четверте речення частини сьомої статті 21 Закону України \"Про службу в органах місцевого самоврядування\" (Відомості Верховної Ради України, 2001 р., № 33, ст. 175; 2004 р., № 10, ст. 104; 2005 р., № 2, ст. 32; 2015 р., № 22, ст. 145; 2016 р., № 5, ст. 50) викласти в такій редакції: \"Тимчасово, у період по 31 грудня 2017 року, посадовим особам місцевого самоврядування (крім інвалідів I та II груп, інвалідів війни III групи та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", та осіб, на яких поширюється дія Закону України \"Про статус ветеранів військової служби, ветеранів органів внутрішніх справ, ветеранів Національної поліції і деяких інших осіб та їх соціальний захист\") у період служби в органах місцевого самоврядування пенсії, призначені відповідно до законодавства України, розмір яких перевищує 150 відсотків прожиткового мінімуму, встановленого для осіб, які втратили працездатність, виплачуються в розмірі 85 відсотків призначеного розміру, але не менше 150 відсотків прожиткового мінімуму, встановленого для осіб, які втратили працездатність\".\n\n20. У частині дванадцятій статті 20 Закону України \"Про статус народного депутата України\" (Відомості Верховної Ради України, 2001 р., № 42, ст. 212 із наступними змінами):\n\n1) в абзаці сьомому слова і цифри \"у період з 1 січня 2016 року по 31 грудня 2016 року\" замінити словами і цифрами \"по 31 грудня 2017 року\";\n\n2) в абзаці восьмому слова \"які працюють на посадах та на умовах, передбачених законами України \"Про державну службу\" замінити словами і цифрами \"які займають посади державної служби, визначені Законом України від 10 грудня 2015 року № 889-VIII \"Про державну службу\", а також працюють на посадах та на умовах, передбачених законами України\";\n\n3) в абзаці десятому цифри \"2017\" замінити цифрами \"2018\", а після слів \"законами України\" доповнити словами \"Про державну службу\";\n\n4) в абзаці дванадцятому слова і цифри \"у період з 1 січня 2016 року по 31 грудня 2016 року\" замінити словами і цифрами \"по 31 грудня 2017 року\".\n\n{Пункт 21 розділу I втратив чинність на підставі Закону № 2449-VIII від 07.06.2018 }\n\n22. У Законі України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами):\n\n1) частини другу і третю статті 22 викласти в такій редакції:\n\n\"2. Відомості, що містяться в системі персоніфікованого обліку, використовуються:\n\n1) виконавчими органами Пенсійного фонду для:\n\nпідтвердження участі застрахованої особи в системі загальнообов’язкового державного пенсійного страхування;\n\nобчислення страхових внесків;\n\nвизначення права застрахованої особи або членів її сім’ї на отримання пенсійних виплат згідно з цим Законом;\n\nвизначення розміру, перерахунку та індексації пенсійних виплат, передбачених цим Законом;\n\nнадання застрахованій особі на її вимогу або у випадках, передбачених цим Законом та Законом України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\";\n\nнадання страховим організаціям, що здійснюють страхування довічних пенсій;\n\nнадання аудитору, який відповідно до цього Закону здійснює аудит Накопичувального фонду;\n\nобміну інформацією з централізованим банком даних з проблем інвалідності;\n\n2) органами соціального захисту населення для призначення всіх видів державної соціальної допомоги та субсидій для відшкодування витрат на оплату житлово-комунальних послуг, придбання скрапленого газу, твердого та рідкого пічного побутового палива.\n\n3. Надання органами Пенсійного фонду відомостей, що містяться в системі персоніфікованого обліку, іншим юридичним і фізичним особам, крім органів соціального захисту населення, фондів загальнообов’язкового державного соціального страхування та перелічених у частині другій цієї статті, допускається виключно за рішенням суду та у випадках, передбачених законом\";\n\n2) у частині третій статті 27 слова і цифри \"у період з 1 січня 2016 року по 31 грудня 2016 року\" замінити словами і цифрами \"по 31 грудня 2017 року\";\n\n3) у статті 42 :\n\nназву викласти в такій редакції:\n\n\" Стаття 42. Індексація та перерахунок пенсій\";\n\nчастину другу викласти в такій редакції:\n\n\"2. Крім індексації пенсії, передбаченої частиною першою цієї статті, щороку здійснюється перерахунок раніше призначених пенсій через збільшення показника середньої заробітної плати (доходу) в Україні, з якої сплачено страхові внески, на коефіцієнт, що відповідає не менш як 20 відсоткам показника зростання середньої заробітної плати (доходу) в Україні, з якої сплачено страхові внески, порівняно з попереднім роком.\n\nРозмір та порядок такого підвищення пенсії визначаються у межах бюджету Пенсійного фонду за рішенням Кабінету Міністрів України\";\n\n4) у частині першій статті 47:\n\nабзац перший викласти в такій редакції:\n\n\"1. Пенсія виплачується щомісяця, у строк не пізніше 25 числа місяця, за який виплачується пенсія, виключно в грошовій формі за зазначеним у заяві місцем фактичного проживання пенсіонера в межах України організаціями, що здійснюють виплату і доставку пенсій, або через установи банків у порядку, передбаченому Кабінетом Міністрів України\";\n\nв абзаці другому слова і цифри \"у період з 1 січня 2016 року по 31 грудня 2016 року\" замінити словами і цифрами \"по 31 грудня 2017 року\";\n\nв абзаці третьому слова \"які працюють на посадах та на умовах, передбачених законами України \"Про державну службу\" замінити словами і цифрами \"які займають посади державної служби, визначені Законом України від 10 грудня 2015 року № 889-VIII \"Про державну службу\", а також працюють на посадах та на умовах, передбачених законами України\";\n\nв абзаці шостому цифри \"2017\" замінити цифрами \"2018\".\n\n23. У Законі України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 9, № 30, ст. 542, № 47, ст. 800):\n\n1) у частині третій статті 32:\n\nдруге речення доповнити словами \"крім випадків, передбачених цим Законом\";\n\nдоповнити абзацом другим такого змісту:\n\n\"Міністерство фінансів України під час здійснення повноважень з контролю за дотриманням бюджетного законодавства в частині моніторингу достовірності інформації, поданої фізичними особами для нарахування та своєчасного і в повному обсязі отримання соціальних виплат, пільг, субсидій, пенсій, заробітних плат, інших виплат, що здійснюються за рахунок коштів державного та місцевих бюджетів, коштів Пенсійного фонду України, фондів загальнообов’язкового державного соціального страхування, безоплатно отримує відомості з Державного реєстру прав в електронній формі у форматі бази даних, витягу та/або в іншому вигляді на підставі договорів, укладених з технічним адміністратором\";\n\n2) у статті 34 :\n\nслова \"мінімальна заробітна плата\" в усіх відмінках і числах замінити словами \"прожитковий мінімум для працездатних осіб\" у відповідному відмінку і числі;\n\nабзац перший частини сьомої викласти в такій редакції:\n\n\"7. Адміністративний збір справляється у відповідному розмірі від прожиткового мінімуму для працездатних осіб, встановленого законом на 1 січня календарного року, в якому подаються відповідні документи для проведення державної реєстрації прав, та округлюється до найближчих 10 гривень\".\n\n24. Частини четверту і п’яту статті 8 Закону України \"Про забезпечення організаційно-правових умов соціального захисту дітей-сиріт та дітей, позбавлених батьківського піклування\" (Відомості Верховної Ради України, 2005 р., № 6, ст. 147; 2006 р., № 49, ст. 484) викласти в такій редакції:\n\n\"Особам із числа дітей-сиріт та дітей, позбавлених батьківського піклування, які навчаються, крім повного державного забезпечення, виплачується соціальна стипендія в порядку та розмірі, встановлених Кабінетом Міністрів України, а також виплачується 100 відсотків заробітної плати, яка нарахована в період виробничого навчання та виробничої практики.\n\nОсобам із числа дітей-сиріт та дітей, позбавлених батьківського піклування, які навчаються, до завершення навчання виплачується щорічна допомога для придбання навчальної літератури в розмірі трьох соціальних стипендій. Виплата зазначеної допомоги здійснюється протягом 30 днів після початку навчального року за рахунок коштів, що передбачаються для навчальних закладів у відповідних бюджетах\".\n\n25. Частину п’яту статті 23 Закону України \"Про Державну кримінально-виконавчу службу України\" (Відомості Верховної Ради України, 2005 p., № 30, ст. 409; 2015 р., № 52, ст. 482) викласти в такій редакції:\n\n\"5. На осіб рядового і начальницького складу кримінально-виконавчої служби поширюється соціальний захист поліцейських, визначений Законом України \"Про Національну поліцію\", а також порядок і умови проходження служби, передбачені для поліцейських. Умови і розміри грошового забезпечення осіб рядового і начальницького складу та оплати праці працівників кримінально-виконавчої служби визначаються Кабінетом Міністрів України\".\n\n26. У Законі України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324; 2008 р., №№ 5-8, ст. 78; 2010 р., № 12, ст. 117; 2014 р., № 29, ст. 942):\n\n1) у частині першій статті 21 слова \"мінімальних заробітних плат\" замінити словами і цифрою \"прожиткових мінімумів, встановлених для працездатних осіб на 1 січня календарного року\";\n\n2) у статті 29 :\n\nв абзаці першому частини дванадцятої слова \"мінімальних заробітних плат на місяць\" замінити словами і цифрою \"прожиткових мінімумів, встановлених для працездатних осіб на 1 січня календарного року\";\n\nу частині п’ятнадцятій слова \"мінімальної заробітної плати\" замінити словами і цифрою \"прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року\".\n\n27. У Законі України \"Про підвищення престижності шахтарської праці\" (Відомості Верховної Ради України, 2008 р., № 42-43, ст. 293; 2013 р., № 30, ст. 341):\n\n1) у статті 3 слова \"мінімальної заробітної плати\" замінити словами і цифрою \"прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року\";\n\n2) абзац перший частини першої статті 5 викласти в такій редакції:\n\n\"1. Шахтарі, які мають стаж підземної роботи не менш як три роки, а також протягом трьох років після здобуття загальної середньої освіти особи, батьки яких є шахтарями та які мають стаж підземної роботи не менш як 15 років або які загинули внаслідок нещасного випадку на виробництві чи стали інвалідами I або II групи, зараховуються поза конкурсом за особистим вибором спеціальності до державних і комунальних вищих та професійно-технічних навчальних закладів України для навчання за рахунок коштів державного і місцевих бюджетів з наданням місць у гуртожитках на час навчання та виплатою за рахунок бюджетних коштів соціальної стипендії в порядку та розмірі, встановлених Кабінетом Міністрів України\".\n\n28. Частину першу статті 16 Закону України \"Про захист персональних даних\" (Відомості Верховної Ради України, 2010 р., № 34, ст. 481; 2014 р., № 22, ст. 816) доповнити словами \"крім даних, які отримує Міністерство фінансів України від інших органів під час здійснення повноважень з контролю за дотриманням бюджетного законодавства в частині моніторингу пенсій, допомог, пільг, субсидій, інших соціальних виплат\".\n\n29. Статтю 11 Закону України \"Про державну реєстрацію актів цивільного стану\" (Відомості Верховної Ради України, 2010 р., № 38, ст. 509; 2014 р., № 5, ст. 62) доповнити частиною шостою такого змісту:\n\n\"6. Відомості про фізичних осіб, що містяться у Державному реєстрі актів цивільного стану громадян, можуть бути використані Міністерством фінансів України під час здійснення повноважень з контролю за дотриманням бюджетного законодавства в частині моніторингу достовірності інформації, поданої фізичними особами для нарахування та своєчасного і в повному обсязі отримання соціальних виплат, пільг, субсидій, пенсій, заробітних плат, інших виплат, що здійснюються за рахунок коштів державного та місцевих бюджетів, коштів Пенсійного фонду України, фондів загальнообов’язкового державного соціального страхування\".\n\n30. У Законі України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами):\n\n1) у першому реченні частини четвертої статті 4 слова \"які обрали спрощену систему оподаткування\" виключити;\n\n2) абзац четвертий частини четвертої статті 5 виключити;\n\n3) у частині першій статті 7:\n\nу пункті 2:\n\nв абзаці першому слова \"за місяць, у якому отримано дохід (прибуток)\" замінити словами \"на місяць\";\n\nу першому реченні абзацу другого слова \"має право самостійно\" замінити словом \"зобов’язаний\";\n\nпункт 3 доповнити абзацом другим такого змісту:\n\n\"Для платників, віднесених до першої групи платників єдиного податку, визначених у підпункті 1 пункту 291.4 статті 291 Податкового кодексу України, ця сума не може бути меншою за 0,5 мінімального страхового внеску із зарахуванням відповідних періодів здійснення підприємницької діяльності до страхового стажу, який обчислюється відповідно до статті 24 Закону України \"Про загальнообов’язкове державне пенсійне страхування\", пропорційно до сплаченого єдиного внеску\";\n\n4) у статті 9 :\n\nв абзаці другому частини п’ятої слова \"абзацах четвертому і\" замінити словом \"абзаці\";\n\nчастину дев’яту виключити;\n\n5) в абзаці першому частини дев’ятої статті 10 слова \"у зв’язку з тимчасовою втратою працездатності та витратами, зумовленими похованням\" виключити;\n\n6) частину першу статті 13 -1 доповнити пунктом 5 -1 такого змісту:\n\n\"5 -1 ) у разі виявлення за результатами аналізу даних реєстру застрахованих осіб Державного реєстру недостовірних відомостей про застрахованих осіб вимагати від платників єдиного внеску інформацію про ці відомості та усунення порушень\";\n\n7) у статті 17 :\n\nчастину першу після слів \"та рідкого пічного побутового палива\" доповнити словами \"виявлення фактів використання праці неоформлених працівників та порушень законодавства про працю\";\n\nчастину четверту доповнити абзацом другим такого змісту:\n\n\"Обмін інформацією про відомості, що містять ознаки використання праці неоформлених працівників та порушень законодавства про працю, здійснюється центральним органом виконавчої влади, що забезпечує реалізацію державної політики з питань нагляду та контролю за додержанням законодавства про працю, центральним органом виконавчої влади, що забезпечує формування та реалізує державну податкову і митну політику, в порядку, затвердженому Пенсійним фондом за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення\";\n\nчастину п’яту викласти в такій редакції:\n\n\"5. Інформація з реєстру страхувальників Державного реєстру надається на запит платників єдиного внеску та/або застрахованих осіб у порядку та за формою, встановленими центральним органом виконавчої влади, що забезпечує формування та реалізує державну податкову і митну політику, та Пенсійним фондом за погодженням з фондами загальнообов’язкового державного соціального страхування.\n\nІнформація з реєстру застрахованих осіб Державного реєстру надається на запит платників єдиного внеску та/або застрахованих осіб чи уповноважених ними третіх осіб у порядку та за формою, встановленими Пенсійним фондом за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення, та фондами загальнообов’язкового державного соціального страхування\".\n\n31. Статтю 26 Закону України \"Про Державний реєстр виборців\" (Відомості Верховної Ради України, 2011 р., № 5, ст. 34; 2014 р., № 26, ст. 892; 2016 р., № 3, ст. 30) доповнити частиною сьомою такого змісту:\n\n\"7. Під час здійснення повноважень з контролю за дотриманням бюджетного законодавства в частині моніторингу достовірності інформації, поданої фізичними особами для нарахування та своєчасного і в повному обсязі отримання соціальних виплат, пільг, субсидій, пенсій, заробітних плат, інших виплат, що здійснюються за рахунок коштів державного та місцевих бюджетів, коштів Пенсійного фонду України, фондів загальнообов’язкового державного соціального страхування, Міністерство фінансів України має право отримувати з Реєстру інформацію про виборців, зокрема таку, що містить персональні дані\".\n\n32. Частину другу статті 11 Закону України \"Про інформацію\" (Відомості Верховної Ради України, 2011 р., № 32, ст. 313) доповнити абзацом третім такого змісту:\n\n\"Міністерство фінансів України під час здійснення повноважень з контролю за дотриманням бюджетного законодавства в частині моніторингу пенсій, допомог, пільг, субсидій, інших соціальних виплат не потребує згоди фізичних осіб на отримання та обробку персональних даних\".\n\n33. У частині третій статті 38 Закону України \"Про Державний земельний кадастр\" (Відомості Верховної Ради України, 2012 р., № 8, ст. 61 із наступними змінами):\n\n1) слова \"мінімальної заробітної плати\" замінити словами \"прожиткового мінімуму для працездатних осіб\";\n\n2) абзац двадцять перший викласти в такій редакції:\n\n\"Адміністративний збір справляється у відповідному розмірі від прожиткового мінімуму для працездатних осіб, встановленого законом на 1 січня календарного року, в якому надається відповідна адміністративна послуга\".\n\n34. У другому реченні частини першої статті 2 Закону України \"Про заходи щодо законодавчого забезпечення реформування пенсійної системи\" (Відомості Верховної Ради України, 2012 р., № 12-13, ст. 82; 2016 р., № 5, ст. 50) слова і цифри \"у період з 1 січня 2016 року по 31 грудня 2016 року\" замінити словами і цифрами \"по 31 грудня 2017 року\".\n\n35. У Законі України \"Про судовий збір\" (Відомості Верховної Ради України, 2012 р., № 14, ст. 87 із наступними змінами):\n\n1) у статті 4 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Судовий збір справляється у відповідному розмірі від прожиткового мінімуму для працездатних осіб, встановленого законом на 1 січня календарного року, в якому відповідна заява або скарга подається до суду, - у відсотковому співвідношенні до ціни позову та у фіксованому розмірі\";\n\nу частині другій слова \"мінімальної заробітної плати\" замінити словами \"прожиткового мінімуму для працездатних осіб\";\n\n2) частину першу статті 5 доповнити пунктами 18-20 такого змісту:\n\n\"18) Пенсійний фонд України та його органи, органи Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття та Фонду соціального страхування України;\n\n19) органи виконавчої влади Автономної Республіки Крим, структурні підрозділи місцевих державних адміністрацій, виконавчі органи міських рад, на які покладено завдання щодо вирішення питань соціального захисту населення;\n\n20) центральний орган виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, структурні підрозділи виконавчих органів міських рад міст обласного значення та об’єднаних територіальних громад, на які покладені функції із здійснення контролю за додержанням законодавства про працю та зайнятість населення\".\n\n{Пункт 36 розділу I втратив чинність на підставі Закону № 2147-VIII від 03.10.2017 }\n\n37. У Законі України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" (Відомості Верховної Ради України, 2013 р., № 51, ст. 716; 2016 р., № 34, ст. 593):\n\n1) статтю 11 після частини другої доповнити новою частиною такого змісту:\n\n\"3. Інформація, відомості або інші персональні дані про особу, що містяться в Реєстрі, можуть бути використані Міністерством фінансів України під час здійснення повноважень з контролю за дотриманням бюджетного законодавства в частині моніторингу достовірності інформації, поданої фізичними особами для нарахування та своєчасного і в повному обсязі отримання соціальних виплат, пільг, субсидій, пенсій, заробітних плат, інших виплат, що здійснюються за рахунок коштів державного та місцевих бюджетів, коштів Пенсійного фонду України, фондів загальнообов’язкового державного соціального страхування\".\n\nУ зв’язку з цим частини третю і четверту вважати відповідно частинами четвертою і п’ятою;\n\n2) у статті 20 :\n\nу частині другій слова \"мінімальної заробітної плати\" замінити словами і цифрою \"розміру прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року\";\n\nв абзаці першому частини третьої слова \"мінімальної заробітної плати у місячному розмірі, встановленому законом\" замінити словами \"прожиткового мінімуму, встановленого для працездатних осіб\".\n\n38. У другому реченні частини першої статті 57 Закону України \"Про Кабінет Міністрів України\" (Відомості Верховної Ради України, 2014 р., № 13, ст. 222; 2015 р., № 22, ст. 145; 2016 р., № 4, ст. 43, № 5, ст. 50) слова і цифри \"у період з 1 січня 2016 року по 31 грудня 2016 року\" замінити словами і цифрами \"по 31 грудня 2017 року\".\n\n39. Розділ II \"Прикінцеві та перехідні положення\" Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" (Відомості Верховної Ради України, 2014 р., № 26, ст. 892, № 43, ст. 2030; 2015 р., № 46, ст. 417) доповнити пунктом 3 -1 такого змісту:\n\n\"3 -1 . Особливості припинення юридичних осіб, що знаходяться на тимчасово окупованій території, визначаються Кабінетом Міністрів України та діють до повного відновлення конституційного ладу України на тимчасово окупованій території\".\n\n40. У Законі України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004; 2015 р., № 6, ст. 40):\n\n1) у статті 62 :\n\nчастину другу після слів \"право на отримання\" доповнити словами \"академічних та соціальних\";\n\nчастини четверту і шосту викласти в такій редакції:\n\n\"4. Соціальні стипендії призначаються студентам (курсантам) вищого навчального закладу в порядку, встановленому Кабінетом Міністрів України.\n\nСтуденти (курсанти) вищого навчального закладу з числа дітей-сиріт та дітей, позбавлених батьківського піклування, а також студенти (курсанти) вищого навчального закладу, які в період навчання у віці від 18 до 23 років залишилися без батьків, мають гарантоване право на отримання соціальної стипендії, у тому числі у разі отримання академічної стипендії.\n\nАкадемічні стипендії призначаються особам, які досягли значних успіхів у навчанні та/або науковій діяльності згідно з критеріями, встановленими Кабінетом Міністрів України. Частка студентів (курсантів), які мають право на отримання академічних стипендій, встановлюється вченою радою вищого навчального закладу у межах визначеного Кабінетом Міністрів України загального відсотка студентів (курсантів), які мають право на отримання академічних стипендій, та стипендіального фонду.\n\nСтудентам (курсантам) вищих навчальних закладів, які мають право на отримання соціальної стипендії і набувають право на отримання академічної стипендії, надається один вид стипендії за їхнім вибором\";\n\n\"6. Для студентів (курсантів), які навчаються за гостродефіцитними спеціальностями (спеціалізаціями) (у галузях знань освіта, математичні, природничі, технічні науки), встановлюється підвищений розмір академічної стипендії. Перелік таких спеціальностей (спеціалізацій) та розмір підвищення визначаються Кабінетом Міністрів України\";\n\nчастини сьому і восьму виключити;\n\n2) підпункт 2 пункту 5 розділу XV \"Прикінцеві та перехідні положення\" виключити.\n\n41. Статтю 4 Закону України \"Про тимчасові заходи на період проведення антитерористичної операції\" (Відомості Верховної Ради України, 2014 р., № 44, ст. 2040; 2016 р., № 25, ст. 500) доповнити частиною шостою такого змісту:\n\n\"Особливості припинення юридичних осіб, що знаходяться на території проведення антитерористичної операції, визначаються Кабінетом Міністрів України та діють до моменту її завершення\".\n\n42. У Законі України \"Про Національне антикорупційне бюро України\" (Відомості Верховної Ради України, 2014 р., № 47, ст. 2051; 2015 р., № 17, ст. 118):\n\n1) у пункті 8 частини першої статті 13 цифри і слова \"50 мінімальних заробітних плат\" замінити цифрами і словами \"50 прожиткових мінімумів, встановлених для працездатних осіб на 1 січня календарного року\";\n\n2) в абзаці першому частини четвертої статті 23 слова \"мінімальної заробітної плати, установленої законом про Державний бюджет України на відповідний рік\" замінити словами і цифрою \"прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року\".\n\n43. У Законі України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056; 2015 р., № 17, ст. 118; 2016 р., № 13, ст. 146):\n\n1) перше речення абзацу другого частини другої статті 16 викласти в такій редакції:\n\n\"Посадовий оклад члена Національного агентства становить 19,5 прожиткового мінімуму для працездатних осіб, встановленого на 1 січня календарного року\";\n\n2) в абзаці першому частини другої статті 23 слова \"одну мінімальну заробітну плату, встановлену\" замінити словами \"один прожитковий мінімум для працездатних осіб, встановлений\";\n\n3) в абзаці першому пункту 3 , абзаці другому пункту 7 , у пункті 8 , абзаці першому пункту 9 , абзаці другому пункту 10 частини першої статті 46 слова \"мінімальних заробітних плат, встановлених на\" замінити словами \"прожиткових мінімумів, встановлених для працездатних осіб на\";\n\n4) у частині другій статті 52 слова \"мінімальних заробітних плат, встановлених на\" замінити словами \"прожиткових мінімумів, встановлених для працездатних осіб на\".\n\n44. У Законі України \"Про прокуратуру\" (Відомості Верховної Ради України, 2015 р., № 2-3, ст. 12, № 22, ст. 145; 2016 р., № 5, ст. 50):\n\n1) частину третю статті 81 викласти в такій редакції:\n\n\"3. Посадовий оклад прокурора місцевої прокуратури з 1 січня 2017 року становить 12 прожиткових мінімумів для працездатних осіб, розмір якого встановлено на 1 січня календарного року\";\n\n2) у частині п’ятнадцятій статті 86:\n\nв абзаці першому слова і цифри \"у період з 1 січня 2016 року по 31 грудня 2016 року\" замінити словами і цифрами \"по 31 грудня 2017 року\";\n\nв абзаці другому слова \"законами України \"Про державну службу\" замінити словами і цифрами \"які займають посади державної служби, визначені Законом України від 10 грудня 2015 року № 889-VIII \"Про державну службу\", а також працюють на посадах та на умовах, передбачених Законом України\";\n\nв абзаці четвертому цифри \"2017\" замінити цифрами \"2018\";\n\nв абзаці шостому слова і цифри \"у період з 1 січня 2016 року по 31 грудня 2016 року\" замінити словами і цифрами \"по 31 грудня 2017 року\".\n\n45. У Законі України \"Про загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2015 р., № 11, ст. 75, № 49-50, ст. 453):\n\n1) у статті 6 :\n\nу частині третій слова \"проголосувало більше половини членів правління від кожної сторони\" замінити словами \"проголосувала більшість присутніх на засіданні членів правління\";\n\nчастину п’яту викласти в такій редакції:\n\n\"5. Правління правомочне приймати рішення за наявності на засіданні більшості складу від кожної представницької сторони. Рішення вважається прийнятим, якщо за нього проголосувала більшість присутніх на засіданні членів правління. У разі рівного розподілу голосів голос голови правління є вирішальним.\n\nЯкщо правління Фонду не може розпочати свою роботу у зв’язку з неявкою на засідання більшості складу від однієї із представницьких сторін, засідання правління переноситься на визначений присутніми членами правління строк. У цей період представницькі сторони проводять консультації.\n\nУ разі повторної неявки більшості складу від однієї із представницьких сторін правління правомочне приймати рішення, за умови присутності на засіданні більшості складу правління. Рішення приймаються в установленому порядку і набирають чинності після погодження центральним органом виконавчої влади, що реалізує державну політику у сферах трудових відносин, соціального захисту населення\";\n\n2) у частині першій статті 7:\n\nпункти 5 і 17 викласти в такій редакції:\n\n\"5) подає пропозиції щодо пропорцій розподілу частки єдиного внеску за загальнообов’язковим державним соціальним страхуванням від нещасного випадку та у зв’язку з тимчасовою втратою працездатності\";\n\n\"17) приймає рішення про створення та реорганізацію робочих органів виконавчої дирекції Фонду та їх відділень відповідно до затвердженої правлінням структури органів Фонду\";\n\nдоповнити пунктом 18 такого змісту:\n\n\"18) здійснює інші функції, передбачені статутом Фонду та цим Законом\";\n\n3) у статті 8 :\n\nчастину другу після абзацу першого доповнити новим абзацом такого змісту:\n\n\"З метою заміщення вакантних посад директора виконавчої дирекції та його заступників правління Фонду може запроваджувати та визначати порядок проведення конкурсного відбору на заміщення цих посад\".\n\nУ зв’язку з цим абзац другий вважати абзацом третім;\n\nчастини третю і четверту викласти в такій редакції:\n\n\"3. Робочими органами виконавчої дирекції Фонду є її управління в Автономній Республіці Крим, областях, містах Києві та Севастополі, що створюються за рішенням правління Фонду на підставі затвердженої ним структури органів Фонду. Управління виконавчої дирекції Фонду є юридичними особами, мають самостійні кошториси, печатки із зображенням Державного Герба України та своїм найменуванням, а також мають відділення в районах і містах обласного значення. Відділення управлінь виконавчої дирекції Фонду є відокремленими підрозділами робочих органів виконавчої дирекції Фонду, що створюються за рішенням правління Фонду без статусу юридичної особи.\n\nРобочі органи виконавчої дирекції Фонду та їх відділення провадять свою діяльність від імені виконавчої дирекції Фонду в межах та порядку, визначених цим Законом, статутом Фонду, типовим положенням про робочі органи виконавчої дирекції Фонду та їх відділення, що затверджується правлінням Фонду, та положенням, затвердженим директором виконавчої дирекції Фонду.\n\n4. Керівників управлінь виконавчої дирекції Фонду призначає директор виконавчої дирекції Фонду за погодженням з правлінням Фонду.\n\nКерівники відділень управлінь виконавчої дирекції Фонду призначаються керівниками управлінь виконавчої дирекції Фонду за погодженням з директором виконавчої дирекції Фонду.\n\nКерівники управлінь виконавчої дирекції Фонду та їх відділень виконують свої повноваження на умовах контракту\";\n\n4) частину другу статті 37 викласти в такій редакції:\n\n\"2. Перерахування сум щомісячних страхових виплат провадиться також у разі зростання у попередньому календарному році середньої заробітної плати. Таке перерахування провадиться з 1 березня наступного року відповідно до коефіцієнта, затвердженого Кабінетом Міністрів України на підставі даних центрального органу виконавчої влади, що реалізує державну політику у сфері статистики.\n\nВизначена раніше сума щомісячної страхової виплати зменшенню не підлягає\";\n\n5) у розділі VII \"Прикінцеві та перехідні положення\":\n\nпункт 4 викласти в такій редакції:\n\n\"4. Утворити Фонд соціального страхування України, реорганізувавши шляхом злиття Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України та Фонду соціального страхування з тимчасової втрати працездатності.\n\nПрипинити виконавчу дирекцію Фонду соціального страхування з тимчасової втрати працездатності шляхом приєднання до Фонду соціального страхування України. Рішення щодо припинення виконавчої дирекції Фонду соціального страхування з тимчасової втрати працездатності привести у відповідність із цим Законом протягом 30 днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України\" від 6 грудня 2016 року № 1774-VIII.\n\nПротягом 30 днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України\" від 6 грудня 2016 року № 1774-VIII створити робочі органи виконавчої дирекції Фонду соціального страхування України та їх відділення згідно із структурою, затвердженою правлінням цього Фонду, і здійснити заходи з їх державної реєстрації в установленому законодавством порядку.\n\nПрипинити управління та відділення виконавчої дирекції Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України, відділення Фонду соціального страхування з тимчасової втрати працездатності та виконавчі дирекції відділень цього Фонду, що є юридичними особами, шляхом приєднання до робочих органів виконавчої дирекції Фонду соціального страхування України. Порядок, черговість та інші питання, пов’язані з таким приєднанням, визначаються відповідними рішеннями правління Фонду соціального страхування України. Раніше прийняті рішення щодо припинення робочих органів виконавчої дирекції Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України і робочих органів виконавчої дирекції Фонду соціального страхування з тимчасової втрати працездатності та його відділень привести у відповідність із цим Законом протягом 15 днів з дня державної реєстрації робочих органів виконавчої дирекції Фонду соціального страхування України.\n\nПрипинити всі відокремлені підрозділи Фонду соціального страхування з тимчасової втрати працездатності та Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України та/або їх робочих органів та відділень протягом 30 днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України\" від 6 грудня 2016 року № 1774-VIII, забезпечивши повне правонаступництво таких відокремлених підрозділів юридичними особами, які їх створили, а за їх відсутності - Фондом соціального страхування України, у тому числі щодо всіх прав, обов’язків та майна.\n\nПрипинення управлінь та відділень виконавчої дирекції Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України, відділень Фонду соціального страхування з тимчасової втрати працездатності та виконавчих дирекцій відділень цього Фонду, а також їх відокремлених підрозділів, що знаходяться на тимчасово окупованій території, території проведення антитерористичної операції, здійснюється у порядку, визначеному Кабінетом Міністрів України, після прийняття ним відповідного рішення\";\n\nпункт 6 доповнити абзацами сьомим - десятим такого змісту:\n\n\"Надати право виконавчій дирекції Фонду соціального страхування України за погодженням з правлінням Фонду соціального страхування України вносити зміни до складу комісій, зазначених в абзацах третьому і четвертому цього пункту.\n\nНадати право правлінню Фонду соціального страхування України приймати рішення про звільнення та призначення директорів виконавчих дирекцій Фонду соціального страхування з тимчасової втрати працездатності та Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України, а також їх заступників.\n\nЗабороняється придбання майна (крім придбання майна, що забезпечує безперебійну роботу органів фондів) та відчуження майна, матеріальних та нематеріальних активів, що перебувають на балансі Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України, управлінь та відділень виконавчої дирекції Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України, Фонду соціального страхування з тимчасової втрати працездатності, його відділень, виконавчої дирекції Фонду соціального страхування з тимчасової втрати працездатності, виконавчих дирекцій відділень Фонду соціального страхування з тимчасової втрати працездатності.\n\nФонд соціального страхування України, виконавча дирекція Фонду соціального страхування України та її робочі органи розміщуються у приміщеннях Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України та Фонду соціального страхування з тимчасової втрати працездатності згідно з переліком, визначеним правлінням Фонду соціального страхування України\";\n\nдоповнити пунктом 6 -1 такого змісту:\n\n\"6 -1 . Виконання функцій та завдань, визначених цим Законом, забезпечується виконавчою дирекцією Фонду соціального страхування України, її робочими органами після затвердження положення про них, структури та граничної чисельності працівників, бюджету Фонду, відкриття рахунків в органах Державної казначейської служби України та заповнення не менше 30 відсотків вакантних посад\";\n\nпункт 11 виключити.\n\n46. В абзацах першому та другому частини першої статті 14 Закону України \"Про ліцензування видів господарської діяльності\" (Відомості Верховної Ради України, 2015 р., № 23, ст. 158) слова \"розмірі однієї мінімальної заробітної плати\" та \"розміру мінімальної заробітної плати\" замінити відповідно словами \"розмірі одного прожиткового мінімуму\" та \"розміру прожиткового мінімуму для працездатних осіб\".\n\n47. Частину першу статті 24 Закону України \"Про Рахункову палату\" (Відомості Верховної Ради України, 2015 р., № 36, ст. 360) викласти в такій редакції:\n\n\"1. Заробітна плата Голови Рахункової палати становить 30 прожиткових мінімумів для працездатних осіб, розмір якого встановлено на 1 січня календарного року, заступника Голови Рахункової палати - 27 прожиткових мінімумів для працездатних осіб, розмір якого встановлено на 1 січня календарного року, іншого члена Рахункової палати - 25 прожиткових мінімумів для працездатних осіб, розмір якого встановлено на 1 січня календарного року\".\n\n48. У Законі України \"Про Національну поліцію\" (Відомості Верховної Ради України, 2015 p., № 40-41, ст. 379):\n\n1) статтю 13 доповнити частиною п’ятою такого змісту:\n\n\"5. Загальна чисельність поліції, що утримується за рахунок коштів Державного бюджету України, до 1 січня 2018 року не може перевищувати 140 тисяч осіб\";\n\n2) в абзаці першому частини третьої статті 95 слова \"за рахунок коштів поліції\" виключити;\n\n3) у частині п’ятій статті 96 слова та цифру \"що не перевищує трьох мінімальних заробітних плат, визначених на 1 січня відповідного календарного року\" замінити словами \"і порядку, що визначаються Кабінетом Міністрів України\";\n\n4) у статті 99 :\n\nв абзаці першому слова \"визначеного законом для працездатних осіб на час виплати такої допомоги\" замінити словами і цифрою \"встановленого для працездатних осіб на 1 січня календарного року, в якому прийнято рішення про виплату\";\n\nу тексті слова \"визначеного законом для працездатних осіб\" замінити словами і цифрою \"встановленого для працездатних осіб на 1 січня календарного року, в якому прийнято рішення про виплату\".\n\n49. У Законі України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17, № 47, ст. 800):\n\n1) у частині сьомій статті 11:\n\nабзац перший доповнити словами \"крім випадків, передбачених цим Законом\";\n\nдоповнити абзацом другим такого змісту:\n\n\"Міністерство фінансів України під час здійснення повноважень з контролю за дотриманням бюджетного законодавства в частині моніторингу достовірності інформації, поданої фізичними особами для нарахування та своєчасного і в повному обсязі отримання соціальних виплат, пільг, субсидій, пенсій, заробітних плат, інших виплат, що здійснюються за рахунок коштів державного та місцевих бюджетів, коштів Пенсійного фонду України, фондів загальнообов’язкового державного соціального страхування, безоплатно отримує відомості з Єдиного державного реєстру в електронному вигляді у форматі бази даних, витягу та/або в іншій формі на підставі договорів, укладених з технічним адміністратором\";\n\n2) у статті 36 :\n\nу частинах першій і четвертій слова \"мінімальна заробітна плата\" в усіх відмінках і числах замінити словами \"прожитковий мінімум для працездатних осіб\" у відповідному відмінку і числі;\n\nчастину п’яту викласти в такій редакції:\n\n\"5. Адміністративний збір та плата за надання відомостей з Єдиного державного реєстру справляються у відповідному розмірі від прожиткового мінімуму для працездатних осіб, встановленому законом на 1 січня календарного року, в якому подаються відповідні документи для проведення реєстраційної дії або запит про надання відомостей з Єдиного державного реєстру, та округлюються до найближчих 10 гривень\".\n\n50. У статті 37 Закону України \"Про наукову і науково-технічну діяльність\" (Відомості Верховної Ради України, 2016 р., № 3, ст. 25):\n\nабзац перший частини вісімнадцятої викласти в такій редакції:\n\n\"18. Пенсія, призначена особам відповідно до Закону України \"Про наукову і науково-технічну діяльність\" до набрання чинності Законом України \"Про заходи щодо законодавчого забезпечення реформування пенсійної системи\" (крім інвалідів I та II груп, інвалідів війни III групи та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"), які займають посади державної служби, визначені Законом України \"Про державну службу\" від 10 грудня 2015 року № 889-VIII , а також працюють на посадах та на умовах, передбачених законами України \"Про прокуратуру\" , \"Про статус народного депутата України\" , \"Про судоустрій і статус суддів\" , виплачується у розмірі, обчисленому відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\". Пенсія, призначена особам відповідно до Закону України \"Про наукову і науково-технічну діяльність\" після набрання чинності Законом України \"Про заходи щодо законодавчого забезпечення реформування пенсійної системи\" (крім інвалідів I та II груп, інвалідів війни III групи та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"), у період роботи на посадах, які дають право на призначення пенсії у порядку та на умовах, передбачених цим Законом, які займають посади державної служби, визначені Законом України \"Про державну службу\" від 10 грудня 2015 року № 889-VIII, а також працюють на посадах та на умовах, передбачених законами України \"Про прокуратуру\", \"Про статус народного депутата України\", \"Про судоустрій і статус суддів\", виплачується у розмірі, обчисленому відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\". Тимчасово, по 31 грудня 2017 року, у період роботи особи (крім інвалідів I та II груп, інвалідів війни III групи та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\") на інших посадах/роботах (крім випадків, передбачених першим та другим реченнями цієї частини) пенсії, призначені відповідно до цієї статті, розмір яких перевищує 150 відсотків прожиткового мінімуму, встановленого для осіб, які втратили працездатність, виплачуються у розмірі 85 відсотків призначеного розміру, але не менше 150 відсотків прожиткового мінімуму, встановленого для осіб, які втратили працездатність. Після звільнення з роботи виплата пенсії відповідно до цього Закону поновлюється. Максимальний розмір пенсії (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною, індексації та інших доплат до пенсії, встановлених законодавством, крім доплати до надбавок окремим категоріям осіб, які мають особливі заслуги перед Батьківщиною) не може перевищувати десяти прожиткових мінімумів, установлених для осіб, які втратили працездатність. Тимчасово, по 31 грудня 2017 року, максимальний розмір пенсії (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною, індексації та інших доплат до пенсії, встановлених законодавством, крім доплати до надбавок окремим категоріям осіб, які мають особливі заслуги перед Батьківщиною) не може перевищувати 10740 гривень\";\n\nв абзаці другому частини дев’ятнадцятої слова \"та в порядку, визначеному Кабінетом Міністрів України\" замінити словами \"відповідно до договорів про добровільну участь, укладених центральним органом виконавчої влади, що реалізує державну податкову і митну політику, з такими підприємствами, установами, організаціями (у тому числі міжнародними)\".\n\n51. У Законі України \"Про державну службу\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 43):\n\n1) абзац другий частини третьої статті 51 викласти в такій редакції:\n\n\"Мінімальний розмір посадового окладу групи 9 у державних органах, юрисдикція яких поширюється на територію одного або кількох районів, міст обласного значення, не може бути менше двох прожиткових мінімумів для працездатних осіб, розмір якого встановлено на 1 січня календарного року\";\n\n2) абзаци другий - п’ятий пункту 14 розділу XI \"Прикінцеві та перехідні положення\" викласти в такій редакції:\n\n\"Мінімальний розмір посадового окладу групи 9 у державних органах, юрисдикція яких поширюється на територію одного або кількох районів, міст обласного значення, становить:\n\nз 1 січня 2017 року - 1,25 розміру прожиткового мінімуму для працездатних осіб, встановленого на 1 січня календарного року;\n\nз 1 січня 2018 року - 1,5 розміру прожиткового мінімуму для працездатних осіб, встановленого на 1 січня календарного року;\n\nз 1 липня 2018 року - 1,75 розміру прожиткового мінімуму для працездатних осіб, встановленого на 1 січня календарного року\".\n\n52. В абзаці першому частини четвертої статті 20 Закону України \"Про Державне бюро розслідувань\" (Відомості Верховної Ради України, 2016 р., № 6, ст. 55) слова \"мінімальної заробітної плати, установленої законом про Державний бюджет України на відповідний рік\" замінити словами і цифрою \"прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року\".\n\n53. У Законі України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2016 р., № 31, ст. 545):\n\n1) частину третю статті 135 викласти в такій редакції:\n\n\"3. Базовий розмір посадового окладу судді становить:\n\n1) судді місцевого суду - 30 прожиткових мінімумів для працездатних осіб, розмір якого встановлено на 1 січня календарного року;\n\n2) судді апеляційного суду, вищого спеціалізованого суду - 50 прожиткових мінімумів для працездатних осіб, розмір якого встановлено на 1 січня календарного року;\n\n3) судді Верховного Суду - 75 прожиткових мінімумів для працездатних осіб, розмір якого встановлено на 1 січня календарного року\";\n\n2) у розділі XII \"Прикінцеві та перехідні положення\":\n\nпункт 24 викласти в такій редакції:\n\n\"24. Розмір посадового окладу судді, крім зазначеного у пункті 23 цього розділу, становить:\n\n1) з 1 січня 2017 року:\n\nа) для судді місцевого суду - 15 прожиткових мінімумів для працездатних осіб, розмір якого встановлено на 1 січня календарного року;\n\nб) для судді апеляційного суду та вищого спеціалізованого суду - 25 прожиткових мінімумів для працездатних осіб, розмір якого встановлено на 1 січня календарного року;\n\nв) для судді Верховного Суду - 75 прожиткових мінімумів для працездатних осіб, розмір якого встановлено на 1 січня календарного року;\n\n2) з 1 січня 2018 року:\n\nа) для судді місцевого суду - 20 прожиткових мінімумів для працездатних осіб, розмір якого встановлено на 1 січня календарного року;\n\nб) для судді апеляційного суду та вищого спеціалізованого суду - 30 прожиткових мінімумів для працездатних осіб, розмір якого встановлено на 1 січня календарного року;\n\n3) з 1 січня 2019 року:\n\nа) для судді місцевого суду - 25 прожиткових мінімумів для працездатних осіб, розмір якого встановлено на 1 січня календарного року;\n\nб) для судді апеляційного суду та вищого спеціалізованого суду - 40 прожиткових мінімумів для працездатних осіб, розмір якого встановлено на 1 січня календарного року;\n\n4) з 1 січня 2020 року:\n\nа) для судді місцевого суду - 30 прожиткових мінімумів для працездатних осіб, розмір якого встановлено на 1 січня календарного року;\n\nб) для судді апеляційного суду та вищого спеціалізованого суду - 50 прожиткових мінімумів для працездатних осіб, розмір якого встановлено на 1 січня календарного року\";\n\nпункт 25 доповнити абзацами третім і четвертим такого змісту:\n\n\"Тимчасово, по 31 грудня 2017 року, максимальний розмір щомісячного довічного грошового утримання судді у відставці (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною, індексації та інших доплат до пенсії, встановлених законодавством, крім доплати до надбавок окремим категоріям осіб, які мають особливі заслуги перед Батьківщиною) не може перевищувати 10740 гривень.\n\nТимчасово, по 31 грудня 2017 року, особам (крім інвалідів I та II груп, інвалідів війни III групи та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"), які працюють на посадах та на умовах, передбачених цим Законом, Законом України \"Про прокуратуру\" та які займають посади державної служби, визначені Законом України \"Про державну службу\" від 10 грудня 2015 року № 889-VIII , призначені пенсії/щомісячне довічне грошове утримання не виплачуються. Після звільнення з роботи щомісячне довічне грошове утримання виплачується у повному розмірі\".\n\n54. У підпункті \"п\" пункту 6 статті 3 Декрету Кабінету Міністрів України від 21 січня 1993 року № 7-93 \"Про державне мито\" (Відомості Верховної Ради України, 1993 р., № 13, ст. 113 із наступними змінами) слова \"мінімальної заробітної плати, встановленої\" замінити словами \"прожиткового мінімуму для працездатних осіб, встановленого\".\n\n55. У частині шостій статті 1.1 Положення про помічника-консультанта народного депутата України, затвердженого Постановою Верховної Ради України від 13 жовтня 1995 року (Відомості Верховної Ради України, 1995 р., № 37, ст. 283; 2014 р., № 23, ст. 320; 2015 р., № 22, ст. 145; 2016 р., № 5, ст. 50) слова і цифри \"у період з 1 січня 2016 року по 31 грудня 2016 року\" замінити словами і цифрами \"по 31 грудня 2017 року\", а слова \"пенсії, призначені відповідно до законодавства України, не виплачуються\" - словами і цифрами \"пенсії, призначені відповідно до законодавства України, розмір яких перевищує 150 відсотків прожиткового мінімуму, встановленого для осіб, які втратили працездатність, виплачуються в розмірі 85 відсотків призначеного розміру, але не менше 150 відсотків прожиткового мінімуму, встановленого для осіб, які втратили працездатність\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з 1 січня 2017 року.\n\n2. Обмеження щодо виплати пенсії, щомісячного довічного грошового утримання, передбачені цим Законом, не застосовуються протягом особливого періоду до пенсій, щомісячного довічного грошового утримання, що призначені особам, які проходять військову службу або перебувають на посадах у Міністерстві оборони України, Головному управлінні розвідки Міністерства оборони України, Міністерстві внутрішніх справ України, Національній поліції України, Апараті Ради національної безпеки і оборони України, Державній спеціальній службі транспорту, Службі безпеки України, Службі зовнішньої розвідки України, Державній прикордонній службі України, Управлінні державної охорони України, Державній пенітенціарній службі України, Державній службі України з надзвичайних ситуацій, Державній службі спеціального зв’язку та захисту інформації України, Національній гвардії України, органах військової прокуратури або беруть участь в антитерористичних операціях, здійсненні заходів із забезпечення правопорядку на державному кордоні, відбитті збройного нападу на об’єкти, що охороняються військовослужбовцями, звільненні цих об’єктів у разі захоплення, відбитті спроб насильницького заволодіння зброєю, бойовою та іншою технікою; до пенсій, щомісячного довічного грошового утримання, що призначені відповідно до законів України \"Про прокуратуру\" , \"Про судоустрій і статус суддів\" , на період виконання особами, яким вони призначені, повноважень членів Вищої кваліфікаційної комісії суддів України та Вищої ради юстиції.\n\nПісля завершення особливого періоду виплата пенсій таким особам здійснюється згідно із законодавством.\n\n3. Установити, що мінімальна заробітна плата після набрання чинності цим Законом не застосовується як розрахункова величина для визначення посадових окладів та заробітної плати працівників та інших виплат, крім розрахунку щорічного обсягу фінансування статутної діяльності політичних партій.\n\n{Абзац перший пункту 3 розділу II із змінами, внесеними згідно із Законом № 410-IX від 19.12.2019 }\n\nДо внесення змін до законів України щодо незастосування мінімальної заробітної плати як розрахункової величини вона застосовується у розмірі прожиткового мінімуму для працездатних осіб, встановленого на 1 січня календарного року, починаючи з 1 січня 2017 року.\n\n{Абзац другий пункту 3 розділу II із змінами, внесеними згідно із Законом № 2415-VIII від 15.05.2018 }\n\n4. Установити, що мінімальна заробітна плата після набрання чинності цим Законом не застосовується для розрахунку розміру плати за надання адміністративних послуг.\n\nДо внесення змін до законодавчих та інших нормативно-правових актів України щодо незастосування мінімальної заробітної плати для розрахунку розміру плати за надання адміністративних послуг вона застосовується у розмірі 1600 гривень.\n\n5. Установити, що мінімальна заробітна плата після набрання чинності цим Законом не застосовується як розрахункова величина у колективних договорах та угодах усіх рівнів.\n\nСторонам, які уклали колективні договори і угоди, у тримісячний строк привести їх норми у відповідність із цим Законом згідно із законодавством.\n\nДо внесення змін до колективних договорів і угод усіх рівнів щодо незастосування мінімальної заробітної плати як розрахункової величини вона застосовується у розмірі прожиткового мінімуму для працездатних осіб.\n\n{Пункт 6 розділу II виключено на підставі Закону № 2148-VIII від 03.10.2017 }\n\n7. З 1 січня 2017 року встановити новий розмір щомісячної страхової виплати потерпілим від нещасних випадків на виробництві та професійних захворювань, у яких цей розмір менший за розмір мінімальної заробітної плати у перерахунку на 100 відсотків втрати працездатності, на рівні розміру мінімальної заробітної плати, встановленої законом на 1 грудня 2016 року, з урахуванням ступеня втрати працездатності.\n\nДія цього пункту застосовується до потерпілих, які мають право на щомісячні страхові виплати станом на 1 січня 2017 року.\n\n8. Установити, що пільги з оплати послуг за користування житлом (квартирна плата, плата за послуги з утримання будинків і споруд та прибудинкових територій), комунальних послуг, користування паливом, скрапленим газом, телефоном, послуг із встановлення квартирних телефонів; проїзду усіма видами міського, приміського та міжміського транспорту ; бензину (пального), ремонту, технічного обслуговування автомобілів та транспортного обслуговування; оплата пільгового одержання ліків, лікарських засобів, імунобіологічних препаратів, виробів медичного призначення за рецептами лікарів, зубопротезування; пільгового забезпечення санаторно-курортним лікуванням з компенсацією вартості проїзду до санаторно-курортного закладу і назад (крім забезпечення санаторно-курортним лікуванням інвалідів із захворюваннями нервової системи (з наслідками травм і захворюваннями хребта та спинного мозку); пільгового капітального і поточного ремонту власних жилих будинків і квартир, що передбачені законами України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" , \"Про статус ветеранів війни, гарантії їх соціального захисту\" , \"Про основні засади соціального захисту ветеранів праці та інших громадян похилого віку в Україні\" , \"Про жертви нацистських переслідувань\" , \"Про охорону дитинства\" , \"Про соціальний захист дітей війни\" , \"Про статус ветеранів військової служби, ветеранів органів внутрішніх справ, ветеранів Національної поліції і деяких інших осіб та їх соціальний захист\" , \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" , \"Про основи соціальної захищеності інвалідів в Україні\" , \"Про реабілітацію жертв політичних репресій на Україні\" , та виплати, компенсації і допомоги відповідно до Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" можуть надаватися у готівковій формі у розмірах та порядку, встановлених Кабінетом Міністрів України.\n\n9. До приведення законодавчих актів у відповідність із цим Законом вони застосовуються в частині, що не суперечить цьому Закону.\n\n10. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпідготувати та подати на розгляд Верховної Ради України проект закону про визначення механізму перевірки достовірності інформації, поданої фізичними особами для нарахування та своєчасного і в повному обсязі отримання соціальних виплат, пільг, субсидій, пенсій, заробітних плат, інших виплат, що здійснюються за рахунок коштів державного та місцевих бюджетів, коштів Пенсійного фонду України, фондів загальнообов’язкового державного соціального страхування;\n\nопрацювати питання щодо підвищення соціальних стандартів у системі пенсійного забезпечення;\n\nпідготувати і подати на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність із цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n11. Обласним державним адміністраціям, органам місцевого самоврядування продовжити роботу із створення опорних загальноосвітніх навчальних закладів шляхом об’єднання малокомплектних шкіл, зміни їх типу та/або ступеня, реорганізації тощо.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n6 грудня 2016 року\n\n№ 1774-VIII\n\nПро внесення змін до деяких законодавчих актів України\nЗакон України від 06.12.2016 № 1774-VIII\n\nРедакція від 22.05.2021 , підстава — 1414-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1774-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}