{
  "id": "ua-law-1792-19",
  "type": "statute",
  "title": "Закон України (1792-19)",
  "title_en": "",
  "short_name": "1792-19",
  "status": "in_force",
  "issued_date": "2016-12-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1792-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) забезпечення конкурсної пропозиції - надання учасником конкурсу забезпечення виконання своїх зобов’язань перед державою, що виникають у зв’язку з участю в конкурсі та поданням конкурсної пропозиції, у формі банківської гарантії, гарантійного внеску або в іншій формі, визначеній порядком проведення конкурсу, затвердженим Кабінетом Міністрів України згідно із статтею 20 цього Закону (далі - порядок проведення конкурсу);\n2) іноземний покупець - суб’єкт господарювання - нерезидент, що здійснює придбання товарів (робіт, послуг) українського походження відповідно до зовнішньоекономічного договору (контракту), укладеного з українським експортером;\n3) конкурс - конкурентний спосіб продажу пакетів акцій Експортно-кредитного агентства, згідно з яким переможцем визначається учасник конкурсу, який у ході торгів запропонував найбільшу ціну шляхом подання конкурсної пропозиції, що відповідає вимогам, визначеним порядком проведення конкурсу;\n4) конкурсна пропозиція - пропозиція ціни продажу пакета акцій Експортно-кредитного агентства, яку учасник конкурсу подає у ході торгів з дотриманням вимог, визначених порядком проведення конкурсу;\n5) пакет акцій Експортно-кредитного агентства - акції в електронній формі у статутному капіталі Експортно-кредитного агентства, що належать державі та обліковуються на рахунку в цінних паперах, відкритому у депозитарній установі;\n6) покупець - переможець конкурсу, який уклав договір купівлі-продажу пакета акцій Експортно-кредитного агентства;\n7) претендент - учасник цивільних відносин, який відповідно до порядку проведення конкурсу виявив бажання взяти участь у конкурсі;\n8) ризик-профіль учасника конкурсу - вимоги до учасника конкурсу, включаючи кількісні та якісні показники, визначені Кабінетом Міністрів України з метою мінімізації для держави ризиків, пов’язаних з продажем пакетів акцій Експортно-кредитного агентства;\n9) роботи, послуги українського походження - роботи, послуги, що виконуються та надаються суб’єктами господарювання - резидентами України;\n10) товари українського походження - товари, що повністю вироблені або піддані достатній переробці в Україні відповідно до критеріїв, установлених Митним кодексом України;\n11) торги - процес визначення ціни пакетів акцій Експортно-кредитного агентства згідно з порядком проведення конкурсу;\n12) український експортер - суб’єкт господарювання - резидент України, який здійснює експорт товарів (робіт, послуг) українського походження;\n13) учасники конкурсу - претенденти, допущені до участі в конкурсі.\n2. Терміни \"відповідальний актуарій\" , \"перестрахування\" , \"перестрахувальник\" , \"страхувальник\" , \"страхування\" , \"страховий ризик\" , \"страховий випадок\" , \"страхова сума\" , \"страхова виплата\" , \"страховий тариф\" , \"страхова премія\" вживаються в цьому Законі у значеннях, наведених у Законі України \"Про страхування\".\nТерміни \"ділова репутація\" , \"заходи раннього втручання\" , \"істотна участь\" , \"керівник\" , \"комплаєнс\" , \"конфлікт інтересів\" , \"структура власності юридичної особи\" , \"афілійована особа\" , \"споріднена особа\" , \"система внутрішнього контролю\" , \"фінансова установа\" вживаються в цьому Законі у значеннях, наведених у Законі України \"Про фінансові послуги та фінансові компанії\".\nТерміни \"електронна торгова система (ЕТС)\" , \"електронний аукціон\" вживаються в цьому Законі у значеннях, наведених у Законі України \"Про приватизацію державного і комунального майна\".\n3. Інші терміни, які вживаються в цьому Законі, застосовуються у значеннях, наведених у законодавстві та міжнародних договорах України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Експортно-кредитне агентство",
      "content": "1. Для стимулювання експорту товарів (робіт, послуг) українського походження Кабінет Міністрів України утворює Експортно-кредитне агентство (далі - ЕКА), що на добровільних та комерційних засадах здійснює страхування, перестрахування, надає гарантії за договорами, які забезпечують розвиток експорту.\n2. ЕКА утворюється та провадить свою діяльність відповідно до Закону України \"Про акціонерні товариства\", цього Закону, інших законодавчих актів, а також міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України.\nЕКА здійснює діяльність із страхування як страховик із спеціальним статусом відповідно до положень цього Закону, Закону України \"Про страхування\" у випадках, передбачених цим Законом, та нормативно-правових актів, прийнятих відповідно до цих законів.\nУ разі якщо міжнародним договором, згода на обов’язковість якого надана Верховною Радою України, визначено інші правила, ніж ті, що передбачені цим Законом, застосовуються правила міжнародного договору.\n3. ЕКА утворюється у формі акціонерного товариства та є юридичною особою приватного права, що провадить діяльність на комерційній основі. Засновником та акціонером ЕКА, якому належить не менше 50 відсотків статутного капіталу плюс одна акція (мінімальна частка корпоративних прав держави у статутному капіталі ЕКА), є держава в особі Кабінету Міністрів України.\nУправління корпоративними правами, що належать державі у статутному капіталі ЕКА, здійснює Кабінет Міністрів України через уповноважений ним орган управління (далі - уповноважений орган управління).\nСтосовно мінімальної частки корпоративних прав держави у статутному капіталі ЕКА не можуть вчинятися дії, наслідком яких може бути відчуження цих корпоративних прав з державної власності.\nУ разі часткового набуття корпоративних прав держави іншими акціонерами, крім держави, шляхом продажу пакетів акцій ЕКА відповідно до статей 11 -1 -11 -9 такі акціонери ЕКА зобов’язані попередньо погодити з Національним банком України у встановленому ним порядку набуття та/або збільшення істотної участі в ЕКА.\n4. Статут ЕКА затверджується Кабінетом Міністрів України за погодженням з Національним банком України та має відповідати вимогам законів України з урахуванням особливостей, встановлених цим Законом та нормативно-правовими актами Національного банку України.\nПочатковий статутний капітал ЕКА становить не менш як 2 мільярди гривень. Статутний капітал формується за рахунок коштів державного бюджету, облігацій внутрішньої державної позики (якщо це передбачено законом про Державний бюджет України на відповідний рік). У разі часткового набуття корпоративних прав держави іншими акціонерами, крім держави, статутний капітал формується також за рахунок грошових коштів таких акціонерів ЕКА.\n5. Розподіл чистого прибутку ЕКА, одержаного в результаті його фінансово-господарської діяльності, здійснюється загальними зборами акціонерів.\nЧистий прибуток, що належить державі відповідно до державної частки у статутному капіталі ЕКА, спрямовується на його поповнення та/або на формування та поповнення резервного капіталу.\nЗбитки від господарської діяльності ЕКА відшкодовуються у порядку, встановленому статутом ЕКА.\nЕКА має право формувати резервний капітал за рішенням уповноваженого органу управління з урахуванням обмежень, визначених абзацом другим цієї частини. Резервний капітал призначений для покриття витрат, пов’язаних із відшкодуванням збитків від здійснення господарської діяльності ЕКА. ЕКА може формувати і використовувати резервний капітал для інших цілей, визначених загальними зборами акціонерів. Порядок формування резервного капіталу визначається статутом ЕКА.\n6. Органам державної влади та органам місцевого самоврядування забороняється будь-яким чином впливати на керівництво чи працівників ЕКА в ході виконання ними службових обов’язків або втручатися в його діяльність, за винятком випадків, передбачених законом. Шкода, заподіяна ЕКА внаслідок такого незаконного втручання, підлягає відшкодуванню у порядку, визначеному законом.\n7. ЕКА має право в установленому порядку утворювати філії, представництва, інші відокремлені підрозділи, виступати засновником та/або учасником юридичних осіб як на території України, так і за її межами."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Завдання, напрями та принципи державної підтримки експортної діяльності",
      "content": "1. Основними завданнями державної підтримки експортної діяльності є:\n1) створення системи страхування та гарантування при проведенні експортних операцій;\n2) розширення довгострокового експортного кредитування;\n3) створення механізму часткової компенсації відсоткової ставки за експортними кредитами.\n2. Основними напрямами державної підтримки експортної діяльності є:\n1) впровадження програм кредитної підтримки українських експортерів з державного бюджету або з інших джерел, передбачених законом, через уповноважені банки;\n2) часткова компенсація відсоткової ставки за кредитами, наданими за зовнішньо-економічними договорами (контрактами), укладеними з українським експортером (далі - експортні кредити);\n3) надання державних гарантій для забезпечення виконання боргових зобов’язань ЕКА;\n4) надання міжнародними та іноземними фінансовими організаціями, урядами іноземних держав, іноземними банками та експортними агентствами гарантій для забезпечення виконання боргових зобов’язань ЕКА.\nДержавна підтримка експортної діяльності шляхом часткової компенсації відсоткової ставки за експортними кредитами надається в межах обсягів, передбачених законом про Державний бюджет України на відповідний рік."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Мета, основні завдання та принципи діяльності Експортно-кредитного агентства",
      "content": "1. Метою діяльності ЕКА є стимулювання масштабної експансії експорту товарів (робіт, послуг) українського походження.\n2. Основними завданнями ЕКА є:\nзахист українських експортерів від ризику неплатежів та фінансових втрат, пов’язаних з виконанням зовнішньоекономічних договорів (контрактів), шляхом страхування, перестрахування та гарантування;\nзахист українських експортерів від ризику фінансових втрат, пов’язаних з інвестиціями у створення об’єктів та інфраструктури, необхідних для розвитку переробної промисловості та експорту товарів (робіт, послуг) українського походження, шляхом страхування, перестрахування;\nвпровадження сучасних фінансових технологій у зовнішній торгівлі та механізмів підтримки експорту шляхом страхування, перестрахування та гарантування;\nрозвиток експорту товарів (робіт, послуг) українського походження, підвищення конкурентоспроможності товарів (робіт, послуг) українського походження на світових ринках;\nучасть у реалізації програм часткової компенсації відсоткової ставки за експортними кредитами;\nспівпраця з міжнародними та іноземними фінансовими організаціями, урядами іноземних держав, іноземними банками та експортними агентствами, у тому числі для акумуляції міжнародної фінансової допомоги, забезпечення зростання експорту та економіки України, виконання боргових зобов’язань ЕКА.\n3. Діяльність ЕКА базується на таких принципах:\nдобровільності - страхування, перестрахування чи отримання гарантій в ЕКА є добровільним та не може бути передумовою для здійснення інших правовідносин, крім здійснення часткової компенсації відсоткової ставки за експортними кредитами;\nвідкритості - оприлюднення інформації про діяльність ЕКА, пріоритети та напрями його роботи;\nконкурентності - всі суб’єкти господарювання мають рівний доступ до послуг, що надаються ЕКА, згідно з цим Законом;\nзаконності - дотримання національного законодавства та зобов’язань України, що випливають з членства в міжнародних організаціях та угодах, зокрема СОТ та Угоди про асоціацію між Україною, з однієї сторони, та Європейським Союзом, Європейським співтовариством з атомної енергії і їхніми державами-членами, з іншої сторони , тощо."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Особливості системи управління Експортно-кредитного агентства",
      "content": "1. Положення законів України \"Про управління об’єктами державної власності\" та \"Про акціонерні товариства\" поширюються на органи управління ЕКА та систему внутрішнього контролю ЕКА з урахуванням особливостей, визначених цим Законом.\n2. Органами управління ЕКА є:\n1) загальні збори акціонерів;\n2) наглядова рада;\n3) правління.\n3. Кількісний склад наглядової ради ЕКА визначається статутом ЕКА, але не може становити менше п’яти членів, включаючи незалежних членів наглядової ради, кількість яких має становити більшість загального складу наглядової ради. Члени наглядової ради ЕКА обираються на строк, визначений статутом ЕКА, але не більше ніж три роки. Положення про наглядову раду ЕКА затверджується загальними зборами акціонерів.\nВимоги щодо незалежності незалежних членів наглядової ради ЕКА встановлюються Законом України \"Про управління об’єктами державної власності\". Національний банк України має право визначати додаткові вимоги до незалежних членів наглядової ради ЕКА.\nДо виключної компетенції наглядової ради належить:\n1) затвердження та контроль за виконанням фінансового плану, у тому числі фінансування виконання функцій з управління ризиками, контролю за дотриманням норм (комплаєнс), внутрішнього аудиту;\n2) забезпечення функціонування комплексної та адекватної системи внутрішнього контролю ЕКА, контроль за ефективністю її функціонування;\n3) погодження організаційної структури ЕКА;\n4) затвердження внутрішніх положень, що регламентують діяльність осіб, відповідальних за виконання ключових функцій;\n5) призначення та звільнення керівника підрозділу з управління ризиками (головного ризик-менеджера), керівника підрозділу з контролю за дотриманням норм (комплаєнс) (головного комплаєнс-менеджера), керівника підрозділу з внутрішнього аудиту (головного внутрішнього аудитора), відповідального актуарія, корпоративного секретаря;\n6) затвердження умов трудових договорів, які укладатимуться з керівниками та працівниками підрозділів з управління ризиками, з контролю за дотриманням норм (комплаєнс), внутрішнього аудиту (або особами, які виконують функції цих підрозділів), актуарієм, відповідальним актуарієм, корпоративним секретарем, встановлення розміру їхньої винагороди, у тому числі заохочувальних та компенсаційних виплат;\n7) здійснення контролю за діяльністю керівника підрозділу з управління ризиками (головного ризик-менеджера), керівника підрозділу з контролю за дотриманням норм (комплаєнс) (головного комплаєнс-менеджера), керівника підрозділу з внутрішнього аудиту (головного внутрішнього аудитора), відповідального актуарія, корпоративного секретаря;\n8) визначення переліку функцій та/або бізнес-процесів ЕКА, до виконання яких можуть залучатися спеціалізовані юридичні та/або фізичні особи на договірних умовах, а також визначення вимог до таких осіб з урахуванням вимог, встановлених Національним банком України;\n9) затвердження політик із страхування, перестрахування та надання гарантій;\n10) затвердження положення про страхові тарифи, склад технічних резервів, правила їх формування та використання;\n11) затвердження внутрішніх положень ЕКА щодо системи внутрішнього контролю: стратегії управління ризиками, політики управління комплаєнс-ризиком, політики системи внутрішнього контролю, інших документів, визначених Національним банком України;\n12) затвердження за погодженням з Національним банком України переліку видів діяльності ЕКА;\n12 -1 ) затвердження положення про виконавчий орган, а також внесення змін до нього;\n13) здійснення інших повноважень, віднесених до виключної компетенції наглядової ради Законом України \"Про акціонерні товариства\" та статутом ЕКА .\n4. Кількісний склад правління визначається статутом ЕКА, але не може бути меншим п’яти членів. До складу правління входять голова правління, заступники голови правління та члени правління, які обираються наглядовою радою у порядку, передбаченому статутом ЕКА , з урахуванням вимог, визначених цим Законом.\n5. Особи, які входять до складу наглядової ради, правління та головний бухгалтер ЕКА повинні відповідати кваліфікаційним вимогам, що встановлюються Національним банком України.\nКваліфікаційними вимогами є вимоги щодо ділової репутації та професійної придатності, а щодо незалежних членів наглядової ради - також вимоги до незалежності.\nНе допускається призначення особи на посаду члена наглядової ради, якщо таке призначення може призвести до конфлікту інтересів.\n6. ЕКА зобов’язане створити систему внутрішнього контролю, що складається з таких ключових функцій:\nуправління ризиками;\nконтроль за дотриманням норм (комплаєнс);\nвнутрішній аудит;\nактуарна функція.\nДо осіб, відповідальних за виконання ключових функцій, належать:\nкерівник підрозділу з управління ризиками (головний ризик-менеджер або особа, на яку покладено функцію здійснення управління ризиками) - з питань управління ризиками;\nкерівник підрозділу з контролю за дотриманням норм (комплаєнс) (головний комплаєнс-менеджер або особа, на яку покладено функцію здійснення контролю за дотриманням норм (комплаєнс) - з питань контролю за дотриманням норм (комплаєнс);\nкерівник підрозділу з внутрішнього аудиту (головний внутрішній аудитор або особа, на яку покладено функцію здійснення внутрішнього аудиту) - з питань внутрішнього аудиту;\nвідповідальний актуарій.\n7. Вимоги до системи внутрішнього контролю ЕКА, у тому числі вимоги до осіб, відповідальних за виконання ключових функцій, зазначені у частині шостій цієї статті, встановлюються Національним банком України.\n8. ЕКА з метою здійснення актуарної функції (розрахунку технічних резервів, забезпечення адекватності та прийнятності методологій і моделей у розрахунку технічних резервів, перевірки адекватності та прийнятності механізмів і умов перестрахування, складення актуарного звіту) зобов’язане мати у штаті або залучити на договірних умовах актуарія, авторизованого Національним банком України у порядку, встановленому законодавством, як актуарія, який може виконувати обов’язки відповідального актуарія."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Види та умови діяльності Експортно-кредитного агентства",
      "content": "1. ЕКА провадить діяльність із страхування, перестрахування та надання гарантій відповідно до цього Закону та нормативно-правових актів, прийнятих для реалізації положень цього Закону, статуту ЕКА , внутрішніх документів ЕКА, що включає такі види діяльності:\n1) страхування та перестрахування експортних кредитів;\n1 -1 ) страхування та перестрахування, у тому числі від воєнних та/або політичних ризиків, кредитів суб’єктів господарювання - резидентів України, пов’язаних з інвестиціями у створення об’єктів та інфраструктури, необхідних для розвитку переробної промисловості та експорту товарів (робіт, послуг) українського походження;\n2) страхування та перестрахування факторингу;\n3) страхування та перестрахування зовнішньоекономічних договорів (контрактів);\n4) страхування та перестрахування прямих інвестицій з України, а також страхування та перестрахування прямих інвестицій в Україну від воєнних та/або політичних ризиків;\n5) страхування та перестрахування акредитивів;\n6) страхування та перестрахування договірних банківських гарантій;\n7) надання гарантій за експортними кредитами, а також кредитами, пов’язаними з інвестиціями у створення об’єктів та інфраструктури, необхідних для розвитку переробної промисловості та експорту товарів (робіт, послуг) українського походження;\n8) участь у виконанні державних програм, зокрема програм часткової компенсації відсоткової ставки за експортними кредитами, у випадках, порядку та на умовах, визначених Кабінетом Міністрів України;\n9) консультаційна діяльність;\n10) інші види діяльності із страхування та перестрахування, що не суперечать меті діяльності ЕКА та визначаються відповідно до вимог частини другої цієї статті.\nЕКА не має права одночасно надавати гарантії та укладати договори страхування щодо одних і тих самих ризиків/об’єктів.\nКабінет Міністрів України за погодженням із Національним банком України визначає порядок та умови страхування (перестрахування) ЕКА прямих інвестицій в Україну від воєнних та/або політичних ризиків , а також перелік воєнних та/або політичних ризиків, що покриваються ЕКА за договорами страхування (перестрахування) прямих інвестицій в Україну.\n2. Перелік видів діяльності ЕКА визначається статутом ЕКА згідно з положеннями цього Закону та міжнародними договорами України.\nЕКА має право додатково до переліку видів діяльності із страхування та перестрахування, зазначених у частині першій цієї статті, відповідно до ринкових потреб українських експортерів розширити перелік видів діяльності із страхування та перестрахування після погодження з Національним банком України відповідних змін до статуту ЕКА .\n3. Передача виконання окремих функцій або бізнес-процесів ЕКА (крім ключових функцій ЕКА) спеціалізованим юридичним та/або фізичним особам на договірних умовах здійснюється за рішенням правління з урахуванням обмежень, встановлених Національним банком України.\n4. На діяльність ЕКА із страхування та перестрахування поширюються вимоги Закону України \"Про страхування\" щодо:\nвідокремлених підрозділів;\nукладення та виконання договорів страхування (крім класів страхування, врегулювання переддоговірних відносин, розкриття інформації клієнтам до укладення договору страхування, загальних умов страхового продукту).\nЕКА при здійсненні діяльності із страхування та перестрахування має право залучати страхових посередників/страховиків, які відповідають вимогам, визначеним Законом України \"Про страхування\", щодо реалізації страхових та перестрахових продуктів (крім вимоги щодо підтвердження необхідного рівня знань щодо страхових та перестрахових продуктів ЕКА).\nЕКА зобов’язане на своєму офіційному веб-сайті забезпечити розміщення актуальних даних про перелік страхових посередників/страховиків, які мають право укладати договори страхування/перестрахування від імені ЕКА.\n5. При здійсненні діяльності із страхування базові страхові тарифи встановлюються ЕКА з урахуванням політичного ризику країни місцезнаходження іноземного покупця. Класифікація держав за рівнем політичного ризику здійснюється з урахуванням інформації, що надається Організацією економічного співробітництва та розвитку (ОЕСР) і Міжнародним союзом страховиків кредитів та інвестицій (Бернський союз).\n6. Страхова сума за договором страхування (перестрахування) або сума коштів грошового забезпечення (покриття) за гарантією ЕКА (крім договору страхування (перестрахування), передбаченого пунктом 1 -1 або пунктом 4 частини першої цієї статті) не може перевищувати 85 відсотків суми зовнішньоекономічного договору (контракту).\nСтрахова сума за договором страхування (перестрахування), передбаченого пунктом 1 -1 частини першої цієї статті, не може перевищувати 85 відсотків ліміту заборгованості (основного боргу) за кредитом або вартості інвестиційного проекту, на реалізацію якого надається кредит.\nСтрахова сума за договором страхування (перестрахування), передбаченого пунктом 4 частини першої цієї статті, не може перевищувати 85 відсотків вартості прямої інвестиції та/або розміру очікуваних страхувальником дивідендів з такої інвестиції, або вартості інвестиційного проекту.\n7. Відмова страхувальника (перестрахувальника, бенефіціара за гарантією) від грошових претензій та прав вимоги за угодами, пов’язаними з договорами страхування (перестрахування, гарантії), без згоди ЕКА звільняє ЕКА від обов’язку здійснення страхової виплати.\n8. Гарантія виконання зобов’язань експортерами під час участі у міжнародних тендерах надається тільки за наявності договору між ЕКА та експортером із зобов’язанням експортера щодо відшкодування ним можливих збитків.\n9. Страхування ЕКА прямих інвестицій з України здійснюється виключно за умови спрямування таких інвестицій на створення інфраструктури, необхідної для розвитку експорту товарів (робіт, послуг) українського походження.\n10. Контроль за виконанням державних програм здійснює уповноважений орган управління. Реалізація заходів, передбачених державними програмами, здійснюється за рахунок джерел фінансування, визначених відповідними програмами, та в межах отриманих ЕКА коштів на реалізацію таких заходів. Використання інших коштів чи інших активів ЕКА з метою виконання таких програм забороняється. Кошти, отримані ЕКА на реалізацію заходів, передбачених відповідними програмами, повинні бути відокремлені від інших коштів ЕКА."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Джерела фінансування Експортно-кредитного агентства",
      "content": "1. Джерелами фінансування ЕКА є:\nвласні кошти;\nкошти, залучені від державних та приватних інвесторів на поворотній або безповоротній основі;\nкошти, надані міжнародними та іноземними фінансовими організаціями, урядами іноземних держав, іноземними банками на поворотній або безповоротній основі;\nбюджетні кошти в разі передбачення їх законом про Державний бюджет України на відповідний рік;\nінші джерела, не заборонені законодавством.\n2. ЕКА може отримувати від державних та приватних інвесторів, а також міжнародних та іноземних фінансових організацій, урядів іноземних держав, іноземних банків зазначені в абзацах третьому , четвертому та шостому частини першої цієї статті фінансові внески та допомогу у формі цільових грантів чи в іншій формі на підставі відповідного договору. ЕКА забезпечує облік таких фінансових внесків та допомоги відповідно до законодавства."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Сфери підтримки",
      "content": "1. Діяльність ЕКА із страхування, перестрахування та гарантування здійснюється виключно щодо товарів, робіт, послуг українського походження у значеннях відповідно до пунктів 2 і 3 частини першої статті 1 цього Закону та спрямовується на стимулювання виробництва та експорту таких товарів, робіт, послуг.\n2. ЕКА не здійснює підтримку експорту товарів, що характеризуються за такими кодами згідно з УКТ ЗЕД :\n0101-0106, 0201-0210, 0301-0304, 0305 (крім 0305 10 00 00), 0306-0308, 0401 10 90 00, 0401 20 19 00, 0401 20 99 00, 0401 40 90 00, 0407 21 00 00, 0407 29, 0409 00 00 00, 0501 00 00 00, 0502, 0504 00 00 00, 0505, 0506, 0507, 0508 00 00 00, 0510 00 00 00, 0511, 0601-0604, 0701-0714, 0801-0813, 0814 00 00 00, 0901-0910, 1001-1008, 1201-1214, 1301, 1401, 1404, 1501 10 10 00, 1501 20 10 00, 1502 10 10, 1502 90 10 00, 1503 00, 1505 00 10 00, 1507 10, 1507 90 10 00, 1508 10, 1508 90 10 00, 1509 10 10 00, 1510 00 10 00, 1511 10, 1511 90 91 00, 1512 11, 1512 19 10 00, 1512 21, 1512 29 10 00, 1513 11, 1513 19 30 00, 1513 21, 1513 29 30 00, 1514 11, 1514 19 10 00, 1514 91, 1514 99 10 00, 1515 11 00 00, 1515 19 10 00, 1515 21, 1515 29 10 00, 1515 50 11 00, 1515 50 19 00, 1515 50 91 00, 1515 90 21 00, 1515 90 29 00, 1515 90 31 00, 1515 90 40 00, 1515 90 51 00, 1515 90 59 00, 1515 90 60 00, 1516 20 95 00, 1516 20 98 21, 1516 20 98 22, 1516 20 98 23, 1518 00 39 00, 1518 00 31 00, 1701, 2207, 2208 20 40 00, 2208 20 89 00, 2208 90 91 10, 2208 90 91 90, 2208 90 99 10, 2208 90 99 90, 2302, 2307 00, 2304 00 00 00, 2305 00 00 00, 2306, 2308 00 40 00, 2401-2403, 2501 00, 2502 00 00 00, 2503 00, 2504-2530, 2601-2621, 2701-2714, 2715 00 00, 2801-2853, 2901-2935, 2938, 2939, 2940 00 00 00, 2942 00 00 00, 4101-4107, 4112 00 00 00, 4113-4115, 4301, 4302, 4401-4409, 4501, 4502 00 00 00, 4504, 4601 (крім 4601 21, 4601 22, 4601 29), 4701 00, 4702 00 00 00, 4703-4707, 5001 00 00 00, 5002 00 00 00, 5003 00 00 00, 5004 00, 5005 00, 5006 00, 5101-5109, 5110 00 00 00, 5201 00, 5202-5207, 5301-5308, 5401-5404, 5405 00 00 00, 5501-5511, 5601 (крім 5601 21, 5601 22), 5602, 5604-5608, 5609 00 00 00, 6701 00 00 00, 6702, 6703 00 00 00, 6801 00 00 00, 6802, 6803 00, 6805-6807, 6812 (крім 6812 91 00 00), 6814, 6815, 7001 00 10 00, 7101-7112, 7201-7229, 7401 00 00 00, 7402 00 00 00, 7403-7410, 7501-7506, 7601-7607, 7801, 7802 00 00 00, 7804, 7901, 7902 00 00 00, 7903, 7904 00 00 00, 7905 00 00 00, 8001, 8002 00 00 00, 8003 00 00 00, 8101 (крім 8101 99), 8102 (крім 8102 95 00 00, 8102 99 00 00), 8103 (крім 8103 90), 8104 (крім 8104 90 00 00), 8105 (крім 8105 90 00 00), 8106 00 (крім 8106 00 90 00), 8107 (крім 8107 90 00 00), 8108 (крім 8108 90), 8109 (крім 8109 90 00 00), 8110 (крім 8110 90 00 00), 8111 00 (крім 8111 00 90 00), 8112 (крім 8112 19 00 00, 8112 21 90 00, 8112 29 00 00, 8112 59 00 00), 8113 00, 9701, 9702 00 00 00, 9703 00 00 00, 9704 00 00 00, 9705 00 00 00, 9706 00 00 00."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Державне регулювання та нагляд за діяльністю Експортно-кредитного агентства",
      "content": "1. ЕКА є страховиком із спеціальним статусом, що здійснює діяльність на підставі ліцензії на здійснення діяльності ЕКА (далі - ліцензія), що включає страхування, перестрахування, надання гарантій. Діяльність ЕКА в межах виконання державних програм відповідно до пункту 8 частини першої статті 6 цього Закону не є діяльністю з надання фінансових послуг у розумінні Закону України \"Про фінансові послуги та фінансові компанії\".\n2. Національний банк України здійснює державне регулювання та нагляд за діяльністю ЕКА, що здійснюється на підставі ліцензії, згідно з цим Законом, законами України \"Про Національний банк України\" , \"Про страхування\" , а також нормативно-правовими актами, прийнятими відповідно до цих законів.\n3. На ЕКА не поширюються вимоги Закону України \"Про управління об’єктами державної власності\" щодо обов’язкової виплати дивідендів.\n4. Діяльність ЕКА із страхування, перестрахування та надання гарантій здійснюється відповідно до:\n1) політики страхування, яка включає, зокрема, загальні умови страхування, порядок визначення страхових сум, страхових премій та базових страхових тарифів, перелік страхових ризиків та страхових випадків;\n2) політики перестрахування, яка включає, зокрема, порядок, механізми та умови перестрахування ризиків ЕКА;\n3) політики надання гарантій, яка включає, зокрема, загальні умови надання гарантій.\nЕКА подає до Національного банку України у визначеному ним порядку протягом п’яти робочих днів з дня затвердження політики страхування, перестрахування та надання гарантій, зміни до них.\n5. Порядок надання ЕКА державних гарантій для забезпечення виконання боргових зобов’язань ЕКА встановлюється Кабінетом Міністрів України відповідно до бюджетного законодавства.\n6. Національний банк України у межах компетенції, визначеної цим Законом:\n1) за погодженням з уповноваженим органом управління розробляє і затверджує нормативно-правові акти, обов’язкові для виконання ЕКА, та контролює їх виконання;\n2) за погодженням з уповноваженим органом управління визначає порядок ліцензування ЕКА та умови провадження діяльності ЕКА (ліцензійні умови);\n3) погоджує розширення видів діяльності ЕКА;\n4) визначає порядок здійснення державного нагляду за діяльністю ЕКА, що включає порядок здійснення безвиїзного нагляду та проведення планових і позапланових інспекційних перевірок ЕКА, афілійованих осіб ЕКА, крім Кабінету Міністрів України, та споріднених осіб ЕКА, крім юридичних осіб, власником істотної участі у яких є держава, порядок застосування до ЕКА заходів, передбачених частиною восьмою цієї статті;\n5) за погодженням з уповноваженим органом управління визначає вимоги до корпоративного управління ЕКА;\n6) визначає вимоги до системи внутрішнього контролю ЕКА;\n7) за погодженням з уповноваженим органом управління визначає особливості формування та використання страхових резервів, інших фондів та резервів;\n8) за погодженням з уповноваженим органом управління визначає обов’язкові критерії і нормативи достатності капіталу та платоспроможності, якості активів та ризиковості операцій;\n9) погоджує або відмовляє у погодженні набуття та/або збільшення істотної участі в ЕКА інших акціонерів, крім держави, визначає порядок такого погодження, встановлює вимоги щодо ділової репутації та фінансового стану таких акціонерів;\n10) встановлює вимоги до структури власності ЕКА та порядку її розкриття (у разі часткового набуття корпоративних прав держави іншими акціонерами, крім держави);\n11) встановлює перелік показників звітності, порядок, обсяги, способи і строки подання регуляторної та іншої, ніж фінансова, звітності (у тому числі актуарного звіту) до Національного банку України, а також обсяги та порядок розкриття інформації у звітності ЕКА щодо діяльності із страхування, перестрахування та надання гарантій;\n12) за погодженням з уповноваженим органом управління встановлює перелік ознак ризикової діяльності ЕКА;\n13) за погодженням з уповноваженим органом управління встановлює інші вимоги до діяльності ЕКА.\n7. Національний банк України має право проводити планові та позапланові інспекційні перевірки ЕКА та його діяльності, афілійованих осіб ЕКА, крім Кабінету Міністрів України, та споріднених осіб ЕКА, крім юридичних осіб, власником істотної участі у яких є держава.\n8. У разі порушення ЕКА вимог законодавства Національний банк України у встановленому ним порядку має право:\n1) тимчасово збільшувати частоту подання фінансової та інших видів звітності або вимагати надання додаткової інформації;\n2) вимагати складення або оновлення плану відновлення діяльності ЕКА. Вимоги та порядок складення плану відновлення діяльності ЕКА визначаються Національним банком України;\n3) вимагати реалізації заходів плану відновлення діяльності ЕКА;\n4) тимчасово, у тому числі до усунення виявлених порушень, встановлювати для ЕКА обмеження щодо здійснення окремих видів діяльності;\n5) встановлювати підвищені вимоги до системи внутрішнього контролю ЕКА;\n6) скликати загальні збори акціонерів ЕКА безпосередньо або вимагати скликання загальних зборів акціонерів ЕКА органами управління ЕКА;\n7) тимчасово відсторонювати від виконання обов’язків окремих осіб, які входять до складу правління, наглядової ради, осіб, відповідальних за виконання ключових функцій, головного бухгалтера ЕКА;\n8) застосовувати до ЕКА заходи впливу, передбачені Законом України \"Про фінансові послуги та фінансові компанії\", з урахуванням спеціального статусу ЕКА.\nУ разі виявлення підстави для застосування заходу впливу Національний банк України невідкладно повідомляє про це уповноважений орган управління.\nУ разі розгляду питань щодо застосування заходу впливу Національний банк України запрошує у визначеному ним порядку для надання пояснень/заперечень уповноважену особу (уповноважених осіб) ЕКА або іншу особу, яка стала об’єктом перевірки Національного банку України та щодо якої має бути прийнято таке рішення, а також представника (представників) уповноваженого органу управління.\nУ разі якщо порушення вимог законодавства та його наслідки усунуті ЕКА самостійно до застосування заходів впливу, Національний банк України не застосовує заходи впливу за таке порушення."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Публічність діяльності Експортно-кредитного агентства",
      "content": "1. ЕКА здійснює свою діяльність та публічно висвітлює її у спосіб, який дозволяє громадськості здійснювати моніторинг її діяльності, а українським експортерам дізнаватися про виконувані ЕКА функції.\n2. ЕКА та уповноважений Кабінетом Міністрів України орган управління корпоративними правами держави на своїх офіційних веб-сайтах щоквартально оприлюднюють інформацію про всі укладені ЕКА угоди щодо страхування, перестрахування, гарантування, компенсації відсоткової ставки за експортними кредитами із зазначенням контрагентів та сум відповідних угод.\n3. ЕКА щорічно готує та оприлюднює на своєму офіційному веб-сайті звіт про результати діяльності, інформацію та інші документи (звіти), у тому числі обов’язкові до оприлюднення відповідно до вимог законодавства."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Порядок та умови надання державної та іншої фінансової підтримки експортної діяльності",
      "content": "1. Кабінет Міністрів України під час підготовки проекту закону про Державний бюджет України на відповідний рік передбачає видатки, необхідні для надання державної підтримки експортної діяльності за напрямами, визначеними частиною другою статті 3 цього Закону.\n2. Державна підтримка не може надаватися суб’єкту господарювання, який:\n1) подав документи для страхування або гарантування виконання зовнішньоекономічних договорів (контрактів) з нерезидентами:\nа) які розташовані на території офшорних зон, крім нерезидентів, розташованих на території офшорних зон, які надали виписку із правоустановчих документів, легалізовану відповідною консульською установою України, що свідчить про звичайний (неофшорний) статус такого нерезидента;\nб) які зареєстровані на території держав, внесених Групою з розробки фінансових заходів боротьби з відмиванням грошей (FATF) до списку держав, що не співпрацюють у сфері протидії відмиванню доходів, одержаних злочинним шляхом;\nв) до яких згідно із законодавством України застосовані санкції, що передбачають обмеження або заборону торговельних та/або фінансових операцій;\nг) до яких застосовані санкції згідно з резолюціями Ради Безпеки Організації Об’єднаних Націй, інших міжнародних організацій, рішень Ради Європейського Союзу, інших міждержавних об’єднань та іноземних держав, які передбачають обмеження або заборону торговельних та/або фінансових операцій;\nґ) які є особами, що на 50 та більше відсотків належать або контролюються, прямо чи опосередковано, особами, зазначеними в підпунктах \"в\", \"г\" пункту 1 частини другої цієї статті;\nд) якщо вони мають походження з країни, визнаної державою-окупантом згідно із законом України та/або визнаної державою-агресором по відношенню до України згідно із законодавством;\n2) визнаний банкрутом або стосовно якого порушено справу про банкрутство, перебуває у стадії припинення юридичної особи або припинення підприємницької діяльності фізичної особи - підприємця;\n3) подав завідомо недостовірні відомості та документи;\n4) використав державну підтримку експорту з порушенням законодавства або умов її надання;\n4 -1 ) до якого застосовано додатковий (нефінансовий) захід кримінально-правового характеру, передбачений пунктом 5 частини другої статті 96 -10-1 Кримінального кодексу України. Строк дії такого обмеження визначається судовим рішенням;\n6) в інших випадках, передбачених законодавством.\n3. Якщо страхова сума або розмір гарантії за договором, який укладається ЕКА, перевищує 10 відсотків вартості активів ЕКА за даними останньої річної фінансової звітності, рішення про надання згоди на укладення такого договору приймає наглядова рада ЕКА з урахуванням вимог, встановлених нормативно-правовими актами Національного банку України до обов’язкових критеріїв і нормативів достатності капіталу та платоспроможності, якості активів та ризиковості операцій ЕКА.\n6. Надання експортних кредитів з частковою компенсацією відсоткової ставки за експортними кредитами здійснюється відповідно до положень про відсоткові ставки, що визначаються з урахуванням міжнародних зобов’язань щодо офіційно підтримуваних експортних кредитів, з урахуванням валюти, у якій вони надаються.\n7. Часткова компенсація відсоткової ставки за експортними кредитами здійснюється виключно за умови страхування експортних кредитів ЕКА.\n8. Порядок та умови здійснення часткової компенсації відсоткової ставки за експортними кредитами встановлюються Кабінетом Міністрів України. Часткова компенсація відсоткової ставки за експортними кредитами за рахунок коштів ЕКА забороняється.\n9. Надання державної та іншої фінансової підтримки експортної діяльності повинно здійснюватися з урахуванням положень Угоди про офіційно підтримувані експортні кредити (Arrangement on officially supported export credits), укладеної членами Організації економічного співробітництва та розвитку, Рекомендації Ради Організації економічного співробітництва та розвитку щодо підкупу та офіційно підтриманих експортних кредитів, та зобов’язань України як члена Світової організації торгівлі, зокрема вимог Угоди про субсидії і компенсаційні заходи ."
    },
    {
      "provision_ref": "art11-1",
      "section": "11-1",
      "title": "Стаття 11-1. Продаж пакета акцій Експортно-кредитного агентства",
      "content": "1. Рішення про продаж пакета акцій ЕКА приймає Кабінет Міністрів України.\n2. У рішенні про продаж пакета акцій ЕКА зазначаються:\n1) ідентифікаційний код та повне найменування ЕКА;\n2) розмір пакета акцій, який є об’єктом продажу, включаючи тип акцій та їх частку (відсоток) у загальній кількості акцій ЕКА відповідного типу;\n3) доручення комісії з продажу щодо проведення конкурсу з продажу відповідного пакета акцій;\n4) інша інформація та доручення, які доцільно передбачити у рішенні про продаж пакета акцій ЕКА.\n3. Об’єктом продажу можуть визначатися акції ЕКА, що належать державі, з дотриманням вимог частини третьої статті 2 цього Закону щодо мінімальної частки корпоративних прав держави у статутному капіталі ЕКА. Розмір пакета акцій, який є об’єктом продажу, може бути змінений Кабінетом Міністрів України до дати проведення торгів або у разі визнання торгів такими, що не відбулися.\n4. Для підготовки до продажу та/або здійснення продажу пакетів акцій ЕКА на підставі рішення Кабінету Міністрів України може залучатись радник з продажу пакетів акцій ЕКА, який виконує завдання, визначені рішенням Кабінету Міністрів України."
    },
    {
      "provision_ref": "art11-2",
      "section": "11-2",
      "title": "Стаття 11-2. Комісія з продажу пакетів акцій Експорто-кредитного агентства",
      "content": "1. Для проведення продажу пакетів акцій ЕКА Кабінет Міністрів України у встановленому ним порядку утворює комісію з продажу пакетів акцій ЕКА (далі - комісія з продажу), до складу якої включаються представники центрального органу виконавчої влади, що забезпечує формування державної економічної політики, центрального органу виконавчої влади, що забезпечує формування державної правової політики, а також представники інших органів державної влади та юридичних осіб публічного права в Україні (за потреби).\nПредставники ЕКА можуть залучатися за їхньою згодою до роботи комісії з продажу з правом висловлювати свою позицію.\n2. Комісія з продажу приймає рішення:\n1) про надання Кабінету Міністрів України пропозицій щодо:\nзатвердження ризик-профілю учасника конкурсу з урахуванням вимог Національного банку України щодо ділової репутації та структури власності учасника конкурсу;\nпорядку проведення конкурсу;\nдопуску або відмови у допуску претендента до участі в конкурсі з підстав, визначених частинами першою - третьою статті 11 -3 цього Закону;\nприпинення участі в конкурсі учасника конкурсу відповідно до частини шостої статті 11 -3 цього Закону;\nпогодження проекту договору купівлі-продажу пакета акцій ЕКА, пов’язаних з ним документів та/або основних умов такого договору, а також стартової ціни торгів;\nзміни розміру пакета акцій, що є об’єктом продажу;\nприпинення конкурсу у випадках, визначених частиною п’ятою статті 11 -7 цього Закону;\nзатвердження переможця конкурсу, договору купівлі-продажу пакета акцій ЕКА та пов’язаних з ним документів, включаючи ціну продажу пакета акцій ЕКА, за результатами торгів;\n2) про визнання торгів такими, що відбулися, або такими, що не відбулися з підстав, визначених частиною четвертою статті 11 -7 цього Закону;\n3) з інших питань, передбачених положенням про комісію з продажу, дорученнями Кабінету Міністрів України, та/або питань, необхідних для реалізації цього Закону.\n3. Комісія з продажу здійснює свою діяльність відповідно до положення про комісію з продажу, що затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art11-3",
      "section": "11-3",
      "title": "Стаття 11-3. Учасники конкурсу",
      "content": "1. Учасником конкурсу може бути учасник цивільних відносин - резидент або нерезидент України (у тому числі міжнародна фінансова організація), крім осіб, визначених частиною другою цієї статті, який:\n1) відповідає ризик-профілю учасника конкурсу;\n2) надав забезпечення конкурсної пропозиції, якщо це вимагається порядком проведення конкурсу.\n2. Учасником конкурсу не може бути:\n1) особа, зареєстрована в державі, включеній Кабінетом Міністрів України до переліку офшорних зон, чи в державі, внесеній Групою з розробки фінансових заходів боротьби з відмиванням грошей (FATF) до списку держав, що не виконують або неналежним чином виконують рекомендації Групи з розробки фінансових заходів боротьби з відмиванням грошей (FATF), а також юридична особа, 10 і більше відсотків статутного капіталу якої прямо або опосередковано належать такій особі;\n2) особа, її філія, представництво, створені та зареєстровані відповідно до законодавства держави, що здійснила або здійснює збройну агресію проти України у значенні, наведеному в Законі України \"Про оборону України\", або місцезнаходженням чи місцем здійснення основної діяльності яких є територія такої держави;\n3) особа, її філія, представництво:\nпрямим або опосередкованим учасником (акціонером) яких є фізична особа, зазначена у пункті 4 або 5 цієї частини, у тому числі фізична особа, яка прямо або через іншу юридичну особу (незалежно від їх кількості, місця реєстрації та формального володіння) виконує управлінські функції та/або здійснює контроль за діяльністю цієї юридичної особи; та/або\nучасником (акціонером) яких є держава, що здійснила або здійснює збройну агресію проти України у значенні, наведеному в Законі України \"Про оборону України\"; та/або\nучасником (акціонером) яких є юридична особа, створена та зареєстрована відповідно до законодавства держави, що здійснила або здійснює збройну агресію проти України у значенні, наведеному в Законі України \"Про оборону України\", або місцезнаходженням/місцем здійснення основної діяльності яких є територія такої держави;\n4) особа, яка має громадянство держави, що здійснила або здійснює збройну агресію проти України у значенні, наведеному в Законі України \"Про оборону України\" (крім осіб, які проживають в Україні на законних підставах), а також особа, яка не має громадянства такої держави, але проживає або здійснює основну діяльність у такій державі;\n5) особа, до якої застосовано санкції іноземною державою (крім держав, що здійснили або здійснюють збройну агресію проти України у значенні, наведеному в Законі України \"Про оборону України\") або міждержавним об’єднанням, або міжнародною організацією та/або застосовано санкції відповідно до Закону України \"Про санкції\";\n6) особа, відомості про яку внесено до Єдиного державного реєстру осіб, які вчинили корупційні або пов’язані з корупцією правопорушення;\n7) особа, залучена як радник з продажу пакетів акцій ЕКА, під час такого залучення та протягом двох років з дня завершення такого залучення.\nОбмеження, встановлені пунктом 3 цієї частини, не поширюються на міжнародні фінансові організації.\nОбмеження, встановлені пунктами 1 , 3 і 4 цієї частини, не поширюються на публічні компанії.\nТермін \"публічна компанія\" вживається в цій частині у значенні, наведеному в Законі України \"Про фінансові послуги та фінансові компанії\".\n3. Допуск претендента до участі в конкурсі здійснює Кабінет Міністрів України за пропозицією комісії з продажу згідно з порядком проведення конкурсу на підставі поданих таким претендентом заяви і документів, що підтверджують:\n1) відповідність претендента вимогам, визначеним порядком проведення конкурсу (у тому числі надання претендентом запевнення про неналежність до осіб, передбачених частиною другою цієї статті);\n2) надання забезпечення конкурсної пропозиції, якщо вимога про її надання передбачена порядком проведення конкурсу.\n4. У заяві претендента зазначається інформація про його згоду або незгоду на оприлюднення інформації про недопуск такого претендента до участі в конкурсі чи про припинення його участі в конкурсі відповідно до частини шостої цієї статті.\nІнформація про недопуск претендента до участі в конкурсі чи про припинення його участі у конкурсі оприлюднюється відповідно до частини восьмої статті 11 -6 цього Закону, за умови наявності в заяві такої особи згоди на оприлюднення такої інформації.\n5. Порядок проведення конкурсу може передбачати надання строку для виправлення виявлених недоліків у документах, що подаються претендентом з метою участі в конкурсі.\n6. У разі виявлення невідповідності учасника конкурсу вимогам цього Закону та/або ризик-профілю учасника конкурсу участь такого учасника у конкурсі припиняється Кабінетом Міністрів України за пропозицією комісії з продажу згідно з порядком проведення конкурсу, а інформація про припинення участі такого учасника у конкурсі оприлюднюється відповідно до частини восьмої статті 11 -6 цього Закону.\n7. Забезпечення конкурсної пропозиції (крім банківської гарантії), якщо вимога про його надання передбачена порядком проведення конкурсу, не підлягає поверненню учаснику конкурсу у разі:\n1) невиконання таким учасником умов його конкурсної пропозиції;\n2) визначення такого учасника переможцем конкурсу та непідписання ним договору купівлі-продажу пакета акцій ЕКА протягом двох місяців з дня прийняття Кабінетом Міністрів України рішення про затвердження переможця конкурсу, договору купівлі-продажу пакета акцій і пов’язаних з ним документів, включаючи ціну продажу пакета акцій (або останнього з відповідних рішень);\n3) в інших випадках, визначених порядком проведення конкурсу.\nЗа відсутності обставин, передбачених цією частиною, забезпечення конкурсної пропозиції повертається учасникам конкурсу (крім переможця конкурсу) у строк, визначений порядком проведення конкурсу.\nЗабезпечення конкурсної пропозиції (крім банківської гарантії), надане учасником конкурсу, визначеним переможцем конкурсу, зараховується під час розрахунків за об’єкт продажу або повертається такому учаснику у строк, визначений порядком проведення конкурсу."
    },
    {
      "provision_ref": "art11-4",
      "section": "11-4",
      "title": "Стаття 11-4. Етапи продажу пакета акцій Експортно-кредитного агентства",
      "content": "1. Продаж пакета акцій ЕКА здійснюється за такими етапами:\n1) підготовка пакета акцій ЕКА до продажу;\n2) проведення конкурсу;\n3) укладення та виконання договору купівлі-продажу пакета акцій ЕКА."
    },
    {
      "provision_ref": "art11-5",
      "section": "11-5",
      "title": "Стаття 11-5. Підготовка пакета акцій Експортно-кредитного агентства до продажу. Надання інформації про Експортно-кредитне агентство",
      "content": "1. Рішення про підготовку пакета акцій ЕКА до продажу приймає Кабінет Міністрів України. Кабінет Міністрів України може прийняти рішення про припинення підготовки пакета акцій ЕКА до продажу без проведення конкурсу.\n2. У процесі підготовки пакета акцій ЕКА до продажу:\n1) здійснюється підготовка рішення про продаж пакета акцій ЕКА, ризик-профіль учасника конкурсу, а у випадку, передбаченому частиною четвертою статті 11 -6 цього Закону, - також порядок проведення конкурсу;\n2) вживаються інші заходи, передбачені цим Законом та нормативно-правовими актами, рішеннями, прийнятими відповідно до них, дорученнями Кабінету Міністрів України.\n3. ЕКА може здійснювати заходи щодо підвищення вартості пакета акцій (зокрема, удосконалення системи корпоративного управління, усунення ризиків, виявлених під час проведення аудиту чи інших перевірок ЕКА, інші заходи)."
    },
    {
      "provision_ref": "art11-6",
      "section": "11-6",
      "title": "Стаття 11-6. Порядок проведення конкурсу та ризик-профіль учасника конкурсу",
      "content": "1. У разі проведення торгів в Україні продаж пакетів акцій, що належать державі у статутному капіталі ЕКА, здійснюється на конкурентних засадах шляхом проведення електронних аукціонів (торгів) в ЕТС у порядку, визначеному Кабінетом Міністрів України.\nУ разі проведення торгів за межами України Кабінет Міністрів України визначає спосіб проведення торгів для продажу пакетів акцій, що належать державі у статутному капіталі ЕКА, у порядку проведення конкурсу.\nПорядок проведення конкурсу та ризик-профіль учасника конкурсу затверджуються Кабінетом Міністрів України.\n2. Порядок проведення конкурсу повинен передбачати:\n1) порядок оголошення конкурсу;\n2) порядок ознайомлення учасників конкурсу з проектами договору купівлі-продажу пакета акцій ЕКА, пов’язаних з ним документів та/або з основними умовами договору купівлі-продажу пакета акцій ЕКА;\n3) порядок проведення торгів, визначення переможця конкурсу та ціни продажу пакета акцій ЕКА, вимоги до конкурсних пропозицій, які подаються учасниками конкурсу;\n4) процедуру визнання торгів такими, що не відбулися;\n5) порядок укладення договору купівлі-продажу пакета акцій ЕКА з переможцем конкурсу;\n6) заходи щодо прозорості та неупередженості проведення конкурсу, зокрема в частині запобігання виникненню факторів, що сприяють або можуть сприяти вчиненню корупційних правопорушень.\n3. Порядок проведення конкурсу може передбачати:\n1) вимоги до надання забезпечення конкурсної пропозиції та порядок повернення такого забезпечення учасникам конкурсу;\n2) інші питання проведення конкурсу та взаємодії з комісією з продажу, претендентами, учасниками конкурсу та переможцем конкурсу.\n4. Кабінет Міністрів України може затверджувати окремий порядок проведення конкурсу для кожного конкурсу.\nПорядок проведення конкурсу, у тому числі вимоги до надання забезпечення конкурсної пропозиції, визначаються з урахуванням розміру пакета акцій ЕКА, що продається, а також з урахуванням інших обставин (у тому числі залежно від очікувань осіб, заінтересованих у придбанні пакета акцій ЕКА).\n5. Конкурс завершується у разі переходу права власності на пакет акцій ЕКА до покупця. В інших випадках конкурс може бути припинений за рішенням Кабінету Міністрів України, якщо:\n1) за результатами розгляду заяв претендентів або внаслідок прийняття комісією з продажу рішення про виключення учасника конкурсу до участі в конкурсі не допущено жодного учасника конкурсу;\n2) жодний учасник конкурсу не може бути визначений переможцем конкурсу згідно з вимогами, визначеними цим Законом та порядком проведення конкурсу;\n3) протягом двох місяців з дня проведення торгів (останніх торгів - якщо згідно із статтею 11 -7 цього Закону торги проводилися більше одного разу) Кабінет Міністрів України не прийняв рішення про затвердження переможця конкурсу та договору купівлі-продажу пакета акцій ЕКА і пов’язаних з ним документів, включаючи ціну продажу пакета акцій;\n4) протягом трьох місяців з дня прийняття Кабінетом Міністрів України рішення про затвердження переможця конкурсу та договору купівлі-продажу пакета акцій ЕКА і пов’язаних з ним документів, включаючи ціну продажу пакета акцій ЕКА (або останнього з відповідних рішень), сторони не уклали договір купівлі-продажу такого пакета акцій;\n5) переможець конкурсу не виконав, відмовляється виконувати або обґрунтовано не може виконати умови своєї конкурсної пропозиції та/або договору купівлі-продажу пакета акцій ЕКА;\n6) комісія з продажу з обґрунтованих причин звернулася до Кабінету Міністрів України з пропозицією прийняти рішення про припинення конкурсу.\n6. Ризик-профіль учасника конкурсу повинен містити вимоги до учасника конкурсу, включаючи кількісні та якісні показники, визначені Кабінетом Міністрів України, з урахуванням вимог, встановлених Національним банком України. Національний банк України встановлює для учасника конкурсу вимоги щодо:\n1) ділової репутації учасника конкурсу та/або осіб, через яких буде здійснюватися опосередковане володіння пакетом акцій ЕКА (за наявності таких осіб);\n2) структури власності учасника конкурсу, а також щодо прозорості структури власності ЕКА після набуття у власність пакета акцій ЕКА учасником конкурсу за результатами такого конкурсу.\nВимоги до ризик-профілю учасника конкурсу встановлюються з урахуванням статусу ЕКА, пакет акцій якого продається, а також розміру пакета акцій ЕКА, рішення про продаж якого прийнято Кабінетом Міністрів України.\nРизик-профіль учасника конкурсу повинен містити вимоги щодо наявності в учасника конкурсу власних коштів для набуття істотної участі у ЕКА та/або надання ним належного обґрунтування щодо можливості забезпечення наявності таких коштів до придбання пакета акцій ЕКА, а також вимоги до джерел походження таких коштів.\n7. Перевірку відповідності претендента та/або учасника конкурсу ризик-профілю учасника конкурсу здійснює комісія з продажу.\n8. Результати такої перевірки оприлюднюються у строк та в порядку, встановлені Кабінетом Міністрів України. Оприлюднення результатів перевірки претендента, який отримав негативні результати та якого не допущено до участі в конкурсі, учасника конкурсу, участь якого припинена відповідно до частини шостої статті 11 -3 цього Закону, здійснюється лише за згодою такого претендента, учасника, наданою відповідно до частини четвертої статті 11 -3 цього Закону."
    },
    {
      "provision_ref": "art11-7",
      "section": "11-7",
      "title": "Стаття 11-7. Визначення переможця конкурсу та ціни продажу пакета акцій Експортно-кредитного агентства",
      "content": "1. Переможець конкурсу та ціна продажу пакета акцій ЕКА визначаються комісією з продажу за результатами торгів, що проводяться згідно з порядком проведення конкурсу.\nПереможець конкурсу та ціна продажу пакета акцій ЕКА затверджуються Кабінетом Міністрів України.\n2. До проведення торгів Кабінет Міністрів України погоджує стартову ціну торгів, а також проект договору купівлі-продажу пакета акцій ЕКА, проекти пов’язаних з ним документів та/або основні умови договору купівлі-продажу пакета акцій ЕКА.\nУ випадках, передбачених цією статтею, стартова ціна торгів може бути зменшена за рішенням Кабінету Міністрів України.\n3. Торги визнаються комісією з продажу такими, що відбулися, якщо у них взяв участь принаймні один учасник конкурсу, який запропонував ціну продажу пакета акцій ЕКА, що дорівнює або перевищує стартову ціну торгів, шляхом подання конкурсної пропозиції, що відповідає вимогам, передбаченим порядком проведення конкурсу.\nЯкщо жодний учасник конкурсу не запропонував ціну продажу пакета акцій ЕКА, що дорівнює або перевищує стартову ціну торгів, шляхом подання конкурсної пропозиції, що відповідає вимогам, передбаченим порядком проведення конкурсу, комісія з продажу визнає торги такими, що не відбулися.\n4. Стартова ціна торгів, ціна продажу пакета акцій ЕКА, визначена за результатами торгів, може бути нижчою за розмір власного капіталу, а в розрахунку на одну акцію ЕКА - нижчою за номінальну вартість однієї акції ЕКА.\nДо визначення вартості пакетів акцій ЕКА згідно з цим Законом положення Закону України \"Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні\" (у тому числі щодо проведення незалежної оцінки суб’єктом оціночної діяльності) не застосовуються. Аудит фінансової звітності (консолідованої фінансової звітності), екологічний аудит та інвентаризація майна ЕКА у зв’язку з продажем пакета акцій ЕКА не проводяться.\n5. Переможцем конкурсу може бути визначений учасник конкурсу, який у ході торгів запропонував найбільшу ціну продажу пакета акцій ЕКА, що дорівнює або перевищує стартову ціну торгів, шляхом подання конкурсної пропозиції, що відповідає вимогам, передбаченим порядком проведення конкурсу.\nПереможцем конкурсу може бути визначений учасник конкурсу, який у ході торгів запропонував наступну за величиною ціну продажу пакета акцій ЕКА після учасника торгів, який раніше був визначений переможцем конкурсу, що дорівнює або перевищує стартову ціну торгів (з урахуванням особливостей, визначених порядком проведення конкурсу), шляхом подання конкурсної пропозиції, що відповідає вимогам, передбаченим порядком проведення конкурсу, у таких випадках:\n1) учасник торгів, який раніше був визначений переможцем конкурсу, та держава не уклали договір купівлі-продажу пакета акцій ЕКА протягом двох місяців з дня затвердження Кабінетом Міністрів України переможця конкурсу, договору купівлі-продажу пакета акцій ЕКА і пов’язаних з ним документів, включаючи ціну продажу пакета акцій ЕКА (або останнього з відповідних рішень); або\n2) учасник торгів, який раніше був визначений переможцем конкурсу, не виконав, відмовляється виконувати або обґрунтовано не може виконати умови своєї конкурсної пропозиції та/або укладеного договору купівлі-продажу пакета акцій ЕКА;\n3) в інших випадках, визначених порядком проведення конкурсу."
    },
    {
      "provision_ref": "art11-8",
      "section": "11-8",
      "title": "Стаття 11-8. Зарахування коштів, одержаних від продажу пакетів акцій Експортно-кредитного агентства",
      "content": "1. Кошти, одержані від продажу пакетів акцій ЕКА, зараховуються до державного бюджету."
    },
    {
      "provision_ref": "art11-9",
      "section": "11-9",
      "title": "Стаття 11-9. Договір купівлі-продажу пакета акцій Експортно-кредитного агентства",
      "content": "1. За результатами конкурсу між державою в особі уповноваженого органу управління ЕКА та переможцем конкурсу укладається договір купівлі-продажу пакета акцій ЕКА разом з пов’язаними з ним документами.\nКабінет Міністрів України затверджує договір купівлі-продажу пакета акцій ЕКА і пов’язані з ним документи, включаючи ціну продажу пакета акцій ЕКА, та доручає особі, яка представляє уповноважений орган управління, підписання договору купівлі-продажу пакета акцій ЕКА та пов’язаних з ним документів.\n2. Істотними умовами договору купівлі-продажу пакета акцій ЕКА є:\n1) предмет договору;\n2) ціна та порядок розрахунків;\n3) порядок переходу права власності на пакет акцій;\n4) права та обов’язки сторін;\n5) відповідальність сторін;\n6) порядок зміни умов договору та його розірвання;\n7) порядок вирішення спорів.\n3. Перехід права власності на пакет акцій ЕКА обумовлюється відкладальними обставинами, а саме отриманням покупцем дозволу Антимонопольного комітету України на концентрацію (якщо отримання такого дозволу вимагається законодавством України), погодженням Національного банку України щодо набуття покупцем істотної участі в ЕКА (якщо покупець набуває або збільшує істотну участь у ЕКА), отриманням інших необхідних дозволів та погоджень, протягом строку, встановленого договором. Договір купівлі-продажу пакета акцій ЕКА може передбачати інші відкладальні обставини, які обумовлюють перехід права власності на пакет акцій ЕКА.\n4. Договором купівлі-продажу пакета акцій ЕКА можуть встановлюватися умови щодо забезпечення виконання зобов’язань покупця (у вигляді банківської гарантії, гарантійного внеску тощо).\n5. Договором купівлі-продажу пакета акцій ЕКА можуть встановлюватися умови щодо надання сторонами запевнень щодо обставин, які мають значення для укладення, виконання або припинення такого договору.\nДоговір купівлі-продажу пакета акцій ЕКА може передбачати умову щодо обов’язку сторони (у тому числі держави), яка надала іншій стороні недостовірні запевнення про обставини, що мають значення для укладення, виконання або припинення такого договору, сплатити стороні, яка покладалася на такі запевнення, компенсацію або неустойку з урахуванням обмежень, визначених договором.\nДоговір купівлі-продажу пакета акцій ЕКА може передбачати умову щодо обов’язку однієї сторони (у тому числі держави) виплатити незалежно від наявності власної вини іншій стороні компенсацію у сумі витрат, які така сторона або третя особа, визначена договором, зазнала у зв’язку з настанням або ненастанням передбачених цим договором обставин, що не пов’язані з порушенням зобов’язань (у тому числі витрат, понесених у зв’язку з неможливістю виконання зобов’язання чи вчинення певних дій, пред’явленням третіми особами, визначеними договором, або органами державної влади вимог до сторони договору чи третьої особи, визначеної договором), з урахуванням обмежень, встановлених договором.\nМаксимальна сума компенсації або неустойки від держави, передбачених цією частиною, визначається договором купівлі-продажу пакета акцій ЕКА та не може перевищувати 30 відсотків ціни продажу зазначеного пакета акцій.\n6. Сторони договору купівлі-продажу пакета акцій ЕКА та пов’язаних з ним документів можуть обрати право Англії та Уельсу або право штату Нью-Йорк (США) як право, що застосовується до договору та пов’язаних з ним документів, за умови дотримання Закону України \"Про міжнародне приватне право\".\nУ разі якщо покупцем пакета акцій ЕКА є іноземна юридична особа або підприємство з іноземними інвестиціями, за згодою сторін договір купівлі-продажу пакета акцій ЕКА та пов’язані з ним документи можуть містити арбітражне застереження про передачу спорів, що випливають з договору та пов’язаних з ним документів, до міжнародного комерційного арбітражу.\n7. При укладенні договору купівлі-продажу пакета акцій ЕКА та пов’язаних з ним документів орган управління корпоративними правами ЕКА має право брати зобов’язання від імені України, пов’язані із здійсненням такої купівлі-продажу.\n8. До договору купівлі-продажу пакета акцій ЕКА та пов’язаних з ним документів можуть включатися інші умови, погоджені сторонами."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Порядок реорганізації та ліквідації Експортно-кредитного агентства",
      "content": "1. ЕКА може бути реорганізовано та ліквідовано відповідно до законодавства.\n2. Рішення про реорганізацію, ліквідацію та припинення діяльності ЕКА приймається загальними зборами акціонерів ЕКА.\n3. У разі ліквідації ЕКА всі кошти, що залишилися після задоволення вимог кредиторів, розподіляються між акціонерами - власниками простих акцій товариства пропорційно до кількості належних їм акцій. Кошти, що належать державі, спрямовуються до Державного бюджету України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. До приведення актів законодавства у відповідність із цим Законом закони та інші нормативно-правові акти застосовуються у частині, що не суперечить цьому Закону.\n3. Внести зміни до таких законів України:\n1) частину четверту статті 15 Закону України \"Про зовнішньоекономічну діяльність\" (Відомості Верховної Ради УРСР, 1991 р., № 29, ст. 377) викласти в такій редакції:\n\"Страхування експортних кредитів, зовнішньоекономічних договорів (контрактів) та інвестицій здійснюється Експортно-кредитним агентством відповідно до Закону України \"Про забезпечення масштабної експансії експорту товарів (робіт, послуг) українського походження шляхом страхування, гарантування та здешевлення кредитування експорту\";\n4) частину другу статті 3 Закону України \"Про управління об’єктами державної власності\" (Відомості Верховної Ради України, 2006 р., № 46, ст. 456; 2012 р., № 4, ст. 23; 2016 р., № 3, ст. 25) доповнити абзацом третім такого змісту:\n\"Особливості управління Експортно-кредитним агентством визначаються Законом України \"Про забезпечення масштабної експансії експорту товарів (робіт, послуг) українського походження шляхом страхування, гарантування та здешевлення кредитування експорту\".\n4. Кабінету Міністрів України:\nвжити заходів щодо приєднання України до рамкової домовленості з офіційно підтримуваних експортних кредитів 1978 року і п’яти додатків до неї та долучення до робочої групи з експортних кредитів та кредитних гарантій;\nу шестимісячний строк з дня набрання чинності цим Законом:\nутворити ЕКА, забезпечити формування та сплату його статутного капіталу;\nпривести свої нормативно-правові акти у відповідність із цим Законом та забезпечити прийняття нормативно-правових актів, що випливають із цього Закону.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}