{
  "id": "ua-law-1791-19",
  "type": "statute",
  "title": "Закон України (1791-19)",
  "title_en": "",
  "short_name": "1791-19",
  "status": "in_force",
  "issued_date": "2016-12-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1791-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "Стаття 16-1. Бюджетна дотація для розвитку сільськогосподарських товаровиробників та стимулювання виробництва сільськогосподарської продукції.",
      "content": "16 -1 .1. Сільськогосподарський товаровиробник, основною діяльністю якого є постачання сільськогосподарських товарів, вироблених ним на власних або орендованих основних засобах, причому питома вага вартості сільськогосподарських товарів становить не менше 75 відсотків вартості всіх товарів, поставлених ним протягом попередніх 12 послідовних звітних податкових періодів сукупно (далі - сільськогосподарський товаровиробник), який здійснює види діяльності, визначені пунктом 16 -1 .3 цієї статті, має право на бюджетну дотацію для розвитку сільськогосподарських товаровиробників та стимулювання виробництва сільськогосподарської продукції (далі - бюджетна дотація) після його внесення контролюючим органом до Реєстру отримувачів бюджетної дотації.\nЦя норма діє з урахуванням того, що:\nа) для новоутвореного сільськогосподарського товаровиробника, зареєстрованого як суб’єкт господарювання, який провадить господарську діяльність менш як 12 календарних місяців, питома вага сільськогосподарських товарів розраховується за результатами кожного окремого звітного періоду;\nб) з метою розрахунку питомої ваги сільськогосподарських товарів до складу основної діяльності сільськогосподарського товаровиробника не включаються оподатковувані операції з постачання основних засобів, що перебували у складі його основних засобів не менше 12 послідовних звітних періодів сукупно, якщо такі операції не були постійними і не становили окремої підприємницької діяльності;\nв) сільськогосподарський товаровиробник, внесений до Реєстру отримувачів бюджетної дотації, щомісячно подає контролюючому органу додаток до податкової декларації з податку на додану вартість , передбачений пунктом 51 підрозділу 2 розділу XX \"Перехідні положення\" Податкового кодексу України (далі - додаток до податкової декларації).\n16 -1 .2. Сільськогосподарський товаровиробник для внесення до Реєстру отримувачів бюджетної дотації подає до контролюючого органу за місцем свого обліку як платника податку на додану вартість заяву за формою, встановленою центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику.\nЗаява про внесення до Реєстру отримувачів бюджетної дотації подається безпосередньо керівником або представником сільськогосподарського товаровиробника з обов’язковим документальним підтвердженням особи та її повноважень.\nУ заяві зазначаються підстави для внесення сільськогосподарського товаровиробника до Реєстру отримувачів бюджетної дотації, передбачені пунктом 16 -1 .1 цієї статті, та перелік видів діяльності такого сільськогосподарського товаровиробника, здійснення яких дає право на отримання бюджетної дотації.\nКонтролюючий орган відмовляє у внесенні сільськогосподарського товаровиробника до Реєстру отримувачів бюджетної дотації, якщо за результатами розгляду заяви встановлено, що сільськогосподарський товаровиробник не відповідає вимогам щодо питомої ваги вартості сільськогосподарських товарів у вартості всіх товарів, поставлених сільськогосподарським товаровиробником, встановленим пунктом 16 -1 .1 цієї статті, або якщо сільськогосподарський товаровиробник не зареєстрований платником податку на додану вартість, або щодо такого товаровиробника прийнято рішення про припинення.\nУ разі відсутності підстав для відмови у внесенні сільськогосподарського товаровиробника до Реєстру отримувачів бюджетної дотації контролюючий орган зобов’язаний протягом трьох робочих днів після надходження до нього заяви внести такого сільськогосподарського товаровиробника до Реєстру отримувачів бюджетної дотації.\nСільськогосподарський товаровиробник виключається з Реєстру отримувачів бюджетної дотації у разі, якщо:\nа) товаровиробник подає заяву про зняття його з реєстрації як отримувача бюджетної дотації;\nб) недотримання вимоги щодо питомої ваги вартості сільськогосподарських товарів у вартості всіх товарів, поставлених сільськогосподарським товаровиробником, передбаченої пунктом 16 -1 цієї статті;\nв) щодо товаровиробника прийнято рішення про його припинення шляхом ліквідації або реорганізації;\nг) анульовано реєстрацію сільськогосподарського товаровиробника платником податку на додану вартість.\nВиключення з Реєстру отримувачів бюджетної дотації з підстави, визначеної у підпункті \"а\" цього пункту, здійснюється за заявою товаровиробника, а з підстав, визначених підпунктами \"б\" - \"г\" цього пункту, - за заявою товаровиробника або за рішенням контролюючого органу.\n16 -1 .3. Право на отримання бюджетної дотації мають сільськогосподарські товаровиробники, які здійснюють такі види діяльності:\n16 -1 .3.1. вирощування овочів і баштанних культур, коренеплодів і бульбоплодів 01.13 КВЕД у частині:\nвирощування листкових і стеблових овочів, таких як:\nартишоки;\nаспарагус;\nкапуста;\nцвітна капуста та броколі;\nсалат-латук і цикорій;\nшпинат;\nвирощування баштанних культур, таких як:\nогірки та корнішони;\nбаклажани;\nпомідори;\nкавуни;\nмускусні дині;\nінші види баштанних культур (кабачки, гарбузи столові тощо);\nвирощування коренеплідних, цибулинних і бульбоплідних овочів, таких як:\nморква;\nтурнепс;\nчасник;\nцибуля (у тому числі шалот);\nцибуля-порей та інші види цибулинних;\nінші коренеплідні, цибулинні та бульбоплідні овочі (буряк столовий тощо);\nвирощування грибів і трюфелів;\nвирощування цукрового буряку;\nвирощування інших овочів;\nвирощування коренеплідних і бульбоплідних культур, таких як:\nкартопля;\nсолодка картопля;\nманіок;\nямс;\nінші коренеплідні та бульбоплідні культури;\n16 -1 .3.2. вирощування винограду 01.21 КВЕД у частині:\nвирощування винограду для виробництва вина та винограду столових сортів на виноградниках;\n16 -1 .3.3. вирощування зерняткових і кісточкових фруктів 01.24 КВЕД у частині:\nвирощування зерняткових і кісточкових фруктів:\nяблук;\nабрикосів;\nвишень і черешень;\nперсиків і нектаринів;\nгруш і айви;\nслив і терну;\nінших видів зерняткових і кісточкових фруктів;\n16 -1 .3.4. вирощування ягід, горіхів та інших фруктів 01.25 КВЕД у частині:\nвирощування ягід:\nчорниці;\nсмородини;\nаґрусу;\nківі;\nмалини;\nсуниці та полуниці;\nінших видів ягід;\nвирощування їстівних горіхів:\nмигдалю;\nкеш’ю;\nкаштанів;\nфундука (ліщини);\nфісташок;\nволоських горіхів;\nінших видів їстівних горіхів;\n16 -1 .3.5. розведення великої рогатої худоби молочних порід 01.41 КВЕД у частині:\nвирощування та розведення великої рогатої худоби молочних порід;\nодержування сирого молока корів, у тому числі м’ясних порід, і буйволиць;\n16 -1 .3.6. розведення іншої великої рогатої худоби та буйволів 01.42 КВЕД у частині:\nвирощування та розведення великої рогатої худоби та буйволів для одержування м’яса;\nодержування сперми бугаїв для запліднення;\n16 -1 .3.7. розведення коней та інших тварин родини конячих 01.43 КВЕД у частині:\nвирощування та розведення коней, віслюків, мулів і лошаків;\nодержування сирого молока кобил і ослиць;\n16 -1 .3.8. розведення овець і кіз 01.45 КВЕД у частині:\nвирощування та розведення овець і кіз;\nодержування сирого молока овець і кіз;\nодержування вовни овець і кіз;\n16 -1 .3.9. розведення свиней 01.46 КВЕД у частині:\nвідтворювання поголів’я свиней;\nвирощування свиней;\nодержування сперми кнурів;\n16 -1 .3.10. розведення свійської птиці 01.47 КВЕД у частині:\nрозведення та вирощування свійської птиц (курей, індиків, качок, гусей, цесарок);\nодержування яєць свійської птиці;\nдіяльності інкубаторних станцій з вирощування свійської птиці;\n16 -1 .3.11. розведення інших тварин 01.49 КВЕД у частині:\nвирощування та розведення напівсвійських та інших тварин:\nстраусів;\nінших видів птиці, наприклад перепелів;\nкомах;\nкролів та інших хутрових тварин з цінним хутром;\nодержування шкур хутрових сільськогосподарських тварин, шкіри плазунів і птахів у результаті діяльності з їх розведення на фермах;\nдіяльності ферм із розведення хробаків, равликів, молюсків тощо;\nрозведення шовкопряда, одержування коконів шовкопряда;\nбджільництва, одержування меду та бджолиного воску;\n16 -1 .3.12. вирощування тютюну 01.15 КВЕД у частині:\nвирощування тютюну і махорки (крім первинного оброблення листя тютюну - сушіння, сортування тощо);\n16 -1 .3.13. виробництво м’яса 10.11 КВЕД у частині:\nзабою худоби, оброблення та фасування м’яса: яловичини, свинини, баранини, кролятини, верблюжатини тощо;\nвиробництва свіжого, охолодженого або замороженого м’яса в тушах;\nвиробництва свіжого, охолодженого або замороженого м’яса у відрубах;\nодержування щипаної вовни;\nодержування щетини свиней;\n16 -1 .3.14. виробництво м’яса свійської птиці 10.12 КВЕД у частині:\nзабою, оброблення та фасування м’яса свійської птиці;\nвиробництва свіжого, охолодженого або замороженого м’яса (тушки та окремі частини тушок);\n16 -1 .3.15. перероблення молока, виробництво масла та сиру 10.51 КВЕД у частині:\nвиробництва незбираного молока визначеної жирності, пастеризованого, стерилізованого, гомогенізованого, топленого;\nвиробництва напоїв на основі молока (кефіру, ряжанки тощо);\nвиробництва вершків з незбираного молока, пастеризованого, стерилізованого та гомогенізованого;\nвиробництва сметани;\n16 -1 .3.16. виробництво інших харчових продуктів 10.80 КВЕД у частині:\nвиробництва яєчних продуктів, яєчного альбуміну, яєчного порошку.\n16 -1 .4. До Реєстру отримувачів бюджетної дотації вносяться такі дані:\n1) назва сільськогосподарського товаровиробника - отримувача бюджетної дотації, його податковий номер та індивідуальний податковий номер;\n2) дата подання заяви про внесення до Реєстру отримувачів бюджетної дотації, дати включення/виключення до/з Реєстру, дати набуття/припинення статусу отримувача бюджетної дотації;\n3) перелік видів діяльності сільськогосподарського товаровиробника, здійснення яких дає право на отримання бюджетної дотації, та дата внесення запису про такі види діяльності;\n4) реквізити поточного банківського рахунку отримувача бюджетної дотації для перерахування бюджетної дотації;\n5) дата та сума перерахування бюджетної дотації на поточний рахунок платника у банку за кожний звітний період, у якому відбулася виплата бюджетної дотації.\nВзаємодія та обмін даними між відповідними державними органами щодо реалізації положень цієї статті здійснюються з дотриманням вимог законів щодо електронного підпису та електронного документообігу.\nУ разі зміни даних про отримувача бюджетної дотації, що стосуються найменування або податкового номера, внесення змін до Реєстру отримувачів бюджетної дотації здійснюється на підставі відомостей із Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань без подання заяви.\nУ разі зміни інших даних про отримувача, що містяться у Реєстрі отримувачів бюджетної дотації, сільськогосподарський товаровиробник подає відповідно до пункту 16 -1 .2 цієї статті заяву протягом 10 робочих днів, що настають за днем, коли змінилися дані про отримувача або виникли інші підстави для перереєстрації.\nПорядок ведення та форма Реєстру отримувачів бюджетної дотації, а також порядок надання відповідної інформації центральним органом виконавчої влади, що реалізує державну податкову та митну політику, та центральним органом виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, затверджуються Кабінетом Міністрів України.\n16 -1 .5. Дані Реєстру отримувачів бюджетної дотації, передбачені пунктом 16 -1 .4 цієї статті, крім підпунктів 4 та 5 в частині реквізитів рахунків сільськогосподарського товаровиробника для перерахування бюджетної дотації, не є інформацією з обмеженим доступом та підлягають щоденному, крім вихідних, святкових та неробочих днів, оприлюдненню на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну податкову та митну політику.\n16 -1 .6. За бюджетною програмою центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, на підставі даних Реєстру отримувачів бюджетної дотації та інформації центрального органу виконавчої влади, що реалізує державну податкову та митну політику, органи, що здійснюють казначейське обслуговування бюджетних коштів, в автоматичному режимі здійснюють розподіл такої дотації між отримувачами.\nЗ 1 січня 2018 року розподіл бюджетної дотації здійснюється у сумі не більше ніж 150 мільйонів гривень на одного сільськогосподарського товаровиробника на рік з урахуванням пов’язаних з таким товаровиробником осіб у значенні підпункту 14.1.159 пункту 14.1 статті 14 Податкового кодексу України.\nПорядок розподілу бюджетної дотації для розвитку сільськогосподарських товаровиробників та стимулювання виробництва сільськогосподарської продукції затверджується Кабінетом Міністрів України\";\n8) у Законі України \"Про збір на обов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 1997 р., № 37, ст. 237 із наступними змінами):\nу статті 1 :\nпункт 5 частини першої виключити;\nдруге речення частини другої виключити;\nпункт 4 статті 2 виключити;\nу частині третій статті 3 слова та цифри \"пунктами 5-7, 9 і 10\" замінити словами та цифрами \"пунктами 6, 7, 9 і 10\";\nпункт 6 статті 4 виключити;\n9) у розділі VI Митного тарифу України, встановленого Законом України \"Про Митний тариф України\" (Відомості Верховної Ради України, 2014 р., № 20-21, ст. 740) цифри і слова:\n\"2901 10 00 00\n- насичені\n0\n0\n-\"\nзамінити цифрами та словами:\n\"2901 10 00\n- насичені :\n2901 10 00 10\n- - бутан, ізобутан\n0\n0\n-\n2901 10 00 90\n- - інші\n0\n0\n-\";\n10) у частині четвертій статті 61 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399; 1994 р., № 24, ст. 178) слова \"мінімальної заробітної плати\" замінити словами \"прожиткового мінімуму для працездатних осіб\";\n11) у статті 2 Закону України \"Про відповідальність за правопорушення у сфері містобудівної діяльності\" (Відомості Верховної Ради України, 2012 р., № 29, ст. 345; 2014 р., № 1, ст. 4; 2015 р., № 23, ст. 158, № 28, ст. 236) слова \"мінімальних заробітних плат\" замінити словами \"прожиткових мінімумів для працездатних осіб\";\n12) у Законі України \"Про адвокатуру та адвокатську діяльність\" (Відомості Верховної Ради України, 2013 р., № 27, ст. 282):\nу статті 10 :\nчастину четверту викласти в такій редакції:\n\"4. Порядок проходження стажування, програма та методика оцінювання стажування, розмір внеску на проходження стажування та порядок його сплати затверджуються Радою адвокатів України.\nРозмір внеску на проходження стажування визначається з урахуванням потреби покриття витрат на забезпечення діяльності ради адвокатів регіону, Ради адвокатів України та витрат керівника стажування, пов’язаних з таким стажуванням, і не може перевищувати трьох мінімальних заробітних плат станом на день подання особою заяви про призначення стажування.\nПри цьому внесок розподіляється таким чином:\n70 відсотків внеску сплачується стажистом безпосередньо на користь керівника стажування та використовується виключно для забезпечення проходження стажування та компенсації витрат такого керівника;\n30 відсотків сплачується стажистом на забезпечення діяльності ради адвокатів регіону, Ради адвокатів України\";\nдоповнити частиною дев’ятою такого змісту:\n\"9. У разі якщо за результатами стажування рада адвокатів регіону прийняла рішення про продовження стажування, розмір додаткового внеску не може перевищувати 0,5 мінімальної заробітної плати, встановленої станом на день прийняття зазначеного рішення, за кожний місяць додаткового стажування\";\nу частині другій статті 58:\nу абзаці першому слова \"мінімальних заробітних плат\" замінити словами \"прожиткових мінімумів для працездатних осіб\";\nабзац другий після слів \"ведення Єдиного реєстру адвокатів України\" доповнити словами та цифрою \"та не може перевищувати прожиткового мінімуму для працездатних осіб, встановленого станом на 1 січня відповідного календарного року\";\n13) в абзаці другому частини третьої статті 6 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 9) слова \"мінімальних розмірів заробітної плати, встановленої законом\" замінити словами \"прожиткових мінімумів для працездатних осіб, встановлених станом\".\n3. Установити, що з 1 січня 2017 року до прийняття відповідним органом місцевого самоврядування рішення про встановлення ставок місцевих податків і зборів на 2017 рік відповідно до цього Закону, встановлені таким органом місцевого самоврядування ставки єдиного податку для платників першої групи, податку на нерухоме майно, відмінне від земельної ділянки, та збору за місця для паркування транспортних засобів застосовуються з коефіцієнтом 0,5.\n4. Установити, що в 2017 році до прийнятих рішень органів місцевого самоврядування про встановлення місцевих податків і зборів, які прийняті на виконання цього Закону, не застосовуються вимоги підпункту 4.1.9 пункту 4.1 та пункту 4.5 статті 4 , підпункту 12.3.4 пункту 12.3 , підпункту 12.4.3 пункту 12.4 та пункту 12.5 статті 12 Податкового кодексу України та Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\n5. Норми підпункту \"в\" підпункту 5 пункту 2 розділу II \"Прикінцеві положення\" цього Закону (щодо змін до статті 8 Закону України \"Про захист прав споживачів\") не застосовуються до розгляду вимог споживачів щодо технічно складних побутових товарів, придбаних до набрання чинності цим Законом.\n6. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nрозробити та внести на розгляд Верховної Ради України проект закону щодо скасування акцизного податку з реалізації суб’єктами господарювання роздрібної торгівлі тютюнових виробів, передбачивши для забезпечення збалансованості місцевих бюджетів відповідне збільшення ставок акцизного податку на тютюнові вироби в абсолютних значеннях;\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\nзабезпечити перегляд та приведення центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}