{
  "id": "ua-law-1763-19",
  "type": "statute",
  "title": "Закон України (1763-19)",
  "title_en": "",
  "short_name": "1763-19",
  "status": "in_force",
  "issued_date": "2016-11-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1763-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Бюджетного кодексу України щодо удосконалення механізму фінансового забезпечення дорожньої галузі\n\n(Відомості Верховної Ради (ВВР), 2017, № 1, ст.5)\n\nВерховна Рада України постановляє:\n\nI. Внести до Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) такі зміни:\n\n1. Доповнити статтею 24 -2 такого змісту:\n\n\" Стаття 24 -2 . Державний дорожній фонд\n\n1. Державний дорожній фонд створюється у складі спеціального фонду державного бюджету.\n\n2. Джерелами формування державного дорожнього фонду є:\n\n1) доходи державного бюджету, визначені пунктами 1-3, 6 та 6 -2 частини третьої статті 29 цього Кодексу;\n\n2) державні запозичення, залучені згідно з пунктом 1 частини третьої статті 15 цього Кодексу для реалізації інвестиційних проектів на розвиток мережі та утримання автомобільних доріг загального користування;\n\n3) інші надходження, визначені законом про Державний бюджет України.\n\n3. Кошти державного дорожнього фонду спрямовуються на:\n\n1) фінансове забезпечення будівництва, реконструкції, ремонту і утримання автомобільних доріг загального користування державного значення та інших заходів, визначених пунктом 1 частини четвертої статті 3 Закону України \"Про джерела фінансування дорожнього господарства України\";\n\n2) фінансове забезпечення будівництва, реконструкції, ремонту і утримання автомобільних доріг загального користування місцевого значення, вулиць і доріг комунальної власності у населених пунктах (у вигляді субвенції з державного бюджету місцевим бюджетам);\n\n3) виконання боргових зобов’язань за запозиченнями, отриманими державою або під державні гарантії, на розвиток мережі та утримання автомобільних доріг загального користування;\n\n4) фінансове забезпечення заходів із забезпечення безпеки дорожнього руху відповідно до державних програм.\n\n4. Кошти державного дорожнього фонду, сформовані за рахунок джерел, визначених пунктом 1 частини другої цієї статті, розподіляються таким чином:\n\n60 відсотків - за напрямами, визначеними пунктом 1, пунктом 3 (щодо автомобільних доріг загального користування державного значення) частини третьої цієї статті;\n\n35 відсотків - за напрямами, визначеними пунктом 2, пунктом 3 (щодо автомобільних доріг загального користування місцевого значення) частини третьої цієї статті;\n\n5 відсотків - за напрямом, визначеним пунктом 4 частини третьої цієї статті.\n\n5. Перелік об’єктів будівництва, реконструкції, капітального та поточного середнього ремонту автомобільних доріг загального користування державного значення із зазначенням обсягів бюджетних коштів для фінансового забезпечення таких об’єктів затверджується Кабінетом Міністрів України за погодженням з Комітетом Верховної Ради України з питань бюджету\".\n\n2. У статті 29 :\n\n1) у частині другій :\n\nпункт 7 після слова \"визначеного\" доповнити словами і цифрою \"пунктом 1 частини третьої цієї статті та\";\n\nпункт 8 доповнити словами і цифрою \"(крім акцизного податку, визначеного пунктом 2 частини третьої цієї статті)\";\n\nпункт 9 доповнити словами і цифрою \"(крім ввізного мита, визначеного пунктом 3 частини третьої цієї статті)\";\n\nпункт 16 -2 виключити;\n\n2) у частині третій :\n\nвключити пункти 1-3 та 6 такого змісту:\n\n\"1) акцизний податок з вироблених в Україні пального і транспортних засобів (крім акцизного податку, визначеного пунктом 6 частини першої статті 66 цього Кодексу);\n\n2) акцизний податок з ввезених на митну територію України пального і транспортних засобів;\n\n3) ввізне мито на нафтопродукти і транспортні засоби та шини до них\";\n\n\"6) плата за проїзд автомобільними дорогами транспортних засобів та інших самохідних машин і механізмів, вагові або габаритні параметри яких перевищують нормативні\";\n\nдоповнити пунктом 6 -2 такого змісту:\n\n\"6 -2 ) плата за проїзд платними автомобільними дорогами загального користування державного значення\".\n\n3. Частину четверту статті 30 доповнити пунктом 2 -1 такого змісту:\n\n\"2 -1 ) заходи, визначені частиною третьою статті 24 -2 цього Кодексу (за рахунок джерел, визначених пунктами 1-3, 6 та 6 -2 частини третьої статті 29 цього Кодексу)\".\n\n4. Частину другу статті 59 після слів \"інформація про використання коштів державного фонду регіонального розвитку\" доповнити словами \"інформація про використання коштів державного дорожнього фонду\".\n\n5. Частину другу статті 61 доповнити пунктом 8 -2 такого змісту:\n\n\"8 -2 ) звіт про використання коштів державного дорожнього фонду\".\n\n6. Частину першу статті 97 доповнити пунктом 11 -1 такого змісту:\n\n\"11 -1 ) субвенція на фінансове забезпечення будівництва, реконструкції, ремонту і утримання автомобільних доріг загального користування місцевого значення, вулиць і доріг комунальної власності у населених пунктах\".\n\n7. Включити статтю 103 -1 такого змісту:\n\n\" Стаття 103 -1 . Субвенція з державного бюджету місцевим бюджетам на фінансове забезпечення будівництва, реконструкції, ремонту і утримання автомобільних доріг загального користування місцевого значення, вулиць і доріг комунальної власності у населених пунктах\n\n1. Субвенція з державного бюджету місцевим бюджетам на фінансове забезпечення будівництва, реконструкції, ремонту і утримання автомобільних доріг загального користування місцевого значення, вулиць і доріг комунальної власності у населених пунктах надається за рахунок джерел формування спеціального фонду державного бюджету, визначених пунктами 1-3, 6 та 6 -2 частини третьої статті 29 цього Кодексу, з урахуванням положень частини четвертої статті 24 -2 цього Кодексу.\n\nУ законі про Державний бюджет України затверджуються обсяги зазначеної субвенції окремо для бюджету Автономної Республіки Крим, обласних бюджетів, бюджетів міст Києва та Севастополя.\n\n2. Субвенція з державного бюджету місцевим бюджетам на фінансове забезпечення будівництва, реконструкції, ремонту і утримання автомобільних доріг загального користування місцевого значення, вулиць і доріг комунальної власності у населених пунктах розподіляється між відповідними місцевими бюджетами залежно від протяжності автомобільних доріг загального користування місцевого значення у відповідній адміністративно-територіальній одиниці станом на 1 січня року, що передує плановому.\n\nЗазначена субвенція може спрямовуватися на будівництво, реконструкцію, ремонт і утримання вулиць і доріг комунальної власності у населених пунктах у розмірі не більше 20 відсотків обсягу такої субвенції, затвердженого законом про Державний бюджет України для відповідного місцевого бюджету.\n\n3. Перелік об’єктів будівництва, реконструкції, капітального та поточного середнього ремонту автомобільних доріг загального користування місцевого значення, вулиць і доріг комунальної власності у населених пунктах із зазначенням обсягів бюджетних коштів для фінансового забезпечення таких об’єктів затверджується Радою міністрів Автономної Республіки Крим, відповідною обласною державною адміністрацією, Київською та Севастопольською міськими державними адміністраціями за погодженням з центральним органом виконавчої влади, що реалізує державну політику у сфері дорожнього господарства, та з подальшим погодженням з Комітетом Верховної Ради України з питань бюджету.\n\n4. Субвенція з державного бюджету місцевим бюджетам на фінансове забезпечення будівництва, реконструкції, ремонту і утримання автомобільних доріг загального користування місцевого значення, вулиць і доріг комунальної власності у населених пунктах перераховується за рахунок фактичних доходів спеціального фонду державного бюджету, які є джерелом надання зазначеної субвенції\".\n\n8. Розділ VI \"Прикінцеві та перехідні положення\" доповнити пунктом 41 такого змісту:\n\n\"41. Установити, що акцизний податок з вироблених в Україні пального і транспортних засобів, акцизний податок з ввезених на митну територію України пального і транспортних засобів та ввізне мито на нафтопродукти і транспортні засоби та шини до них, як виняток з положень пунктів 1-3 частини третьої статті 29 цього Кодексу, зараховуються до спеціального фонду державного бюджету у 2018 році у розмірі 50 відсотків, у 2019 році - у розмірі 75 відсотків\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2018 року.\n\n2. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n17 листопада 2016 року\n\n№ 1763-VIII\n\nПро внесення змін до Бюджетного кодексу України щодо удосконалення механізму фінансового забезпечення дорожньої галузі\nЗакон України від 17.11.2016 № 1763-VIII\n\nПрийняття від 17.11.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1763-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}