{
  "id": "ua-law-1762-19",
  "type": "statute",
  "title": "Закон України (1762-19)",
  "title_en": "",
  "short_name": "1762-19",
  "status": "in_force",
  "issued_date": "2016-11-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1762-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про джерела фінансування дорожнього господарства України\" щодо удосконалення механізму фінансування дорожньої галузі\n\n(Відомості Верховної Ради (ВВР), 2017, № 1, ст.4)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про джерела фінансування дорожнього господарства України\" (Відомості Верховної Ради України, 1998 р., № 14, ст. 60 із наступними змінами) такі зміни:\n\n1. Статтю 3 викласти в такій редакції:\n\n\" Стаття 3. У Державному бюджеті України щорічно передбачаються видатки на фінансування робіт, пов’язаних з будівництвом, реконструкцією, ремонтом і утриманням автомобільних доріг загального користування.\n\nДля цих цілей у складі спеціального фонду Державного бюджету України створюється державний дорожній фонд.\n\nДохідна частина цього фонду формується за рахунок:\n\n1) акцизного податку з вироблених в Україні пального і транспортних засобів;\n\n2) акцизного податку з ввезених на митну територію України пального і транспортних засобів;\n\n3) ввізного мита на нафтопродукти і транспортні засоби та шини до них;\n\n4) плати за проїзд автомобільними дорогами транспортних засобів та інших самохідних машин і механізмів, вагові або габаритні параметри яких перевищують нормативні;\n\n5) коштів спеціального фонду Державного бюджету України, отриманих шляхом залучення державою кредитів (позик) від банків, іноземних держав і міжнародних фінансових організацій на розвиток мережі та утримання автомобільних доріг загального користування;\n\n6) плати за проїзд платними автомобільними дорогами загального користування державного значення, максимальний розмір та порядок справляння якої встановлюються Кабінетом Міністрів України;\n\n7) інших надходжень, передбачених Державним бюджетом України, в обсягах, що визначаються законом про Державний бюджет України на відповідний рік, а також надходжень, визначених статтею 5 цього Закону.\n\nКошти державного дорожнього фонду спрямовуються на:\n\n1) фінансове забезпечення будівництва, реконструкції, ремонту і утримання автомобільних доріг загального користування державного значення, а також виконання проектно-вишукувальних та науково-дослідних робіт, створення та функціонування інформаційно-аналітичної системи дорожнього господарства, забезпечення розвитку виробничих потужностей дорожніх організацій; проведення конкурсів і підготовку договорів щодо виконання робіт з будівництва, реконструкції, ремонту і утримання автомобільних доріг загального користування за рахунок коштів міжнародних фінансових організацій, інших кредиторів та інвесторів, співфінансування зазначених робіт згідно з відповідними договорами, здійснення контролю за їх виконанням і прийняття доріг в експлуатацію, управління дорожнім господарством;\n\n2) субвенцію з Державного бюджету України місцевим бюджетам на фінансування будівництва, реконструкції, ремонту і утримання автомобільних доріг загального користування місцевого значення, а також вулиць і доріг комунальної власності у населених пунктах, яка розподіляється між місцевими бюджетами залежно від протяжності автомобільних доріг загального користування місцевого значення відповідної адміністративно-територіальної одиниці станом на 1 січня року, що передує плановому.\n\nЗазначена субвенція може спрямовуватися на будівництво, реконструкцію, ремонт і утримання вулиць і доріг комунальної власності у населених пунктах у розмірі не більше 20 відсотків обсягу такої субвенції, затвердженого законом про Державний бюджет України на відповідний рік для відповідного місцевого бюджету;\n\n3) виконання боргових зобов’язань за запозиченнями, отриманими державою або під державні гарантії, на розвиток та утримання мережі автомобільних доріг загального користування;\n\n4) фінансове забезпечення заходів із забезпечення безпеки дорожнього руху відповідно до державних програм.\n\nПорядок спрямування коштів державного дорожнього фонду визначається Кабінетом Міністрів України.\n\nПерелік об’єктів будівництва, реконструкції, капітального та поточного середнього ремонту автомобільних доріг загального користування державного значення із зазначенням обсягів бюджетних коштів для фінансового забезпечення таких об’єктів затверджується Кабінетом Міністрів України за погодженням із Комітетом Верховної Ради України з питань бюджету.\n\nПерелік об’єктів будівництва, реконструкції, капітального та поточного середнього ремонту автомобільних доріг загального користування місцевого значення, вулиць і доріг комунальної власності у населених пунктах із зазначенням обсягів бюджетних коштів для фінансового забезпечення таких об’єктів за рахунок відповідної субвенції затверджується Радою міністрів Автономної Республіки Крим, відповідною обласною, Київською та Севастопольською міськими державними адміністраціями за погодженням з центральним органом виконавчої влади, що реалізує державну політику у сфері дорожнього господарства, та з подальшим погодженням із Комітетом Верховної Ради України з питань бюджету.\n\nГоловним розпорядником коштів державного дорожнього фонду, які спрямовуються на фінансове забезпечення будівництва, реконструкції, ремонту і утримання автомобільних доріг загального користування державного значення та інших заходів, визначених пунктами 1 і 3 частини четвертої цієї статті, є центральний орган виконавчої влади, що реалізує державну політику у сфері дорожнього господарства.\n\nГоловними розпорядниками коштів, визначених пунктом 2 частини четвертої цієї статті, які спрямовуються до територіальних дорожніх фондів, є Рада міністрів Автономної Республіки Крим, відповідні обласні, Київська та Севастопольська міські державні адміністрації.\n\nГоловним розпорядником коштів державного дорожнього фонду, які спрямовуються на фінансове забезпечення заходів із забезпечення безпеки дорожнього руху відповідно до державних програм, є центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту\".\n\n2. Частину третю статті 4 викласти в такій редакції:\n\n\"Дохідна частина цих фондів формується за рахунок субвенції з Державного бюджету України місцевим бюджетам на фінансування будівництва, реконструкції, ремонту і утримання автомобільних доріг загального користування місцевого значення, вулиць і доріг комунальної власності у населених пунктах, інших надходжень до відповідних бюджетів, що визначаються рішеннями Верховної Ради Автономної Республіки Крим, обласних, міських, селищних та сільських рад про бюджети на відповідний рік, а також відповідних надходжень, визначених статтею 5 цього Закону\".\n\n3. Частину першу статті 5 викласти в такій редакції:\n\n\"У державний дорожній фонд спрямовується плата за проїзд автомобільними дорогами транспортних засобів та інших самохідних машин і механізмів, вагові або габаритні параметри яких перевищують нормативні, плата за проїзд автомобільними дорогами України транспортних засобів та інших самохідних машин і механізмів іноземних держав, плата за проїзд платними автомобільними дорогами загального користування в порядку та за тарифами, встановленими Кабінетом Міністрів України\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з 1 січня 2018 року.\n\n2. Установити, що надходження, визначені пунктами 1-3 частини третьої статті 3 Закону України \"Про джерела фінансування дорожнього господарства України\", зараховуються до спеціального фонду Державного бюджету України в такому розмірі:\n\nу 2018 році - 50 відсотків;\n\nу 2019 році - 75 відсотків;\n\nз 2020 року - 100 відсотків.\n\n3. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\n\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n17 листопада 2016 року\n\n№ 1762-VIII\n\nПро внесення змін до Закону України \"Про джерела фінансування дорожнього господарства України\" щодо удосконалення механізму фінансування дорожньої галузі\nЗакон України від 17.11.2016 № 1762-VIII\n\nПрийняття від 17.11.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1762-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}