{
  "id": "ua-law-1731-19",
  "type": "statute",
  "title": "Закон України (1731-19)",
  "title_en": "",
  "short_name": "1731-19",
  "status": "in_force",
  "issued_date": "2016-11-03",
  "url": "https://zakon.rada.gov.ua/laws/show/1731-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо діяльності вищих навчальних закладів, наукових установ, переміщених з тимчасово окупованої території та з населених пунктів, на території яких органи державної влади тимчасово не здійснюють свої повноваження\n\n(Відомості Верховної Ради (ВВР), 2016, № 51, ст.840)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Розділ IV \"Прикінцеві положення\" Закону України \"Про житловий фонд соціального призначення\" (Відомості Верховної Ради України, 2006 р., № 19-20, ст. 159) доповнити пунктом 3 -1 такого змісту:\n\n\"3 -1 . Право взяття на соціальний квартирний облік також мають працівники тимчасово переміщених вищих навчальних закладів, тимчасово переміщених наукових установ за місцезнаходженням тимчасово переміщеного вищого навчального закладу, тимчасово переміщеної наукової установи, за наявності довідки про взяття на облік внутрішньо переміщеної особи\".\n\n2. Розділ XV \"Прикінцеві та перехідні положення\" Закону України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004; 2015 р., № 6, ст. 40, № 28, ст. 244; 2016 р., № 3, ст. 25 ) доповнити пунктом 4 -1 такого змісту:\n\n\"4 -1 . Тимчасово переміщений вищий навчальний заклад, тимчасово переміщена наукова установа - це державний, комунальний чи приватний вищий навчальний заклад або наукова установа, які в період тимчасової окупації або проведення антитерористичної операції, але до моменту повернення тимчасово окупованої території під загальну юрисдикцію України або до дати набрання чинності Указом Президента України про завершення проведення антитерористичної операції або військових дій на території України за рішенням засновника (засновників) змінили своє місцезнаходження (перемістилися) з тимчасово окупованої території або з населених пунктів, на території яких органи державної влади тимчасово не здійснюють свої повноваження, до населених пунктів на підконтрольній українській владі території.\n\nДія акредитаційних сертифікатів тимчасово переміщених вищих навчальних закладів, тимчасово переміщених наукових установ на провадження освітньої діяльності у сфері вищої освіти, які на день переміщення з тимчасово окупованої території або з населених пунктів, на території яких органи державної влади тимчасово не здійснюють свої повноваження, були чинними, продовжується на період проведення антитерористичної операції, але не більш як на п’ять років з дня закінчення терміну дії відповідних акредитаційних сертифікатів.\n\nТимчасово переміщені вищі навчальні заклади зберігають статус національних.\n\nНормативи чисельності осіб, які навчаються, на одну посаду науково-педагогічного працівника у тимчасово переміщених вищих навчальних закладах, тимчасово переміщених наукових установах визначаються Кабінетом Міністрів України з коефіцієнтом 0,8 від установлених норм.\n\nДля тимчасово переміщених вищих навчальних закладів, тимчасово переміщених наукових установ центральний орган виконавчої влади у сфері освіти і науки встановлює фіксовані обсяги державного замовлення на підготовку фахівців з вищою освітою для всіх спеціальностей та всіх освітніх рівнів, зазначених у відповідних ліцензіях на провадження освітньої діяльності.\n\nЦентральний орган виконавчої влади у сфері освіти і науки має право ініціювати передачу прав засновника профільних за напрямами підготовки професійно-технічних навчальних закладів переміщеним вищим навчальним закладам, переміщеним науковим установам державної власності за згодою сторін та реорганізацію тимчасово переміщених вищих навчальних закладів, тимчасово переміщених наукових установ шляхом злиття чи приєднання відповідно до закону в порядку, визначеному Кабінетом Міністрів України\".\n\n3. У Законі України \"Про тимчасові заходи на період проведення антитерористичної операції\" (Відомості Верховної Ради України, 2014 р., № 44, ст. 2040 із наступними змінами):\n\nу статті 2 :\n\nназву викласти в такій редакції:\n\n\" Стаття 2. Мораторій на виконання договірних зобов’язань та на нарахування пені та штрафів на основну суму заборгованості за кредитними та іншими договірними зобов’язаннями\";\n\nдоповнити частинами третьою - п’ятою такого змісту:\n\n\"На виконання тимчасово переміщеними вищими навчальними закладами, тимчасово переміщеними науковими установами кредитних та інших договірних зобов’язань (крім договорів про надання освітніх послуг), які виникли до переміщення на підконтрольну українській владі територію у зв’язку із проведенням антитерористичної операції, запроваджується мораторій на період проведення антитерористичної операції.\n\nНа час проведення антитерористичної операції забороняється нарахування пені та/або штрафів на основну суму заборгованості тимчасово переміщених вищих навчальних закладів, тимчасово переміщених наукових установ із зобов’язань за кредитними та іншими договорами (крім договорів про надання освітніх послуг), що не припинилися, з дня опублікування наказу про зміну їх місцезнаходження центральним органом виконавчої влади у сфері освіти і науки.\n\nТимчасово переміщений вищий навчальний заклад, тимчасово переміщена наукова установа не несуть відповідальності за зобов’язаннями, укладеними від їх імені на території, де органи державної влади тимчасово не здійснюють свої повноваження, з дня опублікування наказу про зміну їх місцезнаходження центральним органом виконавчої влади у сфері освіти і науки\";\n\nдоповнити статтею 5 -1 такого змісту:\n\n\" Стаття 5 -1 . Особливості діяльності переміщених вищих навчальних закладів\n\nТимчасово переміщені вищі навчальні заклади, тимчасово переміщені наукові установи провадять свою діяльність у населених пунктах на підконтрольній українській владі території. Місцезнаходження тимчасово переміщених навчальних закладів, тимчасово переміщених наукових установ визначається їх засновником (засновниками) з урахуванням напрямів підготовки здобувачів вищої освіти таких закладів та регіональних потреб.\n\nТимчасово переміщені вищі навчальні заклади, тимчасово переміщені наукові установи мають право використовувати передане їм на праві господарського відання майно для участі у цивільних відносинах, у тому числі для ведення фінансово-господарської діяльності, відповідно до цілей їх утворення та в межах їх цивільної правоздатності. Обсяг повноважень з управління майном, яке було передане в господарське відання тимчасово переміщених вищих навчальних закладів, тимчасово переміщених наукових установ, може бути розширено порівняно з правами, наданими цим Законом та іншими нормативно-правовими актами, на тимчасовій основі, до моменту повернення тимчасово окупованої території під загальну юрисдикцію України або до дати набрання чинності Указом Президента України про завершення проведення антитерористичної операції або військових дій на території України. Дія цього положення не поширюється на повноваження з відчуження тимчасово переміщеними вищими навчальними закладами, тимчасово переміщеними науковими установами майна, віднесеного до основних фондів.\n\nТимчасово переміщений вищий навчальний заклад, тимчасово переміщена наукова установа, а також їх працівники не несуть відповідальності за стан майна, що знаходиться на тимчасово окупованій території або в населених пунктах, на території яких органи державної влади тимчасово не здійснюють свої повноваження, з дня початку тимчасової окупації або з дня оголошення антитерористичної операції до дня повернення такого вищого навчального закладу, наукової установи на попереднє місцезнаходження, але не пізніше ніж через шість місяців з моменту повернення тимчасово окупованої території під загальну юрисдикцію України або з дати набрання чинності Указом Президента України про завершення проведення антитерористичної операції або військових дій на території України, крім випадків, коли нестача, втрата, псування майна заподіяні з їхньої вини, яка доведена в установленому законом порядку.\n\nДержава сприяє відновленню матеріально-технічної бази тимчасово переміщених вищих навчальних закладів, тимчасово переміщених наукових установ.\n\nЗасновник (засновники) тимчасово переміщених вищих навчальних закладів, тимчасово переміщених наукових установ державної та комунальної власності сприяють наданню приміщень, які знаходяться в їхній сфері управління, для організації навчального процесу та/або проживання здобувачів вищої освіти і працівників таких закладів, установ.\n\nПрацівники тимчасово переміщених вищих навчальних закладів, тимчасово переміщених наукових установ, які протягом двох місяців з дня опублікування наказу центрального органу виконавчої влади у сфері освіти і науки про тимчасове переміщення вищого навчального закладу, наукової установи не приступили до виконання своїх обов’язків за новим місцезнаходженням вищого навчального закладу, наукової установи, вважаються такими, що відмовилися від переведення на роботу в іншу місцевість, із застосуванням наслідків, передбачених пунктом 6 частини першої статті 36 Кодексу законів про працю України.\n\nТимчасово переміщеним вищим навчальним закладам, тимчасово переміщеним науковим установам, архівні документи яких залишилися на тимчасово окупованій території або в населених пунктах, на території яких органи державної влади тимчасово не здійснюють свої повноваження, дозволяється видача довідок про підтвердження трудового стажу та відомостей про періоди навчання на підставі дипломів, посвідчень, свідоцтв, довідок та інших документів, які можуть свідчити про існування таких відносин\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через місяць з дня набрання ним чинності.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n3 листопада 2016 року\n\n№ 1731-VIII\n\nПро внесення змін до деяких законів України щодо діяльності вищих навчальних закладів, наукових установ, переміщених з тимчасово окупованої території та з населених пунктів, на території яких органи державної влади тимчасово не здійснюють свої повноваження\nЗакон України від 03.11.2016 № 1731-VIII\n\nПрийняття від 03.11.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1731-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}