{
  "id": "ua-law-1726-19",
  "type": "statute",
  "title": "Закон України (1726-19)",
  "title_en": "",
  "short_name": "1726-19",
  "status": "in_force",
  "issued_date": "2016-11-03",
  "url": "https://zakon.rada.gov.ua/laws/show/1726-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" щодо лібералізації системи державного нагляду (контролю) у сфері господарської діяльності\n\n(Відомості Верховної Ради (ВВР), 2017, № 4, ст.36)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" (Відомості Верховної Ради України, 2007 р., № 29, ст. 389 із наступними змінами) такі зміни:\n\n1. У статті 1:\n\nабзац другий після слів \"органів виконавчої влади Автономної Республіки Крим\" доповнити словами \"місцевих державних адміністрацій\";\n\nв абзаці третьому слова \"які здійснюються шляхом проведення перевірок, ревізій, оглядів, обстежень та інших дій\" замінити словами \"які здійснюються у формі перевірок, ревізій, оглядів, обстежень та в інших формах, визначених законом\";\n\nпісля абзацу третього доповнити новим абзацом такого змісту:\n\n\"інтегрована автоматизована система державного нагляду (контролю) - єдина автоматизована система збирання, накопичення та систематизації інформації про заходи державного нагляду (контролю), призначена для узагальнення та оприлюднення інформації про заходи державного нагляду (контролю), координації роботи органів державного нагляду (контролю) щодо здійснення комплексних заходів державного нагляду (контролю), моніторингу ефективності та законності здійснення заходів державного нагляду (контролю)\".\n\nУ зв’язку з цим абзаци четвертий - сьомий вважати відповідно абзацами п’ятим - восьмим;\n\nабзац шостий викласти в такій редакції:\n\n\"ризик - ймовірність виникнення негативних наслідків від провадження господарської діяльності та можливий розмір втрат від них, що вимірюється у кількісних та якісних показниках\";\n\nв абзаці восьмому слова \"члени громадських організацій\" замінити словами \"громадські об’єднання в особі їх уповноважених представників\".\n\n2. У статті 2:\n\n1) частину другу викласти в такій редакції:\n\n\"Дія цього Закону не поширюється на відносини, що виникають під час здійснення заходів валютного контролю, митного контролю на кордоні, державного експортного контролю, контролю за дотриманням бюджетного законодавства, банківського нагляду, державного контролю за дотриманням законодавства про захист економічної конкуренції, державного нагляду (контролю) в галузі телебачення і радіомовлення\";\n\n2) доповнити частинами четвертою та п’ятою такого змісту:\n\n\"Заходи контролю здійснюються органами Державної фіскальної служби (крім митного контролю на кордоні), державного нагляду за дотриманням вимог ядерної та радіаційної безпеки (крім здійснення державного нагляду за провадженням діяльності з джерелами іонізуючого випромінювання, діяльність з використання яких не підлягає ліцензуванню), державного архітектурно-будівельного контролю (нагляду), державного нагляду у сфері господарської діяльності з надання фінансових послуг (крім діяльності з переказу коштів, фінансових послуг з ринку цінних паперів, похідних цінних паперів (деривативів) та ринку банківських послуг), державного нагляду та контролю за додержанням законодавства про працю та зайнятість населення у встановленому цим Законом порядку з урахуванням особливостей, визначених законами у відповідних сферах та міжнародними договорами, зокрема державного нагляду (контролю) в галузі цивільної авіації - з урахуванням особливостей, встановлених Повітряним кодексом України , нормативно-правовими актами, прийнятими на його виконання (Авіаційними правилами України), та міжнародними договорами у сфері цивільної авіації.\n\nЗазначені у частині четвертій цієї статті органи, що здійснюють державний нагляд (контроль) у встановленому цим Законом порядку з урахуванням особливостей, визначених законами у відповідних сферах та міжнародними договорами, зобов’язані забезпечити дотримання вимог статті 1, статті 3, частин першої, четвертої, шостої - восьмої, абзацу другого частини десятої, частин тринадцятої та чотирнадцятої статті 4, частин першої - четвертої статті 5, частини третьої статті 6, частин першої - четвертої та шостої статті 7, статей 9, 10, 19, 20, 21, частини третьої статті 22 цього Закону\".\n\n3. У статті 3:\n\nабзац п’ятий викласти в такій редакції:\n\n\"гарантування прав та законних інтересів кожного суб’єкта господарювання\";\n\nв абзаці шостому слово \"необґрунтованими\" замінити словом \"безпідставними\";\n\nв абзаці десятому слово \"статутну\" виключити;\n\nабзац одинадцятий доповнити словами \"порушення прав та законних інтересів суб’єкта господарювання\";\n\nдоповнити абзацами п’ятнадцятим - вісімнадцятим такого змісту:\n\n\"презумпції правомірності діяльності суб’єкта господарювання у разі, якщо норма закону чи іншого нормативно-правового акта, виданого на підставі закону, або якщо норми різних законів чи різних нормативно-правових актів допускають неоднозначне (множинне) трактування прав та обов’язків суб’єкта господарювання та/або повноважень органу державного нагляду (контролю);\n\nорієнтованості державного нагляду (контролю) на запобігання правопорушенням у сфері господарської діяльності;\n\nнедопущення встановлення планових показників чи будь-якого іншого планування щодо притягнення суб’єктів господарювання до відповідальності та застосування до них санкцій;\n\nздійснення державного нагляду (контролю) на основі принципу оцінки ризиків та доцільності\".\n\n4. У статті 4:\n\n1) абзаци другий, третій, п’ятий і шостий частини другої виключити;\n\n2) абзац шостий частини четвертої після слова \"спосіб\" доповнити словами \"та форми здійснення заходів\";\n\n3) абзац перший частини п’ятої викласти в такій редакції:\n\n\"5. Виробництво (виготовлення) або реалізація продукції, виконання робіт, надання послуг суб’єктами господарювання можуть бути зупинені повністю або частково виключно за рішенням суду\";\n\n4) частину шосту доповнити словами \"або в разі виникнення у неї конфлікту інтересів згідно із законодавством у сфері запобігання і протидії корупції\";\n\n5) частини сьому та одинадцяту викласти в такій редакції:\n\n\"7. У разі якщо норма закону чи іншого нормативно-правового акта, виданого на підставі закону, або якщо норми різних законів чи різних нормативно-правових актів допускають неоднозначне (множинне) трактування прав і обов’язків суб’єкта господарювання або повноважень органу державного нагляду (контролю), така норма трактується в інтересах суб’єкта господарювання\";\n\n\"11. Плановий чи позаплановий захід щодо суб’єкта господарювання - юридичної особи має здійснюватися у присутності керівника або особи, уповноваженої керівником. Плановий чи позаплановий захід щодо фізичної особи - підприємця має здійснюватися за його присутності або за присутності уповноваженої ним особи\";\n\n6) у частині дванадцятій слова \"відповідного журналу суб’єкта господарювання (за його наявності)\" замінити словами \"журналу реєстрації заходів державного нагляду (контролю) (за наявності такого журналу у суб’єкта господарювання)\";\n\n7) абзац перший частини чотирнадцятої після слів \"Під час\" та \"комерційну таємницю\" доповнити відповідно словами \"та після\" і \"та конфіденційну інформацію\";\n\n8) доповнити частиною п’ятнадцятою такого змісту:\n\n\"15. При здійсненні заходів державного нагляду (контролю) посадові особи органів державного нагляду (контролю) зобов’язані використовувати виключно уніфіковані форми актів\".\n\n5. Доповнити статтею 4 -1 такого змісту:\n\n\" Стаття 4 -1 . Інтегрована автоматизована система державного нагляду (контролю)\n\n1. Інтегрована автоматизована система державного нагляду (контролю) створюється з метою забезпечення суб’єктів господарювання та органів державної влади, органів місцевого самоврядування інформацією про заходи державного нагляду (контролю).\n\n2. До інтегрованої автоматизованої системи державного нагляду (контролю) вносяться відомості про:\n\nюридичних осіб - найменування, ідентифікаційний код, місцезнаходження, види діяльності, ступінь ризику від провадження господарської діяльності;\n\nфізичних осіб - підприємців - прізвище, ім’я, по батькові, реєстраційний номер облікової картки платника податків (серія та номер паспорта - для фізичних осіб, які через свої релігійні переконання відмовилися від прийняття реєстраційного номера облікової картки платника податків, повідомили про це відповідному органу доходів і зборів та мають відмітку в паспорті), місце проживання, види діяльності, ступінь ризику від провадження суб’єктом господарювання господарської діяльності;\n\nнайменування органів державного нагляду (контролю);\n\nвиди господарської діяльності, що підлягають державному нагляду (контролю);\n\nперелік нормативно-правових актів, дотримання вимог яких перевіряється під час здійснення заходів державного нагляду (контролю), з посиланням на офіційні веб-сторінки відповідних органів державного нагляду (контролю);\n\nрічні плани проведення заходів державного нагляду (контролю) та план проведення комплексних заходів державного нагляду (контролю);\n\nзвіти про виконання річних та комплексного планів проведення заходів державного нагляду (контролю) за попередній рік;\n\nдату і номер наказу (рішення, розпорядження), місце здійснення заходу, строки здійснення, тип, підставу та предмет здійснення заходу, найменування органу державного нагляду (контролю), що зазначені у посвідченні (направленні) на проведення заходу державного нагляду (контролю);\n\nрезультати здійсненого заходу державного нагляду (контролю) із зазначенням номера акта щодо виявлення або відсутності порушень законодавства, посилання на відповідні вимоги законодавства у разі виявлення порушень;\n\nкороткий зміст розпорядчого документа про усунення порушень, виявлених під час здійснених заходів державного нагляду (контролю);\n\nзастосовані до суб’єкта господарювання адміністративно-господарські санкції за результатами здійсненого заходу державного нагляду (контролю);\n\nрезультати оскарження розпорядчих документів органів державного нагляду (контролю) та застосовані до суб’єктів господарювання адміністративно-господарські санкції.\n\n3. Відомості, що містять інформацію з обмеженим доступом, до інтегрованої автоматизованої системи державного нагляду (контролю) не вносяться.\n\n4. Доступ до відомостей інтегрованої автоматизованої системи державного нагляду (контролю) (крім реєстраційних номерів облікових карток платників податків та паспортних даних) здійснюється через мережу Інтернет та є відкритим і безоплатним.\n\n5. Під час створення інтегрованої автоматизованої системи державного нагляду (контролю) забезпечуються її сумісність і взаємодія з іншими інформаційними системами та мережами, що складають інформаційний ресурс держави.\n\n6. Відомості, внесені до інтегрованої автоматизованої системи державного нагляду (контролю), захищаються відповідно до вимог законодавства у сфері захисту інформації.\n\n7. Інтегрована автоматизована система державного нагляду (контролю) є об’єктом права державної власності.\n\n8. Створення та функціонування інтегрованої автоматизованої системи державного нагляду (контролю) забезпечує центральний орган виконавчої влади, що реалізує державну регуляторну політику, політику з питань нагляду (контролю) у сфері господарської діяльності, ліцензування та дозвільної системи у сфері господарської діяльності та дерегуляції господарської діяльності, який є її держателем.\n\n9. Технічним адміністратором інтегрованої автоматизованої системи державного нагляду (контролю) є державне унітарне підприємство, яке належить до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб, фізичних осіб - підприємців та громадських формувань, та здійснює заходи з адміністрування і програмного супроводження інтегрованої автоматизованої системи державного нагляду (контролю), відповідає за збереження її даних, захищає їх від несанкціонованого доступу та знищення.\n\n10. Порядок функціонування інтегрованої автоматизованої системи державного нагляду (контролю), внесення відомостей до неї та строки розміщення цих відомостей затверджуються Кабінетом Міністрів України.\n\n11. Органи державного нагляду (контролю) та центральний орган виконавчої влади, що реалізує державну регуляторну політику, політику з питань нагляду (контролю) у сфері господарської діяльності, ліцензування та дозвільної системи у сфері господарської діяльності та дерегуляції господарської діяльності, зобов’язані вносити відомості до інтегрованої автоматизованої системи державного нагляду (контролю) у строки, визначені законодавством\".\n\n6. У статті 5:\n\n1) частини першу - третю викласти в такій редакції:\n\n\"1. Планові заходи здійснюються відповідно до річних планів, що затверджуються органом державного нагляду (контролю) не пізніше 1 грудня року, що передує плановому. Внесення змін до річних планів здійснення заходів державного нагляду (контролю) не допускається, крім випадків зміни найменування суб’єкта господарювання та виправлення технічних помилок.\n\nПлановим періодом вважається рік, який обчислюється з 1 січня по 31 грудня планового року.\n\nПлани здійснення заходів державного нагляду (контролю) на наступний плановий період повинні містити дати початку кожного планового заходу державного нагляду (контролю) та строки їх здійснення.\n\nПротягом планового періоду здійснення більш як одного планового заходу державного нагляду (контролю) щодо одного суб’єкта господарювання одним і тим самим органом державного нагляду (контролю) не допускається.\n\nЗа наявності у суб’єкта господарювання відокремлених підрозділів планові заходи державного нагляду (контролю) щодо такого суб’єкта господарювання можуть здійснюватися одночасно в усіх відокремлених підрозділах протягом строку здійснення одного планового заходу.\n\nВнесення одного й того самого суб’єкта господарювання до планів здійснення заходів державного нагляду (контролю) різних органів державного нагляду (контролю) є підставою для проведення щодо такого суб’єкта господарювання комплексного планового заходу державного нагляду (контролю).\n\nСуб’єкт господарювання має право відмовитися від проведення комплексного планового заходу державного нагляду (контролю) шляхом письмового звернення до центрального органу виконавчої влади, що реалізує державну регуляторну політику, політику з питань нагляду (контролю) у сфері господарської діяльності, ліцензування та дозвільної системи у сфері господарської діяльності та дерегуляції господарської діяльності. У такому разі перевірка такого суб’єкта господарювання проводиться згідно з річними планами органів державного нагляду (контролю).\n\nОргани державного нагляду (контролю) щороку визначають перелік суб’єктів господарювання, які підлягають плановим заходам державного нагляду (контролю) у плановому періоді, та не пізніше 15 жовтня року, що передує плановому, забезпечують внесення відомостей про таких суб’єктів господарювання до інтегрованої автоматизованої системи державного нагляду (контролю) для автоматичного виявлення нею суб’єктів господарювання, які підлягають комплексним плановим заходам державного нагляду (контролю).\n\nПроект плану здійснення комплексних заходів державного нагляду (контролю) формується інтегрованою автоматизованою системою державного нагляду (контролю).\n\nУ разі виникнення потреби у внесенні змін до сформованого проекту плану здійснення комплексних заходів державного нагляду (контролю) щодо узгоджених між органами державного нагляду (контролю) інших дат початку та строків здійснення комплексних планових заходів державного нагляду (контролю) органи державного нагляду (контролю) звертаються письмово з відповідними пропозиціями не пізніше 1 листопада року, що передує плановому, до центрального органу виконавчої влади, що реалізує державну регуляторну політику, політику з питань нагляду (контролю) у сфері господарської діяльності, ліцензування та дозвільної системи у сфері господарської діяльності та дерегуляції господарської діяльності, який має право вносити такі зміни до інтегрованої автоматизованої системи державного нагляду (контролю).\n\nПлан здійснення комплексних заходів державного нагляду (контролю) на відповідний плановий період для всіх органів державного нагляду (контролю) затверджує центральний орган виконавчої влади, що реалізує державну регуляторну політику, політику з питань нагляду (контролю) у сфері господарської діяльності, ліцензування та дозвільної системи у сфері господарської діяльності та дерегуляції господарської діяльності, оприлюднює на своєму офіційному веб-сайті та вносить відомості до інтегрованої автоматизованої системи державного нагляду (контролю) до 15 листопада року, що передує плановому.\n\nРічні плани здійснення планових заходів державного нагляду (контролю) на відповідний плановий період з урахуванням узгоджених дат початку та строків здійснення визначених у плані здійснення комплексних заходів державного нагляду (контролю) затверджують органи державного нагляду (контролю), оприлюднюють на своїх офіційних веб-сайтах та вносять відомості до інтегрованої автоматизованої системи державного нагляду (контролю) до 1 грудня року, що передує плановому.\n\nВимоги до оформлення річних та комплексного планів здійснення заходів державного нагляду (контролю), внесення змін до них та звіту щодо їх виконання визначаються центральним органом виконавчої влади, що реалізує державну регуляторну політику, політику з питань нагляду (контролю) у сфері господарської діяльності, ліцензування та дозвільної системи у сфері господарської діяльності та дерегуляції господарської діяльності.\n\nКомплексні планові заходи державного нагляду (контролю) здійснюються в порядку, встановленому Кабінетом Міністрів України.\n\n2. Центральний орган виконавчої влади, що реалізує державну регуляторну політику, політику з питань нагляду (контролю) у сфері господарської діяльності, ліцензування та дозвільної системи у сфері господарської діяльності та дерегуляції господарської діяльності, розробляє Методику розроблення критеріїв, за якими оцінюється ступінь ризику від провадження господарської діяльності та визначається періодичність проведення планових заходів державного нагляду (контролю) , та Методику розроблення уніфікованих форм актів, що складаються за результатами проведення планових (позапланових) заходів державного нагляду (контролю) , які затверджуються Кабінетом Міністрів України.\n\nМетодика розроблення критеріїв, за якими оцінюється ступінь ризику від провадження господарської діяльності та визначається періодичність проведення планових заходів державного нагляду (контролю) , має передбачати, у тому числі, оцінку ступеня небезпеки, масштабу, виду та сфери діяльності, наявність порушень у попередній діяльності суб’єктів господарювання (крім новостворених).\n\nОрган державного нагляду (контролю) визначає у віднесеній до його відання сфері критерії, за якими оцінюється ступінь ризику від провадження господарської діяльності.\n\nЗ урахуванням значення прийнятного ризику всі суб’єкти господарювання, що підлягають нагляду (контролю), належать до одного з трьох ступенів ризику: високий, середній або незначний.\n\nЗалежно від ступеня ризику органом державного нагляду (контролю) визначається періодичність проведення планових заходів державного нагляду (контролю).\n\nКритерії, за якими оцінюється ступінь ризику від провадження господарської діяльності та визначається періодичність проведення планових заходів державного нагляду (контролю), затверджуються Кабінетом Міністрів України за поданням органу державного нагляду (контролю).\n\nЗалежно від ступеня ризику орган державного нагляду (контролю) визначає перелік питань для здійснення планових заходів (далі - перелік питань), що затверджується наказом такого органу.\n\nУніфіковані форми актів з переліком питань затверджуються органом державного нагляду (контролю) та оприлюднюються на його офіційному веб-сайті протягом п’яти робочих днів з дня затвердження у порядку, визначеному законодавством.\n\nВиключно в межах переліку питань орган державного нагляду (контролю) залежно від цілей заходу та ступеня ризику визначає питання, щодо яких буде здійснюватися державний нагляд (контроль), та зазначає їх у направленні на перевірку.\n\nОрган державного нагляду (контролю) оприлюднює критерії та періодичність проведення планових заходів із здійснення державного нагляду (контролю) шляхом розміщення на своєму офіційному веб-сайті у порядку, визначеному законодавством.\n\nПланові заходи державного нагляду (контролю) здійснюються органом державного нагляду (контролю) за діяльністю суб’єктів господарювання, яка віднесена:\n\nдо високого ступеня ризику - не частіше одного разу на два роки;\n\nдо середнього ступеня ризику - не частіше одного разу на три роки;\n\nдо незначного ступеня ризику - не частіше одного разу на п’ять років.\n\n3. Щороку до 1 квітня органи державного нагляду (контролю) готують звіти про виконання річних планів заходів державного нагляду (контролю) за попередній рік з урахуванням виконання відповідно до компетенції плану комплексних заходів державного нагляду (контролю), оприлюднюють на своїх офіційних веб-сайтах та вносять відомості до інтегрованої автоматизованої системи державного нагляду (контролю)\";\n\n2) абзац шостий частини четвертої викласти в такій редакції:\n\n\"Повідомлення надсилається рекомендованим листом та/або за допомогою електронного поштового зв’язку або вручається особисто під розписку керівнику чи уповноваженій особі суб’єкта господарювання - юридичної особи, її відокремленого підрозділу, фізичній особі - підприємцю або уповноваженій ним особі\";\n\n3) у частині п’ятій:\n\nабзац перший викласти в такій редакції:\n\n\"5. Строк здійснення планового заходу не може перевищувати десяти робочих днів, а щодо суб’єктів мікро-, малого підприємництва - п’яти робочих днів\";\n\nдоповнити абзацом третім такого змісту:\n\n\"Сумарна тривалість усіх планових заходів, що здійснюються органами державного нагляду (контролю) протягом календарного року щодо суб’єкта господарювання (комплексного планового заходу), не може перевищувати тридцяти робочих днів, а щодо суб’єктів мікро-, малого підприємництва - п’ятнадцяти робочих днів\".\n\n7. У статті 6:\n\n1) частини першу і другу викласти в такій редакції:\n\n\"1. Підставами для здійснення позапланових заходів є:\n\nподання суб’єктом господарювання письмової заяви до відповідного органу державного нагляду (контролю) про здійснення заходу державного нагляду (контролю) за його бажанням;\n\nвиявлення та підтвердження недостовірності даних, заявлених суб’єктом господарювання у документі обов’язкової звітності, крім випадків, коли суб’єкт господарювання протягом місяця з дня первинного подання повторно подав такий документ з уточненими достовірними даними або якщо недостовірність даних є результатом очевидної описки чи арифметичної помилки, яка не впливає на зміст поданої звітності. У разі виявлення органом державного нагляду (контролю) помилки у документі обов’язкової звітності він упродовж десяти робочих днів зобов’язаний повідомити суб’єкта господарювання про необхідність її виправлення у строк до п’яти робочих днів з дня отримання повідомлення. Невиправлення помилки у встановлений строк є підставою для проведення позапланового заходу;\n\nперевірка виконання суб’єктом господарювання приписів, розпоряджень або інших розпорядчих документів щодо усунення порушень вимог законодавства, виданих за результатами проведення попереднього заходу органом державного нагляду (контролю);\n\nзвернення фізичної особи (фізичних осіб) про порушення, що спричинило шкоду її (їхнім) правам, законним інтересам, життю чи здоров’ю, навколишньому природному середовищу чи безпеці держави, з додаванням документів чи їх копій, що підтверджують такі порушення (за наявності). Позаплановий захід у такому разі здійснюється виключно за погодженням центрального органу виконавчої влади, що забезпечує формування державної політики у відповідній сфері державного нагляду (контролю), або відповідного державного колегіального органу.\n\nУ такому разі перед початком здійснення позапланового заходу державного нагляду (контролю) посадові особи органів державного нагляду (контролю) зобов’язані пред’явити керівнику чи уповноваженій особі суб’єкта господарювання - юридичної особи, її відокремленого підрозділу, фізичній особі - підприємцю або уповноваженій ним особі, крім документів, передбачених цим Законом, додатково копію погодження центрального органу виконавчої влади, що забезпечує формування державної політики у відповідній сфері державного нагляду (контролю), або відповідного державного колегіального органу на проведення такої перевірки. Суб’єкти господарювання мають право не допускати посадових осіб органу державного нагляду (контролю) до здійснення заходів державного нагляду (контролю), якщо вони не пред’явили документи, передбачені цим абзацом;\n\nнеподання суб’єктом господарювання документів обов’язкової звітності за два звітні періоди підряд без поважних причин або без надання письмових пояснень про причини, що перешкоджали поданню таких документів;\n\nдоручення Прем’єр-міністра України про перевірку суб’єктів господарювання у відповідній сфері у зв’язку з виявленими системними порушеннями та/або настанням події, що має значний негативний вплив на права, законні інтереси, життя та здоров’я людини, захист навколишнього природного середовища та забезпечення безпеки держави;\n\nнастання аварії, смерті потерпілого внаслідок нещасного випадку або професійного захворювання, що було пов’язано з діяльністю суб’єкта господарювання.\n\nПід час проведення позапланового заходу з’ясовуються лише ті питання, необхідність перевірки яких стала підставою для здійснення цього заходу, з обов’язковим зазначенням цих питань у посвідченні (направленні) на проведення заходу державного нагляду (контролю).\n\nФізичні особи, які подали безпідставне звернення про порушення суб’єктом господарювання вимог законодавства, несуть відповідальність, передбачену законом. Повторне проведення позапланових заходів державного нагляду (контролю) за тим самим фактом (фактами), що був (були) підставою для проведеного позапланового заходу державного нагляду (контролю), забороняється.\n\n2. Проведення позапланових заходів з інших підстав, крім передбачених цією статтею, забороняється, крім позапланових заходів, передбачених частиною четвертою статті 2 цього Закону\";\n\n2) у частині третій слова \"відповідного документа\" замінити словами \"відповідного посвідчення (направлення) на проведення заходу державного нагляду (контролю)\";\n\n3) в абзаці першому частини четвертої слова \"якщо інше не передбачено законом\" виключити.\n\n8. У статті 7:\n\n1) частину першу після слів \"видає наказ\" доповнити словами \"(рішення, розпорядження)\";\n\n2) частину другу викласти в такій редакції:\n\n\"2. На підставі наказу (рішення, розпорядження) оформляється посвідчення (направлення) на проведення заходу державного нагляду (контролю), яке підписується керівником органу державного нагляду (контролю) (головою державного колегіального органу) або його заступником (членом державного колегіального органу) із зазначенням прізвища, ім’я та по батькові і засвідчується печаткою\";\n\n3) у частині третій:\n\nабзац п’ятий після слів \"номер і дата наказу\" доповнити словами \"(рішення, розпорядження)\";\n\nв абзаці дев’ятому слово \"вид\" замінити словом \"форма\";\n\n4) в абзаці першому частини п’ятої слова \"керівнику суб’єкта господарювання або уповноваженій ним особі\" замінити словами \"керівнику суб’єкта господарювання - юридичної особи, її відокремленого підрозділу або уповноваженій ним особі (фізичній особі - підприємцю або уповноваженій ним особі)\";\n\n5) у частині шостій:\n\nв абзаці першому слова \"у разі виявлення порушень вимог законодавства\" виключити;\n\nв абзаці четвертому слово \"вид\" замінити словом \"форма\";\n\nабзац тринадцятий викласти в такій редакції:\n\n\"Один примірник акта вручається керівнику чи уповноваженій особі суб’єкта господарювання - юридичної особи, її відокремленого підрозділу, фізичній особі - підприємцю або уповноваженій ним особі в останній день заходу державного нагляду (контролю), а другий зберігається в органі державного нагляду (контролю)\";\n\n6) у другому реченні частини сьомої слова \"а у випадках, передбачених законом, також звертається у порядку та строки, встановлені законом, до адміністративного суду з позовом щодо підтвердження обґрунтованості вжиття до суб’єкта господарювання заходів реагування, передбачених відповідним розпорядчим документом\" виключити;\n\n7) у частині дев’ятій:\n\nдруге речення абзацу першого викласти в такій редакції: \"Розпорядження видається та підписується керівником органу державного нагляду (контролю) (головою державного колегіального органу) або його заступником (членом державного колегіального органу)\";\n\nв абзаці шостому слово \"вид\" замінити словом \"форма\";\n\nпісля абзацу сьомого доповнити новим абзацом такого змісту:\n\n\"посилання на акт, у якому були зазначені виявлені під час заходу державного нагляду (контролю) порушення\".\n\nУ зв’язку з цим абзаци восьмий - тринадцятий вважати відповідно абзацами дев’ятим - чотирнадцятим;\n\n8) частину десяту викласти в такій редакції:\n\n\"10. Усі розпорядчі документи, що приймаються під час здійснення кожного окремого заходу державного нагляду (контролю), формуються в єдину справу в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері нагляду (контролю) у сфері господарської діяльності\";\n\n9) доповнити частиною одинадцятою такого змісту:\n\n\"11. У разі виконання в повному обсязі та у встановлений строк припису, розпорядження, рішення, іншого розпорядчого документа про усунення порушень, виявлених під час здійснення заходу нагляду (контролю), фінансові та адміністративні санкції, заходи реагування до суб’єкта господарювання, його посадових осіб не застосовуються\".\n\n9. У статті 8:\n\n1) назву викласти в такій редакції:\n\n\" Стаття 8 . Повноваження та обов’язки органу державного нагляду (контролю)\";\n\n2) у частині першій:\n\nв абзаці четвертому слова \"відповідно до закону\" замінити словами \"у випадках та порядку, визначених законом\";\n\nабзац шостий викласти в такій редакції:\n\n\"застосовувати санкції до суб’єктів господарювання, їх посадових осіб та вживати інших заходів у межах та порядку, визначених законом\";\n\n3) у частині другій:\n\nабзац третій доповнити словами \"утримуватися від необґрунтованих висновків щодо відповідності поведінки суб’єктів господарювання вимогам законодавства, неправомірного та необґрунтованого застосування санкцій до суб’єктів господарювання\";\n\nабзац п’ятий після слів \"комерційної таємниці\" доповнити словами \"та конфіденційної інформації\";\n\nв абзаці шостому слова \"керівника суб’єкта господарювання або його заступника, або уповноважену ним особу\" замінити словами \"керівника суб’єкта господарювання - юридичної особи, її відокремленого підрозділу або уповноважену ним особу (фізичну особу - підприємця або уповноважену ним особу)\";\n\nабзац сьомий викласти в такій редакції:\n\n\"у межах своєї компетенції надавати суб’єкту господарювання консультаційну підтримку з питань здійснення державного нагляду (контролю)\";\n\nпісля абзацу сьомого доповнити двома новими абзацами такого змісту:\n\n\"не допускати здійснення заходів державного нагляду (контролю) та інших заходів, що не відповідають або не встановлені цим Законом;\n\nвстановлювати нормативи оцінювання діяльності посадових осіб, які беруть участь у заходах державного нагляду (контролю), та регулярно проводити оцінювання діяльності таких осіб за встановленими нормативами\".\n\nУ зв’язку з цим абзаци восьмий - дванадцятий вважати відповідно абзацами десятим - чотирнадцятим;\n\nабзац тринадцятий викласти в такій редакції:\n\n\"подавати центральному органу виконавчої влади, що реалізує державну регуляторну політику, політику з питань нагляду (контролю) у сфері господарської діяльності, ліцензування та дозвільної системи у сфері господарської діяльності та дерегуляції господарської діяльності, достовірну інформацію, документи, матеріали і передбачені цим Законом звіти про здійснені заходи державного нагляду (контролю) у сфері господарської діяльності\";\n\n4) доповнити частинами третьою і четвертою такого змісту:\n\n\"3. Органи державного нагляду (контролю) зобов’язані оприлюднювати на своїх офіційних веб-сайтах нормативно-правові акти (крім актів, що мають гриф обмеження доступу), дотримання яких перевіряється під час здійснення заходів державного нагляду (контролю).\n\nЗдійснення заходів державного нагляду (контролю) без оприлюднення нормативно-правових актів (крім актів, що мають гриф обмеження доступу), дотримання яких перевіряється під час здійснення таких заходів, забороняється.\n\n4. Органи державного нагляду (контролю) зобов’язані оприлюднювати на своїх офіційних веб-сайтах та вносити до інтегрованої автоматизованої системи державного нагляду (контролю) визначені законом відомості про здійснені заходи державного нагляду (контролю).\n\nОргани державного нагляду (контролю) та центральний орган виконавчої влади, що реалізує державну регуляторну політику, політику з питань нагляду (контролю) у сфері господарської діяльності, ліцензування та дозвільної системи у сфері господарської діяльності та дерегуляції господарської діяльності, забезпечують повноту та достовірність відомостей, внесених до інтегрованої автоматизованої системи державного нагляду (контролю)\".\n\n10. Статтю 9 доповнити частиною третьою такого змісту:\n\n\"Посадова особа органу державного нагляду (контролю) несе відповідальність, встановлену законом, за невнесення або внесення недостовірних відомостей чи відомостей не в повному обсязі про здійснені заходи державного нагляду (контролю) до інтегрованої автоматизованої системи державного нагляду (контролю)\".\n\n11. У статті 9 -1 :\n\nпісля абзацу п’ятого доповнити новим абзацом такого змісту:\n\n\"забезпечення функціонування інтегрованої автоматизованої системи державного нагляду (контролю)\".\n\nУ зв’язку з цим абзаци шостий - тринадцятий вважати відповідно абзацами сьомим - чотирнадцятим;\n\nабзац сьомий після слова \"проведення\" доповнити словами \"в установленому Кабінетом Міністрів України порядку\";\n\nабзац дев’ятий викласти в такій редакції:\n\n\"одержання від органів державного нагляду (контролю) та суб’єктів господарювання інформації, довідок, документів, скарг, матеріалів, відомостей щодо здійснення заходів державного нагляду (контролю) у відповідній сфері господарської діяльності\".\n\n12. Доповнити статтею 9 -2 такого змісту:\n\n\" Стаття 9 -2 . Повноваження центрального органу виконавчої влади, що забезпечує формування державної політики з питань державного нагляду (контролю) у сфері господарської діяльності\n\nДо повноважень центрального органу виконавчої влади, що забезпечує формування державної політики з питань державного нагляду (контролю) у сфері господарської діяльності, належать:\n\nформування державної політики з питань державного нагляду (контролю) у сфері господарської діяльності;\n\nвизначення пріоритетних напрямів розвитку державної політики з питань державного нагляду (контролю) у сфері господарської діяльності;\n\nнормативно-правове регулювання державного нагляду (контролю) у сфері господарської діяльності;\n\nвнесення Кабінету Міністрів України пропозицій щодо вдосконалення державного нагляду (контролю);\n\nодержання від центрального органу виконавчої влади, що реалізує державну регуляторну політику, політику з питань нагляду (контролю) у сфері господарської діяльності, ліцензування та дозвільної системи у сфері господарської діяльності та дерегуляції господарської діяльності, органів державного нагляду (контролю) та суб’єктів господарювання інформації, довідок, документів, скарг, матеріалів, відомостей щодо здійснення заходів державного нагляду (контролю);\n\nучасть в установленому Кабінетом Міністрів України порядку в заходах державного нагляду (контролю), що здійснюються центральним органом виконавчої влади, що реалізує державну регуляторну політику, політику з питань нагляду (контролю) у сфері господарської діяльності, ліцензування та дозвільної системи у сфері господарської діяльності та дерегуляції господарської діяльності, та іншими органами державного нагляду (контролю) за згодою суб’єкта господарювання;\n\nнадання рекомендацій та роз’яснень центральному органу виконавчої влади, що реалізує державну регуляторну політику, політику з питань нагляду (контролю) у сфері господарської діяльності, ліцензування та дозвільної системи у сфері господарської діяльності та дерегуляції господарської діяльності, з питань державного нагляду (контролю) у сфері господарської діяльності\".\n\n13. Текст статті 10 викласти в такій редакції:\n\n\"Суб’єкт господарювання під час здійснення державного нагляду (контролю) має право:\n\nбути поінформованим про свої права та обов’язки;\n\nвимагати від посадових осіб органу державного нагляду (контролю) додержання вимог законодавства;\n\nперевіряти наявність у посадових осіб органу державного нагляду (контролю) службового посвідчення та посвідчення (направлення) і одержувати копію посвідчення (направлення) на проведення планового або позапланового заходу;\n\nне допускати посадових осіб органу державного нагляду (контролю) до здійснення державного нагляду (контролю), якщо:\n\nдержавний нагляд (контроль) здійснюється з порушенням передбачених законом вимог щодо періодичності проведення таких заходів;\n\nпосадова особа органу державного нагляду (контролю) не надала копії документів, передбачених цим Законом, або якщо надані документи не відповідають вимогам цього Закону;\n\nсуб’єкт господарювання не одержав повідомлення про здійснення планового заходу державного нагляду (контролю) в порядку, передбаченому цим Законом;\n\nпосадова особа органу державного нагляду (контролю) не внесла запис про здійснення заходу державного нагляду (контролю) до журналу реєстрації заходів державного нагляду (контролю) (за наявності такого журналу в суб’єкта господарювання);\n\nтривалість планового заходу державного нагляду (контролю) або сумарна тривалість таких заходів протягом року перевищує граничну тривалість, встановлену частиною п’ятою статті 5 цього Закону, або тривалість позапланового заходу державного нагляду (контролю) перевищує граничну тривалість, встановлену частиною четвертою статті 6 цього Закону;\n\nорган державного нагляду (контролю) здійснює повторний позаплановий захід державного нагляду (контролю) за тим самим фактом (фактами), що був (були) підставою для проведеного позапланового заходу державного нагляду (контролю);\n\nорганом державного нагляду (контролю) не була затверджена та оприлюднена на власному офіційному веб-сайті уніфікована форма акта, в якій передбачається перелік питань залежно від ступеня ризику;\n\nу передбачених законом випадках посадові особи не надали копію погодження центрального органу виконавчої влади, що забезпечує формування державної політики з питань державного нагляду (контролю) у сфері господарської діяльності, або відповідного державного колегіального органу на здійснення позапланового заходу державного нагляду (контролю);\n\nбути присутнім під час здійснення заходів державного нагляду (контролю), залучати під час здійснення таких заходів третіх осіб;\n\nвимагати нерозголошення інформації, що становить комерційну таємницю або є конфіденційною інформацією суб’єкта господарювання;\n\nодержувати та ознайомлюватися з актами державного нагляду (контролю);\n\nнадавати органу державного нагляду (контролю) в письмовій формі свої пояснення, зауваження або заперечення до акта;\n\nоскаржувати в установленому законом порядку неправомірні дії органів державного нагляду (контролю) та їх посадових осіб;\n\nотримувати консультативну допомогу від органу державного нагляду (контролю) з метою запобігання порушенням під час здійснення заходів державного нагляду (контролю);\n\nвести журнал реєстрації заходів державного нагляду (контролю) та вимагати від посадових осіб органів державного нагляду (контролю) внесення до нього записів про здійснення таких заходів до початку їх проведення;\n\nвимагати припинення здійснення заходу державного нагляду (контролю) у разі:\n\nперевищення посадовою особою органу державного нагляду (контролю) визначеного цим Законом максимального строку здійснення такого заходу;\n\nвикористання посадовими особами органу державного нагляду (контролю) неуніфікованих форм актів;\n\nз’ясування посадовими особами під час здійснення позапланового заходу державного нагляду (контролю) питань, інших ніж ті, необхідність перевірки яких стала підставою для здійснення такого заходу\".\n\n14. У статті 11:\n\nабзац другий після слова \"дотримання\" доповнити словом \"ними\";\n\nабзац четвертий після слова \"пояснення\" доповнити словами \"в обсязі, який він вважає необхідним\";\n\nабзац п’ятий викласти в такій редакції:\n\n\"одержувати примірник акта та/або припису органу державного нагляду (контролю) за результатами здійсненого планового чи позапланового заходу\".\n\n15. У статті 12:\n\n1) частину другу доповнити реченням такого змісту: \"Санкція, що застосовується до суб’єкта господарювання при першому порушенні, не може бути вищою за мінімальну санкцію, передбачену відповідним законом\";\n\n2) доповнити частинами третьою і четвертою такого змісту:\n\n\"3. У разі несплати суб’єктом господарювання застосованої до нього штрафної санкції за результатами здійснених заходів державного нагляду (контролю) протягом 15 календарних днів з дня вручення або направлення розпорядчого документа в порядку, передбаченому абзацами дванадцятим і тринадцятим частини дев’ятої статті 7 цього Закону, якщо розпорядчі документи не були оскаржені до органу державного нагляду (контролю) та/або в судовому порядку та залишені в силі, сума санкції стягується в судовому порядку.\n\n4. Суб’єкт господарювання, посадові особи суб’єкта господарювання - юридичної особи не несуть відповідальності за відмову надавати пояснення щодо діяльності суб’єкта господарювання\".\n\n16. Частину першу статті 13 викласти в такій редакції:\n\n\"1. Відбір зразків продукції здійснюється на підставі письмового вмотивованого рішення керівника органу державного нагляду (контролю) (голови державного колегіального органу) або його заступника (члена державного колегіального органу) згідно із законом\".\n\n17. У частині першій статті 14 слова \"керівника суб’єкта господарювання або уповноваженої ним особи\" замінити словами \"керівника суб’єкта господарювання - юридичної особи, її відокремленого підрозділу або уповноваженої ним особи (фізичної особи - підприємця або уповноваженої ним особи)\".\n\n18. Абзац третій частини третьої статті 15 викласти в такій редакції:\n\n\"номер і дата рішення керівника органу державного нагляду (контролю) (голови державного колегіального органу) або його заступника (члена державного колегіального органу), на підставі якого здійснюється відбір зразків продукції, посади, прізвища, імена та по батькові посадових осіб, які здійснюють їх відбір\".\n\n19. Частину першу статті 17 викласти в такій редакції:\n\n\"1. Для з’ясування питань, пов’язаних зі здійсненням державного нагляду (контролю), за рішенням керівника органу державного нагляду (контролю) (голови державного колегіального органу) або його заступника (члена державного колегіального органу) може призначатися експертиза (випробування)\".\n\n20. Статтю 19 викласти в такій редакції:\n\n\" Стаття 19 . Консультативна підтримка суб’єктів господарювання\n\n1. Органи державного нагляду (контролю) безоплатно надають суб’єктам господарювання письмові консультації щодо вимог до провадження відповідної господарської діяльності та/або щодо здійснення державного нагляду (контролю).\n\nКонсультації органів державного нагляду (контролю) можуть бути загальними (стосуватися невизначеного кола суб’єктів господарювання) або індивідуальними (стосуватися конкретного суб’єкта господарювання). Загальні консультації оприлюднюються в офіційному виданні та на офіційному веб-сайті органу державного нагляду (контролю). Індивідуальні консультації надаються (надсилаються) суб’єктам господарювання протягом п’ятнадцяти календарних днів після отримання запиту.\n\n2. Суб’єкт господарювання може посилатися на загальні та адресовані йому індивідуальні консультації органів державного нагляду (контролю) під час доведення правомірності своєї поведінки у відносинах із цими органами, іншими органами державної влади, органами місцевого самоврядування, а також під час судового розгляду.\n\nСуб’єкт господарювання не може бути притягнутий до відповідальності, якщо він діяв відповідно до консультації органу державного нагляду (контролю), зокрема на підставі того, що індивідуальна або загальна консультація, у тому числі податкова, була змінена або скасована\".\n\n21. Частину першу статті 20 викласти в такій редакції:\n\n\"1. Громадські об’єднання в особі їх уповноважених представників мають право здійснювати захист прав і законних інтересів суб’єктів господарювання під час здійснення щодо них заходів державного нагляду (контролю).\n\nОргани державного нагляду (контролю) зобов’язані розглядати звернення громадських об’єднань, їх уповноважених представників в інтересах суб’єктів господарювання в порядку, встановленому для розгляду звернень суб’єктів господарювання.\n\nЗа ініціативою громадських об’єднань органи державного нагляду (контролю) проводять консультації з громадськістю в порядку, встановленому Кабінетом Міністрів України\".\n\n22. У тексті Закону слова \"центральний орган виконавчої влади, що реалізує державну політику у сфері розвитку підприємництва\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну регуляторну політику, політику з питань нагляду (контролю) у сфері господарської діяльності, ліцензування та дозвільної системи у сфері господарської діяльності та дерегуляції господарської діяльності\" у відповідному відмінку.\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Протягом року з дня набрання чинності цим Законом установити мораторій на внесення змін до статті 2 Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\".\n\n3. Установити, що абзац тринадцятий частини другої статті 8 Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" діє до створення та введення в дію інтегрованої автоматизованої системи державного нагляду (контролю).\n\n4. Установити, що заходи контролю органами державного архітектурно-будівельного контролю (нагляду) здійснюються у встановленому цим Законом порядку з урахуванням особливостей, визначених міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України, законами та іншими нормативно-правовими актами у відповідній сфері, до набрання чинності змінами до Закону України \"Про регулювання містобудівної діяльності\" в частині визначення особливостей здійснення державного архітектурно-будівельного контролю, але не більше року після набрання чинності цим Законом.\n\n5. Установити, що на період проведення антитерористичної операції забороняється проведення перевірок органами Державної фіскальної служби України суб’єктів господарювання, що провадять діяльність в населених пунктах, на території яких органи державної влади тимчасово не здійснюють свої повноваження, та в населених пунктах, що розташовані на лінії зіткнення.\n\n6. Установити, що заборона на проведення планових та позапланових перевірок суб’єктів господарювання (в тому числі проведення перевірок органами Державної фіскальної служби України) поширюється також на суб’єктів господарювання, які здійснили державну реєстрацію зміни місцезнаходження з території проведення антитерористичної операції на територію, підконтрольну Україні, і які втратили первинну документацію щодо здійснення ними господарської діяльності на території та в період проведення антитерористичної операції.\n\n7. Заходи державного нагляду (контролю) щодо діяльності суб’єктів господарювання, зазначених у пунктах 5 та 6 розділу II \"Прикінцеві та перехідні положення\" цього Закону, можуть здійснюватися у разі їх ліквідації (реорганізації) або за письмовою заявою таких суб’єктів господарювання.\n\nПерелік населених пунктів, на території яких органи державної влади тимчасово не здійснюють свої повноваження, та перелік населених пунктів, що розташовані на лінії зіткнення, затверджуються та актуалізуються Кабінетом Міністрів України відповідно до Закону України \"Про тимчасові заходи на період проведення антитерористичної операції\".\n\n8. Внести до статті 24 Закону України \"Про рибне господарство, промислове рибальство та охорону водних біоресурсів\" (Відомості Верховної Ради України, 2012 р., № 17, ст. 155; 2014 р., № 23, ст. 873) такі зміни:\n\n1) у частині другій слова \"тридцяти календарних днів після державної реєстрації наказу про розподіл лімітів\" замінити словами \"п’яти робочих днів з дня подання суб’єктом господарювання пакета документів, необхідних для одержання дозволу, згідно з установленим Кабінетом Міністрів України порядком\";\n\n2) абзац другий частини п’ятої виключити.\n\n9. Кабінету Міністрів України:\n\nпротягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nпротягом року з дня набрання чинності цим Законом забезпечити створення та введення в дію інтегрованої автоматизованої системи державного нагляду (контролю).\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n3 листопада 2016 року\n\n№ 1726-VIII\n\nПро внесення змін до Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" щодо лібералізації системи державного нагляду (контролю) у сфері господарської діяльності\nЗакон України від 03.11.2016 № 1726-VIII\n\nПрийняття від 03.11.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1726-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}