{
  "id": "ua-law-1736-19",
  "type": "statute",
  "title": "Закон України (1736-19)",
  "title_en": "",
  "short_name": "1736-19",
  "status": "in_force",
  "issued_date": "2016-11-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1736-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо відшкодування фізичним особам через систему гарантування вкладів фізичних осіб шкоди, завданої зловживаннями у сфері банківських та інших фінансових послуг\n\n(Відомості Верховної Ради (ВВР), 2016, № 48, ст.816)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 1953-IX від 14.12.2021 }\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30; 2009 р., № 15, ст. 190; 2015 р., № 43, ст. 386):\n\n1) статтю 48 доповнити частиною шостою такого змісту:\n\n\"Банкам забороняється здійснювати без відображення в зобов’язаннях та активах банку операції шляхом залучення коштів фізичних осіб з метою їх прямого розміщення в кредити\";\n\n2) статтю 55 доповнити частиною п’ятою такого змісту:\n\n\"У разі виконання банком функцій повіреного, агента, іншого представника або посередника із залучення коштів фізичних осіб на користь третіх осіб (включаючи небанківські фінансові установи) банк зобов’язаний попередньо ознайомити у письмовій формі фізичних осіб про те, що такі кошти не є банківським вкладом фізичної особи, на який поширюються гарантії, встановлені Законом України \"Про систему гарантування вкладів фізичних осіб\".\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 1953-IX від 14.12.2021 }\n\n3. У Законі України \"Про систему гарантування вкладів фізичних осіб\" (Відомості Верховної Ради України, 2012 р., № 50, ст. 564 із наступними змінами):\n\n1) частину п’яту статті 52 викласти в такій редакції:\n\n\"5. Фонд або уповноважена особа Фонду у разі недостатності майна банку звертається до пов’язаної з банком особи, дії або бездіяльність якої призвели до заподіяння кредиторам та/або банку шкоди, та/або пов’язаної з банком особи, яка внаслідок таких дій або бездіяльності прямо чи опосередковано отримала майнову вигоду, з вимогою про відшкодування шкоди, заподіяної банку. Фонд або уповноважена особа Фонду також має право заявити вимоги до небанківської фінансової установи, якою від фізичних осіб залучені як позики або вклади кошти, що згідно з цим Законом прирівнюються до вкладів.\n\nКошти, стягнуті з пов’язаних із банком осіб як відшкодування шкоди, а також з небанківських фінансових установ, зазначених в абзаці першому цієї частини, включаються до ліквідаційної маси банку.\n\nУ разі невиконання зазначених вимог Фонд звертається з такими вимогами до суду. Такі вимоги забезпечуються накладенням арешту на грошові кошти та майно осіб, до яких вони заявлені, у порядку забезпечення позову.\n\nЛіквідація неплатоспроможного банку не є підставою для закінчення судового розгляду на підставі поданого Фондом позову до пов’язаної з банком особи та не є підставою для звільнення від відповідальності пов’язаної з банком особи, дії або бездіяльність якої призвели до заподіяння кредиторам та/або банку шкоди, та/або пов’язаної з банком особи, яка внаслідок таких дій або бездіяльності прямо чи опосередковано отримала майнову вигоду\";\n\n2) розділ X \"Прикінцеві та перехідні положення\" доповнити пунктом 15 такого змісту:\n\n\"15. До вкладу прирівнюються кошти, які залучені від фізичної особи як позика або вклад до небанківської фінансової установи через банк, що виступив повіреним за відповідним договором і на день набрання чинності Законом України \"Про внесення змін до деяких законів України щодо відшкодування фізичним особам через систему гарантування вкладів фізичних осіб шкоди, завданої зловживаннями у сфері банківських та інших фінансових послуг\" віднесений до категорії неплатоспроможних, якщо при цьому банком не було поінформовано фізичну особу під розпис про непоширення на такі кошти гарантій, передбачених цим Законом, а фізична особа, яка розмістила, надала такі кошти, прирівнюється до вкладника.\n\nФонду гарантування вкладів фізичних осіб ретельно вивчити документи щодо кожної фізичної особи, яку прирівняно до вкладника і кошти якої прирівняні до вкладу цим пунктом, і не пізніше 20 робочих днів з дня набрання чинності Законом України \"Про внесення змін до деяких законів України щодо відшкодування фізичним особам через систему гарантування вкладів фізичних осіб шкоди, завданої зловживаннями у сфері банківських та інших фінансових послуг\" розпочати за рахунок коштів Фонду у межах суми відшкодування, визначеної частиною першою статті 26 цього Закону, виплату відшкодування коштів фізичним особам, які набули право на таке відшкодування у зв’язку з їх прирівнянням до вкладників\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Національному банку України, Фонду гарантування вкладів фізичних осіб, Національній комісії, що здійснює державне регулювання у сфері ринків фінансових послуг:\n\nу тримісячний строк привести свої нормативно-правові акти у відповідність із цим Законом та прийняти акти, необхідні для реалізації цього Закону;\n\nневідкладно здійснити інші заходи, що випливають із цього Закону.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n15 листопада 2016 року\n\n№ 1736-VIII\n\nПро внесення змін до деяких законів України щодо відшкодування фізичним особам через систему гарантування вкладів фізичних осіб шкоди, завданої зловживаннями у сфері банківських та інших фінансових послуг\nЗакон України від 15.11.2016 № 1736-VIII\n\nРедакція від 01.01.2024 , підстава — 1953-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1736-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}