{
  "id": "ua-law-1701-19",
  "type": "statute",
  "title": "Закон України (1701-19)",
  "title_en": "",
  "short_name": "1701-19",
  "status": "in_force",
  "issued_date": "2016-10-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1701-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Реструктуризувати заборгованість державного підприємства \"Антонов\" як правонаступника державного підприємства \"Київський авіаційний завод \"Авіант\" перед державою за виконання зобов’язань за облігаціями, випущеними державним підприємством \"Київський авіаційний завод \"Авіант\" у 2009 році під гарантії держави, на таких умовах:",
      "content": "державне підприємство \"Антонов\" погашає заборгованість перед державою щокварталу, рівними частинами, протягом 10 років, починаючи з першого кварталу 2017 року;\nз дня набрання чинності цим Законом на суму заборгованості не нараховуються пеня та інші штрафні санкції;\nнараховані на день набрання чинності цим Законом пені та інші штрафні санкції списуються.\n1 -1 . Частина заборгованості погашається шляхом передачі до сфери управління державного органу, визначеного Кабінетом Міністрів України, від державного підприємства \"Антонов\" нежитлової будівлі (літера А) по проспекту Перемоги, 41 у м. Києві за ринковою вартістю, яка підтверджується звітом про незалежну оцінку майна. Залишок заборгованості, що залишиться після погашення заборгованості шляхом передачі до сфери управління державного органу, визначеного Кабінетом Міністрів України, від державного підприємства \"Антонов\" нежитлової будівлі (літера А) по проспекту Перемоги, 41 у м. Києві, погашається щокварталу, рівними частинами, протягом строку, визначеного статтею 1 цього Закону."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}