{
  "id": "ua-law-1711-19",
  "type": "statute",
  "title": "Закон України (1711-19)",
  "title_en": "",
  "short_name": "1711-19",
  "status": "in_force",
  "issued_date": "2016-11-01",
  "url": "https://zakon.rada.gov.ua/laws/show/1711-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про альтернативні джерела енергії\" щодо віднесення теплових насосів до обладнання, яке використовує відновлювані джерела енергії\n\n(Відомості Верховної Ради (ВВР), 2017, № 1, ст.1)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про альтернативні джерела енергії\" (Відомості Верховної Ради України, 2003 р., № 24, ст. 155; 2009 р., № 13, ст. 155) такі зміни:\n\n1. У статті 1:\n\nпісля абзацу першого доповнити новим абзацом такого змісту:\n\n\"аеротермальна енергія - енергія, що накопичена в формі теплової енергії у повітряному середовищі\".\n\nУ зв’язку з цим абзаци другий - шостий вважати відповідно абзацами третім - сьомим;\n\nабзац третій після слова \"геотермальна\" доповнити словами \"гідротермальна, аеротермальна\";\n\nпісля абзацу четвертого доповнити двома новими абзацами такого змісту:\n\n\"геотермальна енергія - енергія, що накопичена у формі теплової енергії під твердим шаром земної поверхні;\n\nгідротермальна енергія - енергія, що накопичена у формі теплової енергії в поверхневих водах\".\n\nУ зв’язку з цим абзаци п’ятий - сьомий вважати відповідно абзацами сьомим - дев’ятим.\n\n2. Статтю 10 доповнити частиною другою такого змісту:\n\n\"Отриману за допомогою теплових насосів аеротермальну, гідротермальну або геотермальну теплову енергію слід вважати видобутою з відновлюваних джерел енергії за умови, що кінцевий вихід енергії значно перевищує первинне споживання енергії, потрібної для приведення в дію теплових насосів. Обчислення частки енергії, виробленої тепловими насосами, з метою формування звіту для Енергетичного Співтовариства про досягнутий прогрес у сприянні та використанні енергії з відновлюваних джерел, здійснюється відповідно до методики, розробленої центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері енергозбереження, відновлюваних джерел енергії та альтернативних видів палива\".\n\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n1 листопада 2016 року\n\n№ 1711-VIII\n\nПро внесення змін до Закону України \"Про альтернативні джерела енергії\" щодо віднесення теплових насосів до обладнання, яке використовує відновлювані джерела енергії\nЗакон України від 01.11.2016 № 1711-VIII\n\nПрийняття від 01.11.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1711-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}