{
  "id": "ua-law-1680-19",
  "type": "statute",
  "title": "Закон України (1680-19)",
  "title_en": "",
  "short_name": "1680-19",
  "status": "in_force",
  "issued_date": "2016-10-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1680-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 26 Закону України \"Про військовий обов’язок і військову службу\" щодо звільнення з військової служби осіб, які мають на утриманні дітей-інвалідів\n\n(Відомості Верховної Ради (ВВР), 2016, № 48, ст.811)\n\nВерховна Рада України постановляє :\n\nI. Внести до підпункту \"ґ\" пункту 1 частини восьмої статті 26 Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324; 2014 р., № 36, ст. 1194; 2015 р., № 13, ст. 85) такі зміни:\n\n1. Абзац третій викласти в такій редакції:\n\n\"утримання жінкою (чоловіком) - військовослужбовцем повнолітньої дитини віком до 23 років, яка є інвалідом I чи II групи, якщо вона (він) не висловила (не висловив) бажання продовжувати військову службу\".\n\n2. Доповнити абзацом шостим такого змісту:\n\n\"утримання жінкою (чоловіком) - військовослужбовцем дитини - інваліда підгрупи А віком до 18 років, якщо вона (він) не висловила (не висловив) бажання продовжувати військову службу\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом місяця з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n18 жовтня 2016 року\n\n№ 1680-VIII\n\nПро внесення змін до статті 26 Закону України \"Про військовий обов'язок і військову службу\" щодо звільнення з військової служби осіб, які мають на утриманні дітей-інвалідів\nЗакон України від 18.10.2016 № 1680-VIII\n\nПрийняття від 18.10.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1680-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}