{
  "id": "ua-law-1670-19",
  "type": "statute",
  "title": "Закон України (1670-19)",
  "title_en": "",
  "short_name": "1670-19",
  "status": "in_force",
  "issued_date": "2016-10-06",
  "url": "https://zakon.rada.gov.ua/laws/show/1670-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо управління державними підприємствами, що виготовляють бланки цінних паперів, документи та бланки, які потребують використання спеціальних елементів захисту\n\n(Відомості Верховної Ради (ВВР), 2016, № 48, ст.808)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У частині восьмій статті 164 Господарського кодексу України (Відомості Верховної Ради України, 2003 р., №№ 18-22, ст. 144) слова \"Національного банку України, що мають ліцензію центрального органу виконавчої влади, що реалізує державну політику у сфері виготовлення бланків цінних паперів, документів суворої звітності\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері організації та контролю за виготовленням бланків цінних паперів, документів суворої звітності\".\n\n2. Пункт 5 частини другої статті 71 Закону України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238; 2012 р., № 40, ст. 479; 2014 р., № 14, ст. 255) виключити.\n\n3. У першому реченні частини другої статті 18 Закону України \"Про адміністративні послуги\" (Відомості Верховної Ради України, 2013 р., № 32, ст. 409; 2014 р., № 14, ст. 255) слова \"Національного банку України\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері організації та контролю за виготовленням бланків цінних паперів, документів суворої звітності\".\n\n4. У частині восьмій статті 15 Закону України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" (Відомості Верховної Ради України, 2013 р., № 51, ст. 716; 2014 р., № 14, ст. 255; 2016 р., № 34, ст. 593) слова \"Національного банку України\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері організації та контролю за виготовленням бланків цінних паперів, документів суворої звітності\".\n\n5. В абзаці тринадцятому частини третьої статті 2 Закону України \"Про публічні закупівлі\" (Відомості Верховної Ради України, 2016 р., № 9, ст. 89) слова \"Національного банку України\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері організації та контролю за виготовленням бланків цінних паперів, документів суворої звітності\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через 30 днів з дня його опублікування.\n\n2. Установити, що юридичні особи, які придбали бланки цінних паперів, бланки для оформлення результатів надання адміністративних послуг, бланки документів, що посвідчують особу та підтверджують громадянство України, бланки документів, що посвідчують особу та підтверджують її спеціальний статус, бланки інших документів, які відповідно до законодавства потребують використання спеціальних елементів захисту, марки акцизного податку, до набрання чинності цим Законом мають право використовувати їх без обмеження строку.\n\n3. Кабінету Міністрів України протягом двох місяців з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n4. Національному банку України протягом 30 днів з дня опублікування цього Закону привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n6 жовтня 2016 року\n\n№ 1670-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо управління державними підприємствами, що виготовляють бланки цінних паперів, документи та бланки, які потребують використання спеціальних елементів захисту\nЗакон України від 06.10.2016 № 1670-VIII\n\nПрийняття від 06.10.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1670-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}