{
  "id": "ua-law-1662-19",
  "type": "statute",
  "title": "Закон України (1662-19)",
  "title_en": "",
  "short_name": "1662-19",
  "status": "in_force",
  "issued_date": "2016-10-06",
  "url": "https://zakon.rada.gov.ua/laws/show/1662-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про вищу освіту\" щодо працевлаштування випускників\n\n(Відомості Верховної Ради (ВВР), 2016, № 48, ст.807)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004; 2016 р., № 3, ст. 25, № 5, ст. 50) такі зміни:\n\n1. Пункт 4 частини другої статті 13 викласти в такій редакції:\n\n\"4) сприяють працевлаштуванню випускників вищих навчальних закладів, що належать до сфери їх управління, здійснюють розподіл випускників вищих військових навчальних закладів (вищих навчальних закладів із специфічними умовами навчання) для подальшого проходження служби та надають випускникам інших вищих навчальних закладів інформацію про наявність вакансій у складі юридичних осіб незалежно від форми власності та підпорядкування для можливого працевлаштування\".\n\n2. Пункт 10 частини першої статті 26 доповнити словами \"та сприяння працевлаштуванню випускників\".\n\n3. Частину третю статті 44 доповнити абзацом третім такого змісту:\n\n\"Право на першочергове зарахування до вищих медичних і педагогічних навчальних закладів за державним замовленням мають особи, які уклали угоду про відпрацювання не менше трьох років у сільській місцевості або селищах міського типу\".\n\n4. У статті 64 :\n\nдоповнити новою частиною першою такого змісту:\n\n\"1. Випускники вищих навчальних закладів вільні у виборі місця роботи, крім випадків, передбачених цим Законом. Вищі навчальні заклади не зобов’язані здійснювати працевлаштування випускників\".\n\nУ зв’язку з цим частини першу і другу вважати відповідно частинами другою і третьою;\n\nдоповнити частиною четвертою такого змісту:\n\n\"4. Випускникам вищих медичних і педагогічних навчальних закладів, які уклали угоду про відпрацювання не менше трьох років у сільській місцевості або селищах міського типу, держава відповідно до законодавства забезпечує безоплатне користування житлом з опаленням і освітленням у межах встановлених норм\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2017 року.\n\n2. Рекомендувати Президенту України привести свої укази у відповідність із цим Законом.\n\n3. Кабінету Міністрів України до набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n6 жовтня 2016 року\n\n№ 1662-VIII\n\nПро внесення змін до Закону України \"Про вищу освіту\" щодо працевлаштування випускників\nЗакон України від 06.10.2016 № 1662-VIII\n\nПрийняття від 06.10.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1662-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}