{
  "id": "ua-law-1683-19",
  "type": "statute",
  "title": "Закон України (1683-19)",
  "title_en": "",
  "short_name": "1683-19",
  "status": "in_force",
  "issued_date": "2016-10-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1683-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо пенсійного забезпечення окремих категорій осіб із числа учасників антитерористичної операції\n\n(Відомості Верховної Ради (ВВР), 2017, № 4, ст.35)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У статті 30 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399; 1994 р., № 24, ст. 178; 2006 р., № 37, ст. 318; 2012 р., № 12-13, ст. 82):\n\nчастину третю після слів \"виконанням інтернаціонального обов’язку\" доповнити словами \"безпосередньою участю в антитерористичній операції в районах її проведення\";\n\nв абзаці першому пункту \"в\" частини четвертої слова \"батьки та дружини (якщо вони не взяли повторний шлюб)\" замінити словами \"батьки та дружина (чоловік), якщо вони не взяли повторний шлюб\", а після слів \"виконанням інтернаціонального обов’язку\" доповнити словами \"безпосередньою участю в антитерористичній операції в районах її проведення\".\n\n2. Абзац шостий пункту 3 розділу XV \"Прикінцеві положення\" Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376; 2005 р., № 29, ст. 382; 2006 р., № 4, ст. 62; 2012 р., № 12-13, ст. 82) викласти в такій редакції:\n\n\"військовослужбовці, особи начальницького і рядового складу органів внутрішніх справ, які брали участь у бойових діях, в антитерористичній операції в районах її проведення, а також ті, які стали інвалідами внаслідок поранення, контузії, каліцтва, отриманих при захисті Батьківщини або при виконанні інших обов’язків військової служби (службових обов’язків), або внаслідок захворювання, пов’язаного з перебуванням на фронті, виконанням інтернаціонального обов’язку чи безпосередньою участю в антитерористичній операції в районах її проведення, дружини (чоловіки), якщо вони не взяли повторний шлюб, і батьки військовослужбовців, осіб начальницького і рядового складу органів внутрішніх справ, які померли (загинули) у період проходження військової служби (виконання службових обов’язків) чи після звільнення із служби, але внаслідок поранення, контузії, каліцтва, отриманих при виконанні обов’язків військової служби (службових обов’язків), захворювання, пов’язаного з перебуванням на фронті, ліквідацією наслідків Чорнобильської катастрофи, виконанням інтернаціонального обов’язку чи безпосередньою участю в антитерористичній операції в районах її проведення, особи, яким надано статус учасника бойових дій відповідно до пункту 20 статті 6, інваліда війни відповідно до пунктів 12 та 13 статті 7 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", особи з числа резервістів і військовозобов’язаних, яким надано статус учасника бойових дій відповідно до пункту 19 статті 6, інваліда війни відповідно до пункту 11 статті 7 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", дружини (чоловіки), якщо вони не взяли повторний шлюб, і батьки, яким надано статус особи, на яку поширюється чинність Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", відповідно до абзаців шостого та сьомого пункту 1 статті 10 зазначеного Закону, а також абзацу восьмого пункту 1 статті 10 зазначеного Закону з числа членів сімей резервістів і військовозобов’язаних, мають право на призначення дострокової пенсії за віком після досягнення чоловіками 55 років, жінками - 50 років та за наявності страхового стажу не менше 25 років для чоловіків і не менше 20 років для жінок\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через місяць з дня його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n18 жовтня 2016 року\n\n№ 1683-VIII\n\nПро внесення змін до деяких законів України щодо пенсійного забезпечення окремих категорій осіб із числа учасників антитерористичної операції\nЗакон України від 18.10.2016 № 1683-VIII\n\nПрийняття від 18.10.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1683-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}