{
  "id": "ua-law-1664-19",
  "type": "statute",
  "title": "Закон України (1664-19)",
  "title_en": "",
  "short_name": "1664-19",
  "status": "in_force",
  "issued_date": "2016-10-06",
  "url": "https://zakon.rada.gov.ua/laws/show/1664-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо створення сприятливих умов для впровадження благодійних телекомунікаційних повідомлень\n\n(Відомості Верховної Ради (ВВР), 2016, № 47, ст.798)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 1089-IX від 16.12.2020\n\n№ 1591-IX від 30.06.2021\n\n№ 1953-IX від 14.12.2021 }\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про збір на обов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 1997 р., № 37, ст. 237 із наступними змінами):\n\n1) пункт 10 статті 1 після абзацу першого доповнити новим абзацом такого змісту:\n\n\"Збір на обов’язкове державне пенсійне страхування не сплачується абонентами при відправленні благодійного телекомунікаційного повідомлення\".\n\nУ зв’язку з цим абзаци другий - четвертий вважати відповідно абзацами третім - п’ятим;\n\n2) у пункті 9 статті 2:\n\nабзац третій доповнити словами \"крім випадків надання послуг з відправлення благодійного телекомунікаційного повідомлення\";\n\nдоповнити абзацами десятим і одинадцятим такого змісту:\n\n\"вартість послуг з відправлення благодійного телекомунікаційного повідомлення.\n\nУ разі отримання благодійного телекомунікаційного повідомлення суми збору на обов’язкове державне пенсійне страхування, виходячи з суми коштів, які оператор стільникового рухомого зв’язку перераховує неприбутковій організації, у тому числі благодійній організації (крім політичних партій і кредитних спілок), або територіальній громаді, зараховуються оператором стільникового рухомого зв’язку в рахунок зменшення поточних платежів з цього збору протягом поточного звітного періоду\".\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 1591-IX від 30.06.2021 }\n\n{Пункт 3 розділу I втратив чинність на підставі Закону № 1953-IX від 14.12.2021 }\n\n{Пункт 4 розділу I втратив чинність на підставі Закону № 1089-IX від 16.12.2020 }\n\n5. У Законі України \"Про благодійну діяльність та благодійні організації\" (Відомості Верховної Ради України, 2013 р., № 25, ст. 252; 2014 р., № 23, ст. 871, № 43, ст. 2032, № 41-42, ст. 2028):\n\n1) частину першу статті 1 доповнити пунктом 4 -1 такого змісту:\n\n\"4 -1 ) благодійне телекомунікаційне повідомлення - ініційоване з кінцевого обладнання абонента голосове, текстове повідомлення, набір певного номера, використання сигналів тонового набору, які зафіксовані обладнанням оператора телекомунікацій на телефонний номер, виділений для збору коштів на цілі благодійної діяльності. У разі направлення (здійснення) абонентом благодійного телекомунікаційного повідомлення оператор телекомунікацій зобов’язаний перерахувати попередньо передплачені абонентом, але не використані ним кошти за телекомунікаційні послуги (аванс) у межах невикористаного залишку відповідній неприбутковій організації, у тому числі благодійній організації (крім політичних партій і кредитних спілок), або територіальній громаді на цілі благодійної діяльності у строк та відповідно до умов, визначених договором\";\n\n2) частину першу статті 7 після слів \"електронного зв’язку або телекомунікації\" доповнити словами \"у тому числі благодійного телекомунікаційного повідомлення\";\n\n3) доповнити статтею 7 -1 такого змісту:\n\n\" Стаття 7 -1 . Особливості публічного збору благодійних пожертв з використанням благодійного телекомунікаційного повідомлення\n\n1. Оператор телекомунікацій здійснює збір благодійних пожертв з використанням благодійного телекомунікаційного повідомлення серед абонентів на підставі договору про публічний збір благодійних пожертв, укладеного з неприбутковою організацією, у тому числі благодійною організацією (крім політичних партій і кредитних спілок), або територіальною громадою. При цьому видача довіреності оператору від неприбуткової організації, у тому числі благодійної організації (крім політичних партій і кредитних спілок), або територіальної громади не вимагається.\n\n2. Умови виконання благодійного телекомунікаційного повідомлення, не встановлені законом, визначаються на підставі відповідного договору приєднання, який оператор телекомунікацій розміщує на своєму офіційному веб-сайті.\n\n3. Після отримання від абонента благодійного телекомунікаційного повідомлення оператор телекомунікацій перераховує попередньо передплачені абонентом, але не використані ним кошти за телекомунікаційні послуги (аванс) у межах невикористаного залишку як благодійну пожертву на користь неприбуткової організації, у тому числі благодійної організації (крім політичних партій і кредитних спілок), або територіальної громади у строк та відповідно до умов, визначених договором.\n\n4. Неприбуткова організація, у тому числі благодійна організація (крім політичних партій і кредитних спілок), або територіальна громада використовує кошти, зібрані шляхом публічного збору благодійних пожертв з використанням благодійного телекомунікаційного повідомлення, виключно на цілі, визначені договором, укладеним з оператором телекомунікацій. Використання таких коштів на фінансування адміністративних та інших витрат неприбуткової організації, у тому числі благодійної організації (крім політичних партій і кредитних спілок), або територіальної громади, що не передбачені договором, забороняється.\n\n5. Оператор телекомунікацій має право здійснювати контроль цільового використання коштів, зібраних шляхом публічного збору благодійних пожертв з використанням благодійного телекомунікаційного повідомлення неприбутковою організацією, у тому числі благодійною організацією (крім політичних партій і кредитних спілок), або територіальною громадою.\n\nІстотними умовами договору, укладеного між оператором та неприбутковою організацією, у тому числі благодійною організацією (крім політичних партій і кредитних спілок), або територіальною громадою, є:\n\n1) зобов’язання неприбуткової організації, у тому числі благодійної організації (крім політичних партій і кредитних спілок), або територіальної громади оприлюднювати на своєму веб-сайті звіти про використання таких коштів та документи (або їх засвідчені копії), що підтверджують використання таких коштів;\n\n2) строки оприлюднення неприбутковою організацією, у тому числі благодійною організацією (крім політичних партій і кредитних спілок), або територіальною громадою відомостей та документів, передбачених пунктом 1 цієї частини;\n\n3) відповідальність неприбуткової організації, у тому числі благодійної організації (крім політичних партій і кредитних спілок), або територіальної громади за невиконання вимог, передбачених пунктом 2 цієї частини.\n\n6. Інформація та звіти про використання коштів, зібраних шляхом публічного збору благодійних пожертв з використанням благодійного телекомунікаційного повідомлення та перерахованих оператором телекомунікацій на рахунок неприбуткової організації, у тому числі благодійної організації (крім політичних партій і кредитних спілок), або територіальної громади, з якою оператором телекомунікацій укладено договір, підлягають обов’язковому опублікуванню на веб-сайті такої організації або територіальної громади\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n6 жовтня 2016 року\n\n№ 1664-VIII\n\nПро внесення змін до деяких законів України щодо створення сприятливих умов для впровадження благодійних телекомунікаційних повідомлень\nЗакон України від 06.10.2016 № 1664-VIII\n\nРедакція від 01.01.2024 , підстава — 1953-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1664-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}