{
  "id": "ua-law-1651-19",
  "type": "statute",
  "title": "Закон України (1651-19)",
  "title_en": "",
  "short_name": "1651-19",
  "status": "in_force",
  "issued_date": "2016-10-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1651-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 2811-IX від 01.12.2022 }\n\nПро внесення змін до Закону України \"Про авторське право і суміжні права\" щодо використання об’єктів авторського права в пародіях, попурі та карикатурах\n\n(Відомості Верховної Ради (ВВР), 2016, № 46, ст.781)\n\nВерховна Рада України постановляє:\n\n1. Внести до Закону України \"Про авторське право і суміжні права\" (Відомості Верховної Ради України, 2001 р., № 43, ст. 214; 2003 р., № 35, ст. 271; 2014 р., № 2-3, ст. 41; 2016 р., № 6, ст. 61) такі зміни:\n\n1) статтю 1 доповнити з урахуванням алфавітного порядку термінами такого змісту:\n\n\"карикатура - твір образотворчого мистецтва, який є творчою переробкою іншого правомірно оприлюдненого твору, в тому числі персонажу твору або імені персонажу твору, що за своїм змістом має комічний, сатиричний характер або спрямовується на висміювання певних осіб або подій\";\n\n\"пародія - твір, який є творчою переробкою іншого правомірно оприлюдненого твору або його частини, що за своїм змістом має комічний, сатиричний характер або спрямовується на висміювання певних подій або осіб\";\n\n\"попурі - музичний або інший твір, який є творчим підбором і розташуванням уривків інших правомірно оприлюднених творів або який імітує творчий стиль інших авторів чи виконавців або інших історичних епох\";\n\n2) частину першу статті 21 доповнити пунктом 9 -1 такого змісту:\n\n\"9 -1 ) використання правомірно оприлюднених літературних, художніх, музичних та інших творів для створення на їх основі іншого твору в жанрі літературної, музичної або іншої пародії, попурі або карикатури\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n5 жовтня 2016 року\n\n№ 1651-VIII\n\nПро внесення змін до Закону України \"Про авторське право і суміжні права\" щодо використання об'єктів авторського права в пародіях, попурі та карикатурах\nЗакон України від 05.10.2016 № 1651-VIII\n\nВтрата чинності від 01.01.2023 , підстава — 2811-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1651-19\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}