{
  "id": "ua-law-1641-19",
  "type": "statute",
  "title": "Закон України (1641-19)",
  "title_en": "",
  "short_name": "1641-19",
  "status": "in_force",
  "issued_date": "2016-10-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1641-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art13-2",
      "section": "13-2",
      "title": "Стаття 13-2. Плани управління річковими басейнами",
      "content": "Плани управління річковими басейнами розробляються та виконуються з метою досягнення екологічних цілей, визначених для кожного району річкового басейну, у встановлені строки.\nОсновними елементами планів управління річковими басейнами є:\n1) загальна характеристика поверхневих та підземних вод району річкового басейну;\n2) визначення основних антропогенних впливів на кількісний та якісний стан поверхневих і підземних вод, у тому числі від точкових та дифузних джерел;\n3) визначення зон (територій), які підлягають охороні, та їх картування;\n4) картування мереж моніторингу, результатів програм моніторингу, що виконуються для поверхневих вод (екологічний і хімічний), підземних вод (хімічний і кількісний), зон (територій), які підлягають охороні;\n5) перелік цілей для поверхневих вод, підземних вод і зон (територій), які підлягають охороні, та строки їх досягнення;\n6) економічний аналіз водокористування;\n7) огляд виконання програм або заходів, включаючи шляхи досягнення визначених цілей;\n8) повний перелік програм (планів) для району річкового басейну чи суббасейну, їх зміст та проблеми, які передбачено вирішити;\n9) звіт про інформування громадськості та громадське обговорення проекту плану управління річковим басейном;\n10) перелік компетентних органів влади;\n11) порядок отримання інформації (у тому числі первинної) про стан поверхневих і підземних вод.\nПлани управління річковими басейнами затверджуються Кабінетом Міністрів України кожні шість років.\nПорядок розроблення плану управління річковим басейном затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art13-3",
      "section": "13-3",
      "title": "Стаття 13-3. Басейнові ради",
      "content": "Басейнова рада - це консультативно-дорадчий орган у межах території річкового басейну, утворений при центральному органі виконавчої влади, що реалізує державну політику у сфері розвитку водного господарства, з метою забезпечення раціонального використання і охорони вод та відтворення водних ресурсів, інтегрованого управління ними.\nБасейнова рада утворюється центральним органом виконавчої влади, що реалізує державну політику у сфері розвитку водного господарства, для вироблення пропозицій та забезпечення узгодження інтересів підприємств, установ та організацій у галузі використання і охорони вод та відтворення водних ресурсів у межах басейну.\nРішення басейнових рад враховуються під час розроблення планів управління басейном та реалізації заходів щодо раціонального використання і охорони вод та відтворення водних ресурсів.\nДо складу басейнових рад входять представники центральних та місцевих органів виконавчої влади, органів місцевого самоврядування, інших зацікавлених організацій, установ, підприємств та представники громадськості.\nТипове положення про басейнові ради затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища."
    },
    {
      "provision_ref": "art13-4",
      "section": "13-4",
      "title": "Стаття 13-4. Водогосподарські баланси",
      "content": "Водогосподарські баланси розробляються для оцінки наявності та можливості використання водних ресурсів.\nВодогосподарські баланси затверджуються центральним органом виконавчої влади, що реалізує державну політику у сфері розвитку водного господарства.\nПорядок розроблення водогосподарських балансів затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища\";\n8) статтю 14 доповнити пунктами 13 -1 і 13 -2 такого змісту:\n\"13 -1 ) затвердження планів управління річковими басейнами та порядку їх розроблення;\n13 -2 ) затвердження планів управління ризиками затоплення та порядку їх розроблення\";\n9) частину першу статті 15 доповнити пунктами 10 -1 , 10 -2 , 10 -3 , 10 -4 , 10 -5 , 10 -6 , 10 -7 та 10 -8 такого змісту:\n\"10 -1 ) затвердження меж районів річкових басейнів, суббасейнів та водогосподарських ділянок;\n10 -2 ) затвердження порядку розроблення водогосподарських балансів;\n10 -3 ) виділення суббасейнів та водогосподарських ділянок у межах районів річкових басейнів;\n10 -4 ) затвердження типового положення про басейнові ради;\n10 -5 ) затвердження методики віднесення масиву поверхневих вод до одного з класів екологічного та хімічного станів масиву поверхневих вод, а також віднесення штучного або істотно зміненого масиву поверхневих вод до одного з класів екологічного потенціалу штучного або істотно зміненого масиву поверхневих вод;\n10 -6 ) затвердження методики віднесення масиву підземних вод до одного з класів кількісного та хімічного станів масиву підземних вод;\n10 -7 ) затвердження переліку забруднюючих речовин для визначення хімічного стану масивів поверхневих і підземних вод та екологічного потенціалу штучного або істотно зміненого масиву поверхневих вод;\n10 -8 ) затвердження методики визначення масивів поверхневих та підземних вод\";\n10) у частині першій статті 16:\nпункт 9 викласти в такій редакції:\n\"9) надання висновків дозвільним органам щодо можливості видачі дозволу на спеціальне водокористування\";\nпункт 12 -5 виключити;\nпункт 12 -8 після слів \"формування довгострокових прогнозів водогосподарських балансів\" доповнити словами \"затвердження водогосподарських балансів\";\n11) частину першу статті 21 доповнити другим реченням такого змісту: \"Складовими державного моніторингу вод є моніторинг біологічних, гідроморфологічних, хімічних та фізико-хімічних показників\";\n12) доповнити статтями 21 -1 та 21 -2 такого змісту:\n\" Стаття 21 -1 . Екологічний та хімічний стани масиву поверхневих вод, екологічний потенціал штучного або істотно зміненого масиву поверхневих вод\nЕкологічний стан масиву поверхневих вод визначається за біологічними показниками з використанням гідроморфологічних, хімічних та фізико-хімічних показників і на основі екологічного нормативу якості води класифікується як \"відмінний\", \"добрий\", \"задовільний\", \"поганий\" або \"дуже поганий\".\nХімічний стан масиву поверхневих вод визначається за окремими групами забруднюючих речовин і на основі екологічного нормативу якості води класифікується як \"добрий\" або \"недосягнення доброго\".\nЕкологічний потенціал штучного або істотно зміненого масиву поверхневих вод визначається за біологічними показниками з використанням гідроморфологічних, хімічних та фізико-хімічних показників і на основі екологічного нормативу якості води класифікується як \"добрий\", \"задовільний\", \"поганий\" або \"дуже поганий\".\nМетодика віднесення масиву поверхневих вод до одного з класів екологічного та хімічного станів масиву поверхневих вод, а також віднесення штучного або істотно зміненого масиву поверхневих вод до одного з класів екологічного потенціалу штучного або істотно зміненого масиву поверхневих вод затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\nПерелік забруднюючих речовин для визначення хімічного стану масиву поверхневих вод та екологічного потенціалу штучного або істотно зміненого масиву поверхневих вод затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища."
    },
    {
      "provision_ref": "art21-2",
      "section": "21-2",
      "title": "Стаття 21-2. Кількісний та хімічний стани масиву підземних вод",
      "content": "Кількісний стан масиву підземних вод визначається за співвідношенням забору підземних вод до її загального об’єму і класифікується як \"добрий\" або \"поганий\".\nХімічний стан масиву підземних вод визначається за окремими групами забруднюючих речовин і класифікується як \"добрий\" або \"поганий\".\nМетодика віднесення масиву підземних вод до одного з класів кількісного та хімічного станів масиву підземних вод затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\nПерелік забруднюючих речовин для визначення хімічного стану масиву підземних вод затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища\";\n13) у частині першій статті 25 слово \"забруднювальних\" замінити словом \"забруднюючих\";\n14) статтю 26 викласти в такій редакції:\n\" Стаття 26. Державний облік поверхневих вод\nДержавний облік поверхневих вод здійснюється:\nцентральним органом виконавчої влади, що реалізує державну політику у сфері гідрометеорологічної діяльності, шляхом проведення постійних гідрометричних, гідрохімічних спостережень за кількісними і якісними характеристиками поверхневих вод згідно з програмою, що затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері гідрометеорологічної діяльності, за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, і центральним органом виконавчої влади, що реалізує державну політику у сфері розвитку водного господарства;\nцентральним органом виконавчої влади, що реалізує державну політику у сфері розвитку водного господарства, у частині обліку поверхневих водних об’єктів\";\n15) у пункті 2 частини першої статті 35 слова \"водних об’єктів\" замінити словами \"масивів поверхневих та підземних вод\";\n16) статтю 37 викласти в такій редакції:\n\" Стаття 37. Екологічний норматив якості води масивів поверхневих та підземних вод\nДля оцінки екологічного та хімічного станів масиву поверхневих вод та хімічного стану масиву підземних вод та визначення комплексу водоохоронних заходів встановлюється екологічний норматив якості води масивів поверхневих та підземних вод, що містить науково обґрунтовані значення концентрацій забруднюючих речовин та показники якості води (загальнофізичні, біологічні, хімічні, радіаційні).\nЕкологічний норматив якості води масивів поверхневих та підземних вод розробляється і затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища\";\n17) у частині першій статті 38 слова \"водних об’єктів\" виключити;\n18) пункт 7 статті 44 після слова \"здійснювати\" доповнити словами \"засобами вимірювальної техніки, у тому числі автоматизованими\", а слово \"вести\" виключити;\n19) абзац третій частини третьої статті 48 викласти в такій редакції:\n\"скид води з водних об’єктів відповідно до встановлених для них режимів роботи для підтримання екологічних витрат у річці та з метою запобігання виникненню гідродинамічних аварій\";\n20) статтю 79 доповнити частинами п’ятою та шостою такого змісту:\n\"Для визначення масивів поверхневих та підземних вод річки України поділяються за типами згідно з методикою визначення масивів поверхневих та підземних вод.\nВизначена у цій статті класифікація річок України не застосовується для визначення масивів поверхневих та підземних вод\";\n21) частину першу статті 81 доповнити пунктом 4 -1 такого змісту:\n\"4 -1 ) запобігання евтрофікації та забрудненню водних об’єктів нітратами\";\n22) у частині першій статті 82 слова \"гідрологічного, гідробіологічного та санітарного\" замінити словами \"екологічного та хімічного\";\n23) у частині третій статті 85 слова \"У тимчасове користування за погодженням з постійними користувачами\" замінити словами \"У користування на умовах оренди\";\n24) доповнити статтею 107 -1 такого змісту:\n\" Стаття 107 -1 . Плани управління ризиками затоплення\nПлани управління ризиками затоплення розробляються для окремих територій у межах району річкового басейну, які мають високий ризик затоплення.\nПлани управління ризиками затоплення розробляються та виконуються з метою зменшення потенційного негативного впливу затоплень на життєдіяльність людини, навколишнє природне середовище, культурну спадщину та господарську діяльність.\nПлани управління ризиками затоплення затверджуються Кабінетом Міністрів України.\nПорядок розроблення плану управління ризиками затоплення затверджується Кабінетом Міністрів України.\nМетодики розроблення карт загроз і ризиків затоплення та попередньої оцінки ризиків затоплення затверджуються центральним органом виконавчої влади, що формує державну політику у сфері гідрометеорологічної діяльності\".\n2. Пункт \"а\" частини першої статті 39 Закону України \"Про охорону навколишнього природного середовища\" (Відомості Верховної Ради України, 1991 р., № 41, ст. 546; 1996 р., № 15, ст. 70; 2004 р., № 7, ст. 58) викласти в такій редакції:\n\"а) внутрішні морські води та територіальне море\".\n3. Пункт 5 статті 6 Закону України \"Про державний кордон України\" (Відомості Верховної Ради України, 1992 р., № 2, ст. 5; 1996 р., № 37, ст. 167) після слова \"частина\" доповнити словами \"підземних водних об’єктів, а також\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через три місяці з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня опублікування цього Закону.\n2. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nприйняти нормативно-правові акти, передбачені цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}