{
  "id": "ua-law-1660-19",
  "type": "statute",
  "title": "Закон України (1660-19)",
  "title_en": "",
  "short_name": "1660-19",
  "status": "in_force",
  "issued_date": "2016-10-06",
  "url": "https://zakon.rada.gov.ua/laws/show/1660-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2016 рік\"\n\n(Відомості Верховної Ради (ВВР), 2016, № 44, ст.752)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про Державний бюджет України на 2016 рік\" (Відомості Верховної Ради України, 2016 р., № 5, ст. 54, № 17, ст. 189, № 24, ст. 489, № 26, ст. 518, № 32, ст. 556, ст. 557, № 34, ст. 591; із змінами, внесеними законами України від 8 вересня 2016 року № 1516-VIII та від 6 жовтня 2016 року № 1659-VIII) такі зміни:\n\n1. У статті 1 :\n\nв абзаці другому цифри \"601.866.450,8\" та \"569.513.435,1\" замінити відповідно цифрами \"603.026.450,8\" та \"570.673.435,1\";\n\nв абзаці третьому цифри \"674.528.822,7\" та \"640.290.330,9\" замінити відповідно цифрами \"676.520.758,2\" та \"642.282.266,4\";\n\nв абзаці п’ятому цифри \"16.725.127,6\" та \"1.750.952,9\" замінити відповідно цифрами \"15.893.192,1\" та \"919.017,4\".\n\n2. Доповнити статтею 10 -1 такого змісту:\n\n\" Стаття 10 -1 . Установити, що:\n\nяк виняток із положень статей 64 і 69 Бюджетного кодексу України, доходи загального фонду місцевих бюджетів населених пунктів Донецької та Луганської областей, на території яких органи державної влади тимчасово не здійснюють своїх повноважень, перелік яких затверджений Кабінетом Міністрів України, що надходять протягом 2016 року на рахунки в органах Державної казначейської служби України, тимчасово, до повернення цих населених пунктів під контроль державної влади, зараховуються до загального фонду Державного бюджету України. Такі надходження перераховуються органами Державної казначейської служби України і відображаються ними у бухгалтерському обліку та звітності про виконання місцевих бюджетів з від’ємним значенням, а у звітності про виконання державного бюджету з додатнім значенням;\n\nяк виняток із положень частини першої статті 52 Бюджетного кодексу України, підставою для внесення змін до цього Закону в частині доходів є передача до загального фонду Державного бюджету України доходів загального фонду місцевих бюджетів населених пунктів Донецької та Луганської областей, на території яких органи державної влади тимчасово не здійснюють своїх повноважень.\n\nКабінету Міністрів України до річного звіту про виконання цього Закону включити інформацію про обсяг доходів загального фонду місцевих бюджетів, перерахованих до загального фонду Державного бюджету України відповідно до цієї статті, в розрізі відповідних місцевих бюджетів та видів доходів\".\n\n3. Доповнити статтею 34 такого змісту:\n\n\" Стаття 34. Установити, що субвенція з державного бюджету місцевим бюджетам на здійснення заходів щодо соціально-економічного розвитку окремих територій бюджету м. Умані в обсязі 15.000 тис. гривень спрямовується на здійснення заходів з підготовки до відзначення 400-річчя заснування м. Умані, зокрема для проведення ремонту та реконструкції дорожнього покриття у межах міста\".\n\n4. Абзац перший пункту 16 розділу \"Прикінцеві положення\" після слів \"необхідні видатки\" доповнити словами \"Міністерству оборони України\".\n\n5. Внести зміни до додатків № 1 , № 3 , № 4 , № 6 та № 7 до Закону України \"Про Державний бюджет України на 2016 рік\" відповідно до додатків №№ 1-5 до цього Закону.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності указом Президента України про завершення проведення антитерористичної операції на території України внести пропозиції щодо врегулювання питання компенсації відповідним місцевим бюджетам Донецької та Луганської областей коштів, зарахованих відповідно до пункту 2 розділу I цього Закону до загального фонду Державного бюджету України.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n6 жовтня 2016 року\n\n№ 1660-VIII\n\n{ ДОДАТКИ №№ 1-5 ДО ЗАКОНУ УКРАЇНИ \"ПРО ВНЕСЕННЯ ЗМІН ДО ЗАКОНУ УКРАЇНИ \"ПРО ДЕРЖАВНИЙ БЮДЖЕТ УКРАЇНИ НА 2016 РІК\"\"}\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2016 рік\"\nЗакон України від 06.10.2016 № 1660-VIII\n\nПрийняття від 06.10.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1660-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний\n\nДокументи та файли\nСигнальний документ — f461035n29.xls від 19.10.16 12:40, 188 кб"
    }
  ],
  "definitions": []
}