{
  "id": "ua-law-1666-19",
  "type": "statute",
  "title": "Закон України (1666-19)",
  "title_en": "",
  "short_name": "1666-19",
  "status": "in_force",
  "issued_date": "2016-10-06",
  "url": "https://zakon.rada.gov.ua/laws/show/1666-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо вдосконалення державної реєстрації прав на нерухоме майно та захисту прав власності\n\n(Відомості Верховної Ради (ВВР), 2016, № 47, ст.800)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 2155-VIII від 05.10.2017 , ВВР, 2017, № 45, ст.400}\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) у статті 166 -11 :\n\nу назві слова \"та фізичних осіб - підприємців\" замінити словами \"фізичних осіб - підприємців та громадських формувань\";\n\nу частині першій :\n\nв абзаці першому слова \"або фізичної особи - підприємця\" замінити словами \"фізичної особи - підприємця або громадського формування\";\n\nв абзаці другому слова \"від двадцяти до сорока\" замінити словами \"від двохсот до чотирьохсот\";\n\nпісля частини першої доповнити новою частиною такого змісту:\n\n\"Дії, передбачені частиною першою цієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за такі самі порушення, -\n\nтягнуть за собою накладення штрафу на посадових осіб від трьохсот до п’ятисот неоподатковуваних мінімумів доходів громадян\".\n\nУ зв’язку з цим частини другу - п’яту вважати відповідно частинами третьою - шостою;\n\nу частині п’ятій слова \"першою, другою або третьою\" замінити словами \"третьою або четвертою\";\n\nу частині шостій та примітці слова \"та фізичних осіб - підприємців\" замінити словами \"фізичних осіб - підприємців та громадських формувань\";\n\n2) у статті 166 -23 :\n\nв абзаці другому частини першої слова \"від двадцяти до сорока\" замінити словами \"від двохсот до чотирьохсот\";\n\nв абзаці другому частини другої слова \"від ста п’ятдесяти до двохсот\" замінити словами \"від чотирьохсот до п’ятисот\";\n\n3) у пункті 1 частини першої статті 255:\n\nабзац \"суб’єктів державного фінансового моніторингу (стаття 166 -9 , частина п’ята статті 166 -11 , стаття 188 -34 )\" викласти в такій редакції:\n\n\"суб’єктів державного фінансового моніторингу ( стаття 166 -9 , частина шоста статті 166 -11 , стаття 188 -34 )\";\n\nабзац \"центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб та фізичних осіб - підприємців (частини перша, друга, дев’ята та десята статті 166 -6 , частини перша - четверта статті 166 -11 )\" викласти в такій редакції:\n\n\"центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації юридичних осіб, фізичних осіб - підприємців та громадських формувань ( частини перша , друга , дев’ята та десята статті 166 -6 , частини перша - п’ята статті 166 -11 )\".\n\n2. У Кримінальному кодексі України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\n\n1) в абзаці першому частини першої статті 206 слова \"знищення їхнього майна\" замінити словами \"знищення їхнього майна або захоплення цілісного майнового комплексу, його частини, будівель, споруд, земельної ділянки, об’єктів будівництва, інших об’єктів та незаконне припинення або обмеження діяльності на цих об’єктах та обмеження доступу до них\";\n\n2) у статті 358 :\n\nу частині першій :\n\nв абзаці першому слова \"приватним нотаріусом, аудитором\" замінити словами \"нотаріусом, державним реєстратором, суб’єктом державної реєстрації прав, особою, яка уповноважена на виконання функцій держави щодо реєстрації юридичних осіб, фізичних осіб - підприємців та громадських формувань, державним виконавцем, приватним виконавцем, аудитором\";\n\nв абзаці другому слова \"до ста\" замінити словами \"до однієї тисячі\";\n\nв абзаці першому частини другої слова \"Складання чи видача працівником юридичної особи будь-якої форми власності, який не є службовою особою, приватним підприємцем, аудитором, експертом, оцінювачем, адвокатом або іншою особою, яка здійснює професійну діяльність, пов’язану з наданням публічних послуг\" замінити словами \"Складання чи видача працівником юридичної особи незалежно від форми власності, який не є службовою особою, складання чи видача приватним підприємцем, аудитором, експертом, оцінювачем, адвокатом, нотаріусом, державним реєстратором, суб’єктом державної реєстрації прав, особою, яка уповноважена на виконання функцій держави щодо реєстрації юридичних осіб, фізичних осіб - підприємців та громадських формувань, державним виконавцем, приватним виконавцем або іншою особою, яка здійснює професійну діяльність, пов’язану з наданням публічних чи адміністративних послуг\";\n\n3) в абзаці першому частини першої статті 365 -2 слова \"третейського судді (під час виконання цих функцій), з метою отримання неправомірної вигоди для себе чи інших осіб\" замінити словами \"третейського судді (під час виконання цих функцій), або державним реєстратором, суб’єктом державної реєстрації прав, державним виконавцем, приватним виконавцем з метою отримання неправомірної вигоди\".\n\n3. У Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\n\n1) абзац перший частини першої статті 126 доповнити реченням такого змісту: \"Справжність підпису на заяві про вихід із товариства підлягає нотаріальному засвідченню\";\n\n2) частину першу статті 148 викласти в такій редакції:\n\n\"1. Учасник товариства з обмеженою відповідальністю має право вийти з товариства, заявивши про це не пізніше ніж за три місяці до виходу, якщо інший строк не встановлений статутом. Справжність підпису на заяві про вихід з товариства підлягає нотаріальному засвідченню\".\n\n4. У Законі України \"Про господарські товариства\" (Відомості Верховної Ради України, 1991 р., № 49, ст. 682 із наступними змінами):\n\n1) частину другу статті 4 після слів \"більшість голосів\" доповнити словами \"порядок підписання установчих документів\";\n\n2) у частині першій статті 71:\n\nу першому реченні слово \"попередивши\" замінити словом \"заявивши\";\n\nдоповнити реченням такого змісту: \"Справжність підпису на заяві про вихід із товариства підлягає нотаріальному засвідченню\".\n\n5. У Законі України \"Про нотаріат\" (Відомості Верховної Ради України, 1993 р., № 39, ст. 383 із наступними змінами):\n\n1) у частині першій статті 3 слова \"а також здійснює функції державного реєстратора прав на нерухоме майно у порядку та випадках, встановлених Законом України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" виключити;\n\n2) у статті 10:\n\nчастину дев’яту після слів \"за поданням відповідно\" доповнити словами \"Міністерства юстиції України\";\n\nчастину десяту після слів \"Порядок внесення відповідно\" доповнити словами \"Міністерством юстиції України\";\n\n3) у пункті 2 частини першої статті 12:\n\nабзац перший після слів \"прийнятим на підставі подання\" доповнити словами \"Міністерства юстиції України\";\n\nпідпункт \"е\" викласти в такій редакції:\n\n\"е) неодноразового порушення нотаріусом чинного законодавства або грубого порушення закону, яке завдало шкоди інтересам держави, підприємств, установ, організацій, громадян при вчиненні нотаріальних дій та/або інших дій, покладених на нотаріуса відповідно до закону\";\n\n4) у частині першій статті 13 слова \"повну вищу юридичну освіту\" замінити словами \"вищу юридичну освіту, але не нижче першого рівня (бакалавр)\";\n\n5) у частині восьмій статті 16 слова \"та фізичних осіб - підприємців\" замінити словами \"фізичних осіб - підприємців та громадських формувань\";\n\n6) у частині четвертій статті 44 слова \"установчими документами, інформацією про неї, що міститься в Єдиному державному реєстрі юридичних осіб та фізичних осіб - підприємців цієї юридичної особи\" замінити словами \"її установчими документами, інформацією про таку особу, що міститься в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань\";\n\n7) статтю 46 -1 викласти в такій редакції:\n\n\" Стаття 46 -1 . Використання відомостей єдиних та державних реєстрів\n\nНотаріус під час вчинення нотаріальних дій обов’язково використовує відомості єдиних та державних реєстрів шляхом безпосереднього доступу до них.\n\nНотаріус під час вчинення нотаріальних дій обов’язково використовує відомості Єдиного державного демографічного реєстру, а також Державного реєстру актів цивільного стану громадян, Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань, інших єдиних та державних реєстрів, що функціонують у системі Міністерства юстиції України.\n\nНотаріус під час вчинення нотаріальних дій з нерухомим майном, об’єктом незавершеного будівництва обов’язково використовує також відомості Державного реєстру речових прав на нерухоме майно та Державного земельного кадастру.\n\nІнформація з єдиних та державних реєстрів, отримана нотаріусом під час вчинення нотаріальних дій, залишається у відповідній справі державної нотаріальної контори чи приватного нотаріуса.\n\nКористування єдиними та державними реєстрами здійснюється безпосередньо нотаріусом, який вчиняє відповідну нотаріальну дію\";\n\n8) у статті 47:\n\nчастину першу доповнити словами \"(крім випадків, коли такі документи видані (отримані) за допомогою єдиних та державних реєстрів, відомості яких обов’язково використовуються нотаріусом під час вчинення нотаріальної дії)\";\n\nу частині другій слова \"та фізичних осіб - підприємців\" замінити словами \"фізичних осіб - підприємців та громадських формувань\".\n\n6. Статтю 3 Закону України \"Про професійних творчих працівників та творчі спілки\" (Відомості Верховної Ради України, 1997 р., № 52, ст. 312; 2014 р., № 5, ст. 62; 2016 р., № 2, ст. 17) після частини другої доповнити новою частиною такого змісту:\n\n\"Дія частини другої цієї статті не поширюється на членів творчої спілки, обраних на посади керівника та заступника керівника творчої спілки. Членство в творчій спілці зазначених керівників припиняється з дня, наступного за днем обрання нового керівника чи його заступника\".\n\nУ зв’язку з цим частини третю - п’яту вважати відповідно частинами четвертою - шостою.\n\n7. Статтю 6 Закону України \"Про політичні партії в Україні\" (Відомості Верховної Ради України, 2001 р., № 23, ст. 118 із наступними змінами) після частини шостої доповнити новою частиною такого змісту:\n\n\"Дія частини шостої цієї статті не поширюється на членів політичних партій, обраних на посади керівника та заступника керівника політичної партії. Членство в політичній партії зазначених керівників припиняється з дня, наступного за днем обрання нового керівника чи його заступника\".\n\nУ зв’язку з цим частини сьому - дев’яту вважати відповідно частинами восьмою - десятою.\n\n{Пункт 8 розділу I втратив чинність на підставі Закону № 2155-VIII від 05.10.2017 }\n\n9. Частину другу статті 5 Закону України \"Про громадські об’єднання\" (Відомості Верховної Ради України, 2013 р., № 1, ст. 1; 2016 р., № 2, ст. 17) доповнити абзацом другим такого змісту:\n\n\"Дія абзацу першого цієї частини не поширюється на членів громадського об’єднання, обраних на посади керівника громадського об’єднання чи заступника такого керівника. Членство в громадському об’єднанні зазначених керівників припиняється з дня, наступного за днем обрання нового керівника чи його заступника\".\n\n10. Частину третю статті 2 Закону України \"Про організації роботодавців, їх об’єднання, права і гарантії їх діяльності\" (Відомості Верховної Ради України, 2013 р., № 22, ст. 216; 2016 р., № 2, ст. 17) доповнити абзацом другим такого змісту:\n\n\"Дія абзацу першого цієї частини не поширюється на членів організації роботодавців чи об’єднання організацій роботодавців, обраних на посади керівника та заступника керівника організації роботодавців чи об’єднання організацій роботодавців. Членство в організації роботодавців чи об’єднанні організацій роботодавців зазначених керівників припиняється з дня, наступного за днем обрання нового керівника чи його заступника\".\n\n11. У Законі України \"Про адміністративні послуги\" (Відомості Верховної Ради України, 2013 р., № 32, ст. 409; 2016 р., № 3, ст. 30):\n\nпункт 3 статті 1 викласти в такій редакції:\n\n\"3) суб’єкт надання адміністративної послуги - орган виконавчої влади, інший державний орган, орган влади Автономної Республіки Крим, орган місцевого самоврядування, їх посадові особи, державний реєстратор, суб’єкт державної реєстрації, уповноважені відповідно до закону надавати адміністративні послуги\";\n\nчастину третю статті 3 викласти в такій редакції:\n\n\"3. До адміністративних послуг також прирівнюється надання органом виконавчої влади, іншим державним органом, органом влади Автономної Республіки Крим, органом місцевого самоврядування, їх посадовими особами, державним реєстратором, суб’єктом державної реєстрації витягів та виписок із реєстрів, довідок, копій, дублікатів документів та інші передбачені законом дії, у результаті яких суб’єкту звернення, а також об’єкту, що перебуває в його власності, володінні чи користуванні, надається або підтверджується певний юридичний статус та/або факт\".\n\n12. У Законі України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 9, № 30, ст. 542):\n\n1) в абзаці першому частини першої статті 1 слова \"на державну реєстрацію\" замінити словами \"на відносини, що виникають у сфері державної реєстрації\";\n\n2) у частині першій статті 2:\n\nу пункті 1 слово \"записів\" замінити словом \"відомостей\";\n\nв абзаці шостому пункту 3 слова і цифри \"прибудови до них, що розташовані на територіях сільських, селищних, міських рад та які закінчені будівництвом до 5 серпня 1992 року\" замінити словами і цифрами \"прибудови до них, що були закінчені будівництвом до 5 серпня 1992 року та розташовані на територіях сільських, селищних, міських рад, якими відповідно до законодавства здійснювалося ведення погосподарського обліку\";\n\nпункт 8 викласти в такій редакції:\n\n\"8) реєстраційна справа - сукупність документів, на підставі яких проведено реєстраційні дії, а також документів, сформованих у процесі проведення таких реєстраційних дій, що зберігаються у паперовій та електронній формі\";\n\nдоповнити пунктами 9 і 10 такого змісту:\n\n\"9) реєстраційна дія - державна реєстрація прав, внесення змін до записів Державного реєстру прав, скасування державної реєстрації прав, а також інші дії, що здійснюються в Державному реєстрі прав, крім надання інформації з Державного реєстру прав;\n\n10) камеральна перевірка - перевірка, що проводиться у приміщенні Міністерства юстиції України виключно на підставі даних Державного реєстру прав\";\n\n3) в абзаці першому частини п’ятої статті 3 слова \"крім державної реєстрації права власності та інших речових прав, що проводиться нотаріусами незалежно від місцезнаходження нерухомого майна\" виключити;\n\n4) у частині першій статті 7:\n\nпункти 5 і 6 викласти в такій редакції:\n\n\"5) здійснює контроль за діяльністю у сфері державної реєстрації прав, у тому числі шляхом проведення моніторингу реєстраційних дій відповідно до цього Закону та приймає обов’язкові до виконання рішення, передбачені цим Законом;\n\n6) забезпечує доступ до Державного реєстру прав державних реєстраторів, суб’єктів державної реєстрації прав, визначених цим Законом, інших суб’єктів, право доступу яких визначено цим Законом, та приймає рішення про тимчасове блокування або анулювання такого доступу у випадках, передбачених цим Законом\";\n\nдоповнити пунктом 9 -1 такого змісту:\n\n\"9 -1 ) надає узагальнені роз’яснення щодо застосування законодавства з питань державної реєстрації прав\";\n\n5) у частині першій статті 8:\n\nпункт 1 виключити;\n\nпункт 4 доповнити словами \"уповноважених осіб суб’єктів державної реєстрації прав\";\n\nпункт 5 викласти в такій редакції:\n\n\"5) приймають рішення про тимчасове блокування доступу державних реєстраторів, уповноважених осіб суб’єктів державної реєстрації прав до Державного реєстру прав у випадках, передбачених цим Законом\";\n\n6) у пункті 1 частини першої статті 9:\n\nв абзаці п’ятому слово \"ведення\" замінити словом \"зберігання\";\n\nдоповнити абзацом шостим такого змісту:\n\n\"Зберігання реєстраційних справ у паперовій формі здійснюється виключно виконавчими органами міських рад міст обласного та/або республіканського Автономної Республіки Крим значення, Київською, Севастопольською міськими, районними, районними у містах Києві та Севастополі державними адміністраціями за місцезнаходженням відповідного майна\";\n\n7) у статті 10 :\n\nчастину другу після абзацу першого доповнити новим абзацом такого змісту:\n\n\"Дія абзацу першого цієї частини щодо перебування у трудових відносинах не поширюється на державних реєстраторів, які перебувають у трудових відносинах з виконавчими органами сільських, селищних та міських рад, Київською, Севастопольською міськими, районними, районними у містах Києві та Севастополі державними адміністраціями щодо державної реєстрації прав на державне та/або комунальне майно, їх обтяжень\".\n\nУ зв’язку з цим абзац другий вважати абзацом третім;\n\nу частині третій :\n\nв абзацах першому та четвертому пункту 1 слово \"поданих\" замінити словами \"поданих/отриманих\";\n\nу пункті 2 слова \"перевіряє документи на наявність підстав для зупинення\" замінити словами \"перевіряє документи на наявність підстав для проведення реєстраційних дій, зупинення\";\n\nабзац перший пункту 3 викласти в такій редакції:\n\n\"3) під час проведення державної реєстрації прав, що виникли в установленому законодавством порядку до 1 січня 2013 року, обов’язково запитує від органів влади, підприємств, установ та організацій, які відповідно до законодавства проводили оформлення та/або реєстрацію прав, інформацію (довідки, засвідчені в установленому законодавством порядку копії документів тощо), необхідну для такої реєстрації, у разі відсутності доступу до відповідних носіїв інформації, що містять відомості, необхідні для проведення державної реєстрації прав, чи у разі відсутності необхідних відомостей в єдиних та державних реєстрах, доступ до яких визначено цим Законом, та/або у разі, якщо відповідні документи не були подані заявником\";\n\nпункт 4 викласти в такій редакції:\n\n\"4) під час проведення реєстраційних дій обов’язково використовує відомості Державного земельного кадастру та Єдиного реєстру дозвільних документів, що дають право на виконання підготовчих та будівельних робіт і засвідчують прийняття в експлуатацію закінчених будівництвом об’єктів, відомостей про повернення на доопрацювання, відмову у видачі, скасування та анулювання зазначених документів, а також використовує відомості, отримані у порядку інформаційної взаємодії Державного реєстру прав з Єдиним державним реєстром судових рішень\";\n\nу пункті 5 слова \"вносить до нього записи\" замінити словами \"вносить до відкритого розділу або спеціального розділу Державного реєстру прав відповідні відомості\";\n\nу пункті 6 слова \"під час проведення державної реєстрації прав\" замінити словами \"у випадках, передбачених цим Законом\";\n\nу пункті 7 слова \"виготовляє електронні копії документів та\" замінити словами \"виготовляє електронні копії документів, поданих у паперовій формі, та\";\n\nпункт 8 після слова \"формує\" доповнити словами \"за допомогою Державного реєстру прав\";\n\nу пункті 9:\n\nв абзаці першому слова \"та веде\" виключити;\n\nабзац другий виключити;\n\n8) у статті 11 :\n\nу частині першій слова \"про державну реєстрацію прав та їх обтяжень\" замінити словами \"у сфері державної реєстрації прав\";\n\nу частині другій слова \"проведення державної реєстрації прав\" замінити словами \"проведення реєстраційних дій\";\n\n9) у статті 12 :\n\nчастини першу і другу викласти в такій редакції:\n\n\"1. Державний реєстр прав містить записи про зареєстровані речові права на нерухоме майно, об’єкти незавершеного будівництва, їх обтяження, про об’єкти та суб’єктів цих прав, відомості та електронні копії документів, поданих у паперовій формі, або документи в електронній формі, на підставі яких проведено реєстраційні дії, а також документи, сформовані за допомогою програмних засобів ведення Державного реєстру прав у процесі проведення таких реєстраційних дій.\n\n2. Записи, що містяться у Державному реєстрі прав, повинні відповідати відомостям, що містяться в документах, на підставі яких проведені реєстраційні дії. У разі їх невідповідності пріоритет мають відомості, що містяться в документах, на підставі яких проведені реєстраційні дії\";\n\nдоповнити частиною сьомою такого змісту:\n\n\"7. Заходи із створення, впровадження та супроводження програмного забезпечення Державного реєстру прав, технічного і технологічного забезпечення, збереження та захисту даних Державного реєстру прав, технічних та технологічних заходів з надання, блокування та анулювання доступу до Державного реєстру прав здійснюються технічним адміністратором відповідно до цього Закону, законів України \"Про захист інформації в інформаційно-телекомунікаційних системах\" , \"Про захист персональних даних\" ;\n\n10) у статті 13 :\n\nдоповнити новою частиною першою такого змісту:\n\n\"1. Державний реєстр прав складається з розділів, спеціального розділу, бази даних заяв та реєстраційних справ в електронній формі. Невід’ємною архівною складовою частиною Державного реєстру прав є Реєстр прав власності на нерухоме майно, Єдиний реєстр заборон відчуження об’єктів нерухомого майна та Державний реєстр іпотек\".\n\nУ зв’язку з цим частини першу - четверту вважати відповідно частинами другою - п’ятою;\n\nчастину четверту виключити;\n\n11) у статті 14 :\n\nназву викласти в такій редакції:\n\n\" Стаття 14 . Відкриття та закриття розділів Державного реєстру прав\";\n\nчастину першу доповнити пунктом 3 такого змісту:\n\n\"3) державної реєстрації права власності на новостворений об’єкт нерухомого майна, щодо якого в Державному реєстрі прав відкрито розділ як на об’єкт незавершеного будівництва\";\n\nчастину третю доповнити абзацом другим такого змісту:\n\n\"Записи про речові права та їх обтяження щодо об’єктів, що об’єднуються, переносяться до розділу Державного реєстру прав, відкритого для новоствореного об’єкта, із зазначенням тієї частини такого новоствореного об’єкта, щодо якої записи про речові права та їх обтяження були зареєстровані\";\n\nчастину четверту викласти в такій редакції:\n\n\"4. У разі проведення державної реєстрації права власності на новостворений об’єкт нерухомого майна, щодо якого в Державному реєстрі прав відкрито розділ як на об’єкт незавершеного будівництва, відповідний розділ та реєстраційна справа щодо об’єкта незавершеного будівництва закриваються, реєстраційний номер такого об’єкта скасовується. Для новоствореного об’єкта нерухомого майна відкривається новий розділ у Державному реєстрі прав та формується нова реєстраційна справа, присвоюється новий реєстраційний номер такому об’єкту.\n\nЗаписи про речові права та їх обтяження щодо об’єкта незавершеного будівництва переносяться до розділу Державного реєстру прав, відкритого для новоствореного об’єкта\";\n\n12) абзаци другий і третій частини першої статті 16 викласти в такій редакції:\n\n\"При прийнятті заяв у паперовій формі обов’язково виготовляються електронні копії документів, поданих заявником для проведення реєстраційних дій. Електронні копії документів виготовляються шляхом сканування з подальшим їх розміщенням у Державному реєстрі прав.\n\nУ базі даних заяв також реєструються рішення судів, заяви власників об’єктів нерухомого майна про заборону вчинення реєстраційних дій, рішення судів про скасування відповідних рішень судів, заяви власників об’єктів нерухомого майна про відкликання власних заяв про заборону вчинення реєстраційних дій\";\n\n13) у статті 17 :\n\nу частині першій :\n\nабзац перший після слів \"у паперовій\" доповнити словами \"та електронній\";\n\nдоповнити абзацом другим такого змісту:\n\n\"Реєстраційній справі присвоюється реєстраційний номер об’єкта нерухомого майна\";\n\nчастини другу - четверту викласти в такій редакції:\n\n\"2. Реєстраційна справа включає документи у паперовій та електронній формі, на підставі яких проведено реєстраційні дії, а також документи, сформовані за допомогою програмних засобів ведення Державного реєстру прав у процесі проведення таких реєстраційних дій.\n\nДокументи, на підставі яких проведено реєстраційні дії та які підлягають поверненню заявнику, зберігаються у реєстраційній справі у формі електронних копій документів, виготовлених шляхом сканування під час проведення реєстраційних дій.\n\n3. Реєстраційна справа в паперовій формі зберігається протягом десяти років з дати її закриття. Після закінчення цього строку реєстраційні справи в паперовій формі, не внесені за результатами експертизи їх цінності до Національного архівного фонду, знищуються в установленому законодавством порядку.\n\nРеєстраційна справа в електронній формі зберігається в Державному реєстрі речових прав постійно.\n\n4. Державний реєстратор, який не перебуває у трудових відносинах з суб’єктом державної реєстрації прав, що забезпечує зберігання реєстраційних справ у паперовій формі, та провів державну реєстрацію прав, забезпечує передачу реєстраційної справи у паперовій формі або документів, що були видані, оформлені або отримані ним під час проведення такої реєстрації, до відповідного суб’єкта державної реєстрації прав, який забезпечує зберігання реєстраційних справ у паперовій формі відповідно до цієї статті\";\n\nу частині шостій :\n\nабзац перший викласти в такій редакції:\n\n\"6. Витребування (вилучення) реєстраційних справ або документів із них здійснюється виключно за рішенням суду\";\n\nв абзаці другому слова \"Виконавчий орган міської ради міста обласного та/або республіканського Автономної Республіки Крим значення, Київська, Севастопольська міська, районна, районна у містах Києві та Севастополі державна адміністрація, які забезпечують ведення реєстраційної справи, зобов’язані\" замінити словами \"Суб’єкт державної реєстрації прав, що забезпечує зберігання реєстраційних справ у паперовій формі, зобов’язаний\";\n\nв абзаці п’ятому слово \"ведення\" замінити словом \"зберігання\";\n\n14) у статті 18 :\n\nу частині першій :\n\nпункти 1-4 викласти в такій редакції:\n\n\"1) прийняття/отримання документів для державної реєстрації прав, формування та реєстрація заяви в базі даних заяв;\n\n2) виготовлення електронних копій документів, поданих для державної реєстрації прав, шляхом сканування (у разі подання документів у паперовій формі) та їх розміщення у Державному реєстрі прав;\n\n3) встановлення черговості розгляду заяв, зареєстрованих у базі даних заяв;\n\n4) перевірка документів на наявність підстав для зупинення розгляду заяви, зупинення державної реєстрації прав, відмови у проведенні державної реєстрації прав та прийняття відповідних рішень\";\n\nу пункті 5 слова \"або про відмову в такій реєстрації\" замінити словами \"(у разі відсутності підстав для зупинення розгляду заяви, зупинення державної реєстрації прав, відмови у проведенні державної реєстрації прав)\";\n\nпункти 6-8 викласти в такій редакції:\n\n\"6) відкриття розділу в Державному реєстрі прав та/або внесення до відкритого розділу або спеціального розділу Державного реєстру прав відповідних відомостей про речові права на нерухоме майно та їх обтяження, про об’єкти та суб’єктів цих прав;\n\n7) формування витягу з Державного реєстру прав про проведену державну реєстрацію прав для подальшого використання заявником;\n\n8) видача/отримання документів за результатом розгляду заяви\";\n\nу частині четвертій слово \"поданим\" замінити словами \"поданим/отриманим\";\n\nчастину одинадцяту викласти в такій редакції:\n\n\"11. Вимоги до оформлення заяв, а також вимоги до оформлення рішень державних реєстраторів, що приймаються за результатом їх розгляду, їх форми затверджуються Міністерством юстиції України\";\n\n15) у статті 19 :\n\nназву, частини першу - третю викласти в такій редакції:\n\n\" Стаття 19 . Строки проведення реєстраційних дій та надання інформації з Державного реєстру прав\n\n1. Державна реєстрація права власності та інших речових прав (крім іпотеки) проводиться у строк, що не перевищує п’яти робочих днів з дня реєстрації відповідної заяви в Державному реєстрі прав.\n\nДержавна реєстрація обтяжень, іпотек речових прав проводиться у строк, що не перевищує двох робочих днів з дня реєстрації відповідної заяви в Державному реєстрі прав.\n\nДержавна реєстрація прав у результаті вчинення нотаріальної дії нотаріусом проводиться невідкладно після завершення нотаріальної дії, але не пізніше строків, встановлених абзацами першим і другим цієї частини.\n\n2. Внесення змін до записів Державного реєстру прав, надання інформації з Державного реєстру прав у паперовій формі здійснюються у строк, що не перевищує одного робочого дня з дня реєстрації відповідної заяви в Державному реєстрі прав.\n\n3. Зупинення реєстраційних дій, внесення запису про скасування державної реєстрації прав, внесення запису про скасування рішення державного реєстратора здійснюються у строк, що не перевищує 2 години з часу реєстрації відповідної заяви/рішення суду в Державному реєстрі прав\";\n\nабзаци перший і другий частини четвертої викласти в такій редакції:\n\n\"4. Строк, визначений у днях, обраховується з дня реєстрації відповідної заяви в Державному реєстрі прав.\n\nСтрок, визначений у годинах, обраховується з часу реєстрації відповідної заяви в Державному реєстрі прав\";\n\nчастину п’яту виключити;\n\n16) у статті 20 :\n\nчастини першу і третю викласти в такій редакції:\n\n\"1. Заява на проведення реєстраційних дій та оригінали документів, необхідних для проведення таких дій, подаються заявником у паперовій або електронній формі у випадках, передбачених законодавством.\n\nУ разі якщо оригінали документів, необхідних для проведення реєстраційних дій, відповідно до законодавства залишаються у справах державних органів, органів місцевого самоврядування, що їх видають, заявник подає копії документів, оформлені такими органами відповідно до законодавства.\n\nЗаява на проведення реєстраційних дій в електронній формі подається за умови ідентифікації заявника (фізичної або юридичної особи) з використанням електронного цифрового підпису чи іншого альтернативного засобу ідентифікації особи.\n\nПро подання/отримання заяви на проведення реєстраційних дій державний реєстратор невідкладно повідомляє власника об’єкта нерухомого майна, щодо якого подано заяву.\n\nПорядок подання заяв у сфері державної реєстрації прав та повідомлення власника об’єкта нерухомого майна про подані заяви визначається Кабінетом Міністрів України у Порядку державної реєстрації прав на нерухоме майно та їх обтяжень\";\n\n\"3. Заява про державну реєстрацію прав у результаті вчинення нотаріальної дії з нерухомим майном, об’єктом незавершеного будівництва одночасно з завершенням такої дії обов’язково формується та реєструється нотаріусом, яким вчинено таку дію\";\n\nу частині четвертій слова \"про державну реєстрацію прав та їх обтяжень\" замінити словами \"про проведення реєстраційних дій\";\n\nу частині п’ятій :\n\nв абзаці першому слова \"про державну реєстрацію прав\" замінити словами \"про проведення реєстраційних дій\";\n\nабзац другий викласти в такій редакції:\n\n\"З оригіналів документів чи відповідно оформлених копій документів у випадку, передбаченому абзацом другим частини першої цієї статті, поданих для проведення реєстраційних дій, виготовляються електронні копії шляхом сканування, що долучаються до заяви, зареєстрованої у Державному реєстрі прав\";\n\nу частині шостій слова \"про державну реєстрацію прав\" замінити словами \"про проведення реєстраційних дій\";\n\n17) у статті 21 :\n\nу частині першій :\n\nслова \"інформація з Державного реєстру прав\" замінити словами \"витяг з Державного реєстру прав про проведену державну реєстрацію прав\";\n\nдоповнити абзацами другим - четвертим такого змісту:\n\n\"Витяг з Державного реєстру прав про проведену державну реєстрацію прав за бажанням заявника надається у паперовій формі. Такий витяг у паперовій формі надається з проставленням підпису та печатки державного реєстратора.\n\nФорма та зміст витягу з Державного реєстру прав про проведену державну реєстрацію прав визначаються Кабінетом Міністрів України в Порядку ведення Державного реєстру прав.\n\nЗабороняється видавати заявнику документи за результатом розгляду заяв у сфері державної реєстрації прав у строки, менші, ніж ті, з урахуванням яких ним сплачено адміністративний збір за державну реєстрацію прав відповідно до частин першої та другої статті 34 цього Закону\";\n\nу частині другій слова \"інформація з Державного реєстру прав\" замінити словами \"витяг з Державного реєстру прав про проведену державну реєстрацію прав\";\n\n18) у частині четвертій статті 24:\n\nпункт 2 доповнити словами \"чи в Єдиному реєстрі заборон відчуження об’єктів нерухомого майна, що є невід’ємною архівною складовою частиною Державного реєстру прав\";\n\nдоповнити пунктами 4-6 такого змісту:\n\n\"4) державної реєстрації інших обтяжень речових прав на нерухоме майно;\n\n5) державної реєстрації речових прав на нерухоме майно за наявності згоди іпотекодержателя або контролюючого органу на відчуження або передачу на іншому речовому праві такого майна - у разі якщо обтяженням є заборона відчуження нерухомого майна, що виникла на підставі договору, або податкова застава;\n\n6) державної реєстрації права власності на нерухоме майно на підставі свідоцтва про право на спадщину\";\n\n19) текст статті 25 викласти в такій редакції:\n\n\"1. Проведення реєстраційних дій зупиняється на підставі рішення суду про заборону вчинення реєстраційних дій, що набрало законної сили, або на підставі заяви власника об’єкта нерухомого майна про заборону вчинення реєстраційних дій щодо власного об’єкта нерухомого майна.\n\nПро зупинення реєстраційних дій на підставі рішення суду про заборону вчинення реєстраційних дій державний реєстратор невідкладно повідомляє власника об’єкта нерухомого майна.\n\nУ разі наявності зареєстрованих заяв на проведення реєстраційних дій державний реєстратор, який здійснює розгляд таких заяв, невідкладно повідомляє про зупинення реєстраційних дій відповідних заявників.\n\n2. Рішення суду або заява власника об’єкта нерухомого майна про заборону вчинення реєстраційних дій реєструється у Державному реєстрі прав.\n\n3. Державний реєстратор приймає рішення про відновлення реєстраційних дій на підставі рішення суду про скасування рішення суду, що було підставою для прийняття рішення про зупинення проведення реєстраційних дій, або на підставі заяви власника об’єкта нерухомого майна про відкликання власної заяви про заборону вчинення реєстраційних дій, зареєстрованих у Державному реєстрі прав.\n\nДержавний реєстратор також приймає рішення про відновлення реєстраційних дій, якщо власником об’єкта нерухомого майна, яким подано заяву про заборону вчинення реєстраційних дій, у строк, що не перевищує десяти робочих днів, не подано рішення суду про заборону вчинення реєстраційних дій, що набрало законної сили.\n\n4. Про відновлення реєстраційних дій (крім відновлення реєстраційних дій на підставі заяви власника об’єкта нерухомого майна про відкликання власної заяви про заборону вчинення реєстраційних дій) державний реєстратор невідкладно повідомляє власника об’єкта нерухомого майна.\n\nУ разі наявності зареєстрованих заяв на проведення реєстраційних дій після прийняття рішення про відновлення реєстраційних дій загальний строк розгляду відповідних заяв продовжується з урахуванням часу, що минув до його зупинення\";\n\n20) у статті 26 :\n\nу частині першій :\n\nв абзаці другому слова \"ідентифікаційних даних суб’єкта права, відомостей про об’єкт нерухомого майна\" замінити словами \"ідентифікаційних даних суб’єкта права, визначення часток у праві спільної власності чи їх зміни, зміни суб’єкта управління об’єктами державної власності, відомостей про об’єкт нерухомого майна\", а слова \"іншого правонабувача, а також у випадку\" - словами \"іншого правонабувача, обтяжувача, а також у випадку\";\n\nабзац четвертий виключити;\n\nу частині четвертій слова \"рішення про відмову в державній реєстрації прав\" замінити словами \"рішення державного реєстратора про відмову в державній реєстрації прав, про зупинення розгляду заяви\";\n\nдоповнити частиною п’ятою такого змісту:\n\n\"5. Внесення змін до записів Державного реєстру прав, зупинення реєстраційних дій, внесення запису про скасування державної реєстрації прав або скасування рішення державного реєстратора здійснюються у порядку, передбаченому для державної реєстрації прав (крім випадків, коли такі дії здійснюються у порядку, передбаченому статтею 37 цього Закону)\";\n\n21) пункт 6 частини першої статті 27 викласти в такій редакції:\n\n\"6) свідоцтва про право власності на нерухоме майно, виданого до 1 січня 2013 року органом місцевого самоврядування або місцевою державною адміністрацією, чи його дубліката\";\n\n22) частину другу статті 28 викласти в такій редакції:\n\n\"2. Під час проведення державної реєстрації права користування (постійне користування, оренда, користування земельною ділянкою для сільськогосподарських потреб (емфітевзис), користування чужою земельною ділянкою для забудови (суперфіцій), сервітут) земельними ділянками державної чи комунальної власності, право власності на які не зареєстровано в Державному реєстрі прав, державний реєстратор одночасно з проведенням такої реєстрації проводить також державну реєстрацію права власності на такі земельні ділянки без подання відповідної заяви органами, які згідно із статтею 122 Земельного кодексу України передають земельні ділянки у власність або у користування.\n\nДержавна реєстрація права власності на земельні ділянки державної чи комунальної власності проводиться з обов’язковим урахуванням пунктів 3 та 4 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законодавчих актів України щодо розмежування земель державної та комунальної власності\";\n\n23) у статті 31 :\n\nназву викласти в такій редакції:\n\n\" Стаття 31. Особливості державної реєстрації прав на об’єкти нерухомого майна, що були закінчені будівництвом до 5 серпня 1992 року та розташовані на територіях сільських, селищних, міських рад, якими відповідно до законодавства здійснювалося ведення погосподарського обліку\";\n\nв абзаці першому частини першої слова і цифри \"прибудови до них, розташовані на територіях сільських, селищних, міських рад та закінчені будівництвом до 5 серпня 1992 року, щодо яких раніше не проводилася державна реєстрація прав власності, подаються\" замінити словами і цифрами \"прибудови до них, що були закінчені будівництвом до 5 серпня 1992 року та розташовані на територіях сільських, селищних, міських рад, якими відповідно до законодавства здійснювалося ведення погосподарського обліку, і щодо зазначених об’єктів нерухомості раніше не проводилася державна реєстрація прав власності, подаються\";\n\nу частині другій слова і цифри \"прибудови до них, розташовані на територіях сільських, селищних, міських рад та закінчені будівництвом до 5 серпня 1992 року, проведення технічної інвентаризації є необов’язковим\" замінити словами і цифрами \"прибудови до них, що були закінчені будівництвом до 5 серпня 1992 року та розташовані на територіях сільських, селищних, міських рад, якими відповідно до законодавства здійснювалося ведення погосподарського обліку, проведення технічної інвентаризації щодо зазначених об’єктів нерухомості є необов’язковим\";\n\n24) розділ V доповнити статтею 31 -1 такого змісту:\n\n\" Стаття 31 -1 . Особливості проведення реєстраційних дій на підставі рішень судів\n\n1. Реєстраційні дії на підставі рішень судів проводяться виключно на підставі рішень, отриманих у результаті інформаційної взаємодії Державного реєстру прав та Єдиного державного реєстру судових рішень, без подання відповідної заяви заявником.\n\n2. Державна судова адміністрація України у день набрання законної сили рішенням суду, яке передбачає набуття, зміну або припинення речових прав на нерухоме майно, обтяжень таких прав, внесення змін до записів Державного реєстру прав, зупинення реєстраційних дій, внесення запису про скасування державної реєстрації прав або скасування рішення державного реєстратора, забезпечує передачу до Державного реєстру прав примірника такого судового рішення.\n\n3. Державний реєстратор, що перебуває у трудових відносинах з суб’єктом державної реєстрації прав, що забезпечує зберігання реєстраційних справ у паперовій формі, за місцезнаходженням відповідного майна у день надходження відповідного рішення суду формує та реєструє необхідну заяву або реєструє рішення суду про заборону вчинення дій, пов’язаних з державною реєстрацією прав, чи рішення суду про скасування відповідного рішення суду.\n\nПроведення реєстраційних дій на підставі рішень судів здійснюється у порядку та строки, передбачені цим Законом, без справляння адміністративного збору.\n\n4. Інформаційна взаємодія між Державним реєстром прав та Єдиним державним реєстром судових рішень здійснюється інформаційно-телекомунікаційними засобами в електронній формі у порядку, визначеному Міністерством юстиції України спільно з Державною судовою адміністрацією України\";\n\n25) в абзаці першому частини другої статті 32 слова \"державним реєстратором\" виключити;\n\n26) у статті 34 :\n\nназву викласти в такій редакції:\n\n\" Стаття 34 . Плата (адміністративний збір) за проведення реєстраційних дій та за надання інформації з Державного реєстру прав\";\n\nчастини першу - третю замінити сімома новими частинами такого змісту:\n\n\"1. За державну реєстрацію права власності справляється адміністративний збір у розмірі 0,1 мінімальної заробітної плати.\n\nЗа державну реєстрацію права власності, проведену у строки менші, ніж передбачені статтею 19 цього Закону, справляється адміністративний збір у такому розмірі:\n\n1 мінімальна заробітна плата - у строк два робочі дні;\n\n2 мінімальні заробітні плати - у строк один робочий день;\n\n5 мінімальних заробітних плат - у строк 2 години.\n\n2. За державну реєстрацію інших речових прав, відмінних від права власності (крім іпотеки), справляється адміністративний збір у розмірі 0,05 мінімальної заробітної плати.\n\nЗа державну реєстрацію інших речових прав, відмінних від права власності (крім іпотеки), проведену у строки менші, ніж передбачені статтею 19 цього Закону, справляється адміністративний збір у такому розмірі:\n\n0,5 мінімальної заробітної плати - у строк два робочі дні;\n\n1 мінімальна заробітна плата - у строк один робочий день;\n\n2,5 мінімальної заробітної плати - у строк 2 години.\n\n3. За державну реєстрацію обтяжень речових прав, іпотеки справляється адміністративний збір у розмірі 0,05 мінімальної заробітної плати.\n\n4. За державну реєстрацію прав у результаті вчинення нотаріальних дій справляється адміністративний збір у розмірі 0,1 мінімальної заробітної плати.\n\n5. За внесення змін до записів Державного реєстру прав, у тому числі виправлення технічної помилки, допущеної з вини заявника, справляється адміністративний збір у розмірі 0,04 мінімальної заробітної плати.\n\n6. За отримання інформації з Державного реєстру прав у порядку, передбаченому статтею 32 цього Закону, справляється адміністративний збір у такому розмірі:\n\n0,025 мінімальної заробітної плати - отримання інформації, витягу в паперовій формі;\n\n0,0125 мінімальної заробітної плати - отримання інформації, витягу в електронній формі;\n\n0,04 мінімальної заробітної плати - отримання інформації адвокатами, нотаріусами (під час вчинення нотаріальних дій з нерухомим майном, об’єктом незавершеного будівництва) шляхом безпосереднього доступу до Державного реєстру прав.\n\n7. Адміністративний збір справляється у відповідному розрахунку від мінімальної заробітної плати у місячному розмірі, встановленому законом на 1 січня календарного року, в якому проводяться реєстраційні дії чи надається інформація, та округлюється до найближчих десяти гривень при проведенні реєстраційних дій та до найближчої гривні при отриманні інформації з Державного реєстру прав.\n\nАдміністративний збір справляється за одну надану послугу у сфері державної реєстрації прав.\n\nУ разі надання однієї послуги у сфері державної реєстрації прав одночасно усім співвласникам нерухомого майна адміністративний збір справляється один раз у повному обсязі.\n\nУ разі надання однієї послуги у сфері державної реєстрації прав співвласникам нерухомого майна окремо один від одного адміністративний збір справляється у повному обсязі з кожного із співвласників.\n\nУ разі відмови у проведенні реєстраційних дій адміністративний збір не повертається.\n\nУ разі відкликання заяви про державну реєстрацію прав та їх обтяжень адміністративний збір підлягає поверненню\".\n\nУ зв’язку з цим частину четверту вважати частиною восьмою;\n\nчастину восьму доповнити абзацами одинадцятим та дванадцятим такого змісту:\n\n\"У разі якщо державна реєстрація права власності або інших речових прав, відмінних від права власності, проводиться у строки менші, ніж передбачені статтею 19 цього Закону, особи, визначені пунктами 1-9 цієї частини, не звільняються від сплати адміністративного збору.\n\nАдміністративний збір не справляється за внесення до записів Державного реєстру прав змін, пов’язаних із приведенням у відповідність із законами України у строк, визначений цими законами\";\n\n27) абзац другий частини третьої статті 35 після слова \"Перерахування\" доповнити цифрами та словом \"40 відсотків\";\n\n28) у статті 37 :\n\nв абзаці першому частини третьої цифри \"30\" замінити цифрами \"60\";\n\nу частині п’ятій :\n\nпункт 5 викласти в такій редакції:\n\n\"5) відомості про наявність чи відсутність судового спору з порушеного у скарзі питання, що може мати наслідком скасування оскаржуваного рішення державного реєстратора та/або внесення відомостей до Державного реєстру прав\";\n\nпісля абзацу сьомого доповнити новим абзацом такого змісту:\n\n\"До скарги додаються засвідчені в установленому порядку копії документів, що підтверджують факт порушення прав скаржника у результаті прийняття рішення державним реєстратором (за наявності), а також якщо скарга подається представником скаржника - довіреність чи інший документ, що підтверджує повноваження такого представника, або копія такого документа, засвідчена в установленому порядку\".\n\nУ зв’язку з цим абзаци восьмий і дев’ятий вважати відповідно абзацами дев’ятим і десятим;\n\nу частині шостій :\n\nу пункті 2:\n\nпідпункт \"а\" доповнити словами \"скасування рішення територіального органу Міністерства юстиції України, прийнятого за результатами розгляду скарги\";\n\nдоповнити підпунктом \"є\" такого змісту:\n\n\"є) направлення до Вищої кваліфікаційної комісії нотаріату при Міністерстві юстиції України подання щодо анулювання свідоцтва про право на зайняття нотаріальною діяльністю\";\n\nв абзаці одинадцятому слова \"передбачені підпунктами \"а\", \"ґ\" та \"д\" замінити словами \"передбачені підпунктами \"а\", \"ґ\", \"д\" і \"е\";\n\nчастину сьому доповнити абзацами четвертим і п’ятим такого змісту:\n\n\"Рішення, передбачені підпунктами \"е\" та \"є\" пункту 2 частини шостої цієї статті, виконуються Міністерством юстиції України, його територіальними органами невідкладно, але не пізніше п’яти робочих днів з дня їх прийняття.\n\nУ разі прийняття рішення про тимчасове блокування або анулювання доступу нотаріуса до Державного реєстру прав, скасування акредитації суб’єкта державної реєстрації прав Міністерство юстиції України вирішує питання про передачу на розгляд суб’єкту державної реєстрації прав, що забезпечує зберігання реєстраційних справ у паперовій формі, документів, що подані для проведення реєстраційних дій та перебувають на розгляді у відповідного нотаріуса, акредитованого суб’єкта державної реєстрації прав\";\n\nчастину восьму доповнити пунктом 10 такого змісту:\n\n\"10) державним реєстратором, територіальним органом Міністерства юстиції України прийнято таке рішення відповідно до законодавства\";\n\n29) доповнити статтею 37 -1 такого змісту:\n\n\" Стаття 37 -1 . Здійснення контролю у сфері державної реєстрації прав\n\n1. Контроль у сфері державної реєстрації прав здійснюється Міністерством юстиції України, у тому числі шляхом моніторингу реєстраційних дій у Державному реєстрі прав з метою виявлення порушень порядку державної реєстрації прав державними реєстраторами, уповноваженими особами суб’єктів державної реєстрації прав.\n\nЗа результатами моніторингу реєстраційних дій у Державному реєстрі прав у разі виявлення порушень порядку державної реєстрації прав державними реєстраторами, уповноваженими особами суб’єктів державної реєстрації прав Міністерство юстиції України проводить перевірки державних реєстраторів чи суб’єктів державної реєстрації прав.\n\nУ разі якщо в результаті проведеної перевірки державних реєстраторів чи суб’єктів державної реєстрації прав виявлено прийняття такими державними реєстраторами чи суб’єктами державної реєстрації прав рішень з порушенням законодавства, що має наслідком порушення прав та законних інтересів фізичних та/або юридичних осіб, Міністерство юстиції України вживає заходів до негайного повідомлення про це відповідних правоохоронних органів для вжиття необхідних заходів, а також заінтересованих осіб.\n\n2. За результатами проведення перевірок державних реєстраторів чи суб’єктів державної реєстрації прав Міністерство юстиції України у разі виявлення порушень порядку державної реєстрації прав державними реєстраторами, уповноваженими особами суб’єктів державної реєстрації прав приймає вмотивоване рішення про:\n\n1) тимчасове блокування доступу державного реєстратора, уповноваженої особи суб’єкта державної реєстрації прав до Державного реєстру прав;\n\n2) анулювання доступу державного реєстратора, уповноваженої особи суб’єкта державної реєстрації прав до Державного реєстру прав;\n\n3) притягнення до адміністративної відповідальності державного реєстратора, уповноваженої особи суб’єкта державної реєстрації прав;\n\n4) направлення до Вищої кваліфікаційної комісії нотаріату при Міністерстві юстиції України подання щодо анулювання свідоцтва про право на зайняття нотаріальною діяльністю;\n\n5) скасування акредитації суб’єкта державної реєстрації прав.\n\n3. Технічний адміністратор Державного реєстру прав у день надходження рішень, передбачених пунктами 1 і 2 частини другої цієї статті, забезпечує їх негайне виконання.\n\nРішення, передбачені пунктами 3-5 частини другої цієї статті, виконуються Міністерством юстиції України протягом п’яти робочих днів з дня їх прийняття.\n\nУ разі прийняття рішення про тимчасове блокування або анулювання доступу державного реєстратора до Державного реєстру прав, скасування акредитації суб’єкта державної реєстрації прав Міністерство юстиції України вирішує питання про передачу на розгляд суб’єкту державної реєстрації прав, що забезпечує зберігання реєстраційних справ у паперовій формі, документів, що подані для проведення реєстраційних дій та перебувають на розгляді у відповідного державного реєстратора, акредитованого суб’єкта державної реєстрації прав.\n\n4. Порядок здійснення контролю, проведення камеральних перевірок та критерії, за якими здійснюється моніторинг, визначаються Кабінетом Міністрів України\".\n\n13. У Законі України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17, № 29, ст. 535):\n\n1) у частині першій статті 1:\n\nпункт 1 після слова \"електронній\" доповнити словами \"або у випадку, передбаченому цим Законом, у паперовій\";\n\nв абзаці другому пункту 14 слова \"та їхньої символіки\" замінити словами \"символіки громадських формувань\";\n\nдоповнити пунктом 18 такого змісту:\n\n\"18) камеральна перевірка - перевірка, що проводиться у приміщенні Міністерства юстиції України виключно на підставі даних Єдиного державного реєстру\";\n\n2) у частині першій статті 3 слова \"на державну реєстрацію всіх\" замінити словами \"на відносини, що виникають у сфері державної реєстрації\";\n\n3) у статті 4 :\n\nпункт 5 частини першої виключити;\n\nпісля частини першої доповнити новою частиною такого змісту:\n\n\"2. Державна реєстрація проводиться незалежно від місця знаходження юридичної чи фізичної особи в межах Автономної Республіки Крим, області, міст Києва та Севастополя, крім державної реєстрації на підставі документів, поданих в електронній формі, що проводиться незалежно від місця знаходження юридичної чи фізичної особи в межах України.\n\nЗа рішенням Міністерства юстиції України державна реєстрація на підставі документів, поданих у паперовій формі, може проводитися в межах декількох адміністративно-територіальних одиниць, визначених в абзаці першому цієї частини\".\n\nУ зв’язку з цим частини другу - восьму вважати відповідно частинами третьою - дев’ятою;\n\nу другому реченні частини четвертої слово \"Припинення\" замінити словом \"Злиття\";\n\n4) у статті 5 :\n\nу частині другій :\n\nпункти 4 і 7 викласти в такій редакції:\n\n\"4) контроль за діяльністю у сфері державної реєстрації, у тому числі шляхом постійного моніторингу реєстраційних дій в Єдиному державному реєстрі відповідно до цього Закону та прийняття обов’язкових до виконання рішень, передбачених цим Законом\";\n\n\"7) забезпечення надання доступу до Єдиного державного реєстру державним реєстраторам, уповноваженим особам суб’єктів державної реєстрації прав, іншим суб’єктам відповідно до цього Закону та прийняття рішень про тимчасове блокування або анулювання такого доступу у випадках, передбачених цим Законом\";\n\nу пункті 8 слова \"суб’єктами державної реєстрації\" виключити;\n\nу пункті 11 слова \"та їхньої символіки\" замінити словами \"символіки громадських формувань\";\n\nу пункті 12 слова \"та інформаційних довідок\" виключити;\n\nв абзаці п’ятому пункту 1 частини третьої слово \"ведення\" замінити словами \"формування та зберігання\";\n\n5) частину четверту статті 6 після абзацу першого доповнити новим абзацом такого змісту:\n\n\"Дія абзацу першого цієї частини щодо перебування у трудових відносинах не поширюється на державних реєстраторів, які перебувають у трудових відносинах з виконавчими органами сільських, селищних, міських рад, Київською, Севастопольською міськими, районними, районними у містах Києві та Севастополі державними адміністраціями\".\n\nУ зв’язку з цим абзац другий вважати абзацом третім;\n\n6) частину першу статті 7 доповнити абзацом другим такого змісту:\n\n\"Невід’ємною архівною складовою частиною Єдиного державного реєстру є Єдиний ліцензійний реєстр, Реєстр документів дозвільного характеру, Єдиний реєстр громадських формувань, Реєстр громадських об’єднань та Єдиний реєстр підприємств, щодо яких порушено провадження у справі про банкрутство\";\n\n7) у статті 9 :\n\nу пункті 31 частини другої слова \"судового рішення про арешт корпоративних прав, судового рішення про заборону (скасування заборони) вчинення реєстраційних дій\" виключити;\n\nу пункті 16 частини третьої , пункті 12 частини четвертої слова \"та/або судового рішення про арешт корпоративних прав, судового рішення про заборону (скасування заборони) вчинення реєстраційних дій\" виключити;\n\nпункти 1 , 2 і 3 частини п’ятої доповнити абзацом такого змісту:\n\n\"дата прийняття, дата набрання законної сили та номер судового рішення, на підставі якого проведено реєстраційну дію\";\n\n8) у статті 11 :\n\nв абзаці четвертому пункту 1 частини другої слова \"юридичної особи\" виключити;\n\nв абзаці першому частини шостої слова \"зміст виписки та витягу визначаються\" замінити словами \"форма та зміст виписки, витягу визначаються\";\n\n9) у частині першій статті 15:\n\nпункт 6 доповнити абзацами другим - четвертим такого змісту:\n\n\"Рішення уповноваженого органу управління юридичної особи, що подається для державної реєстрації змін до відомостей про юридичну особу, що містяться в Єдиному державному реєстрі, викладається у письмовій формі, прошивається, пронумеровується та підписується засновниками (учасниками), уповноваженими ними особами або головою та секретарем загальних зборів (у разі прийняття такого рішення загальними зборами). Справжність підписів на такому рішенні нотаріально засвідчується, крім випадків, передбачених законом.\n\nДія абзацу другого цього пункту в частині нотаріального засвідчення справжності підпису не поширюється на державну реєстрацію змін до відомостей про державний орган, орган місцевого самоврядування, громадське об’єднання чи благодійну організацію, що містяться в Єдиному державному реєстрі, а також на державну реєстрацію змін до відомостей про юридичну особу, що вносяться на підставі розпорядчого акта державного органу, органу місцевого самоврядування.\n\nСправжність підписів на рішенні, що подається для державної реєстрації змін до відомостей про громадське об’єднання чи благодійну організацію, що містяться в Єдиному державному реєстрі, нотаріально засвідчується лише у разі наявності такої вимоги в установчих документах відповідного громадського об’єднання чи благодійної організації\";\n\nпункти 9 і 12 викласти в такій редакції:\n\n\"9) установчий документ викладається у письмовій формі, прошивається, пронумеровується та підписується засновниками (учасниками), уповноваженими ними особами або головою та секретарем загальних зборів (у разі прийняття такого рішення загальними зборами, крім випадків заснування юридичної особи). Справжність підписів на установчому документі нотаріально засвідчується, крім випадків, передбачених законом.\n\nДія абзацу першого цього пункту в частині нотаріального засвідчення справжності підпису не поширюється на державну реєстрацію створення юридичної особи (крім створення в результаті виділу, злиття, перетворення, поділу), а також на державну реєстрацію створення державного органу, органу місцевого самоврядування або на державну реєстрацію змін до відомостей про державний орган, орган місцевого самоврядування, громадське об’єднання чи благодійну організацію, що містяться в Єдиному державному реєстрі.\n\nСправжність підписів на установчому документі громадського об’єднання чи благодійної організації нотаріально засвідчується лише у разі наявності такої вимоги в установчих документах відповідного громадського об’єднання чи благодійної організації\";\n\n\"12) передавальний акт (у разі злиття, приєднання, перетворення) та розподільчий баланс (у разі поділу або виділу) юридичної особи повинні відповідати вимогам, встановленим законом. Справжність підписів на передавальному акті та розподільчому балансі юридичної особи нотаріально засвідчується, крім випадків, передбачених законом.\n\nДія абзацу першого цього пункту в частині нотаріального засвідчення справжності підпису не поширюється на державну реєстрацію створення державного органу, органу місцевого самоврядування або на державну реєстрацію змін до відомостей про державний орган, орган місцевого самоврядування, громадське об’єднання чи благодійну організацію, що містяться в Єдиному державному реєстрі.\n\nСправжність підписів на передавальному акті та розподільчому балансі громадського об’єднання чи благодійної організації нотаріально засвідчується лише у разі наявності такої вимоги в установчих документах відповідного громадського об’єднання чи благодійної організації\";\n\nдоповнити пунктом 16 такого змісту:\n\n\"16) у разі якщо оригінали документів, необхідних для державної реєстрації, відповідно до законодавства залишаються у справах державних органів, органів місцевого самоврядування, що їх видають, заявник подає копії документів, оформлені такими органами відповідно до законодавства\";\n\n10) у статті 17 :\n\nу частині першій :\n\nв абзаці першому слова \"центрального органу виконавчої влади\" замінити словами \"державного органу\";\n\nдоповнити пунктом 2 -1 такого змісту:\n\n\"2 -1 ) примірник оригіналу (нотаріально засвідчену копію) рішення засновників, а у випадках, передбачених законом, - рішення відповідного державного органу, про створення юридичної особи\";\n\nу пункті 6 слово \"громадян\" замінити словами \"осіб (громадян)\";\n\nу пункті 11 слова \"перетворення, злиття або виділу\" замінити словами \"перетворення або злиття\";\n\nпункт 12 доповнити словами \"або виділу\";\n\nу частині четвертій :\n\nпункт 3 викласти в такій редакції:\n\n\"3) реєстр осіб (громадян), які брали участь в засіданні уповноваженого органу управління юридичної особи, - у разі внесення змін до відомостей про громадські об’єднання, політичні партії\";\n\nпункт 9 після слів \"передавального акта\" доповнити словами \"або розподільчого балансу\";\n\nу пункті 10 слова \"із складу засновників (учасників), та/або договору\" замінити словами \"із складу засновників (учасників), справжність підпису на якій нотаріально засвідчена, та/або договору\";\n\nдоповнити пунктом 11 такого змісту:\n\n\"11) заява про обрання юридичною особою спрощеної системи оподаткування та/або реєстраційна заява про добровільну реєстрацію як платника податку на додану вартість, та/або заява про включення до Реєстру неприбуткових установ та організацій за формами, затвердженими відповідно до законодавства, - за бажанням заявника у разі внесення до установчих документів змін, які впливають на систему його оподаткування\";\n\nу частині п’ятій слова \"керівника (члена керівного органу)\" замінити словами \"члена керівного органу (крім керівника)\";\n\n11) у частині четвертій статті 19 слова \"керівник (член керівного органу)\" замінити словами \"член керівного органу (крім керівника)\";\n\n12) у пункті 5 частин першої та другої статті 20 слова \"нотаріально засвідчена\" виключити;\n\n13) у статті 21 :\n\nпункт 3 частини другої викласти в такій редакції:\n\n\"3) примірник оригіналу (нотаріально засвідчена копія) протоколу установчих зборів (конференції) про утворення структурного утворення політичної партії, невід’ємною частиною якого є реєстр осіб, які брали участь в установчих зборах (конференції)\";\n\nу частині п’ятій слова \"керівник (член керівного органу)\" замінити словами \"член керівного органу (крім керівника)\";\n\n14) у статті 22 :\n\nпункт 5 частини другої викласти в такій редакції:\n\n\"5) установчий документ (статут, положення) відокремленого підрозділу, представництва, філії (якщо наявність установчого документа (статуту, положення) передбачена рішенням про утворення відокремленого підрозділу, представництва, філії)\";\n\nу частині третій :\n\nв абзаці першому слова і цифри \"в Єдиному державному реєстрі, протягом 20 днів\" замінити словами і цифрами \"в Єдиному державному реєстрі, у тому числі змін до установчих документів, протягом 20 днів\";\n\nдоповнити пунктом 4 такого змісту:\n\n\"4) установчий документ (статут, положення) у новій редакції - у разі внесення змін до установчого документа\";\n\n15) у частині першій статті 23:\n\nу пункті 2 слова \"нотаріально засвідчена\" виключити;\n\nпункт 6 виключити;\n\n16) у статті 25 :\n\nпункт 2 частини першої викласти в такій редакції:\n\n\"2) судових рішень, що набрали законної сили та тягнуть за собою зміну відомостей в Єдиному державному реєстрі, а також що надійшли в електронній формі від суду або державної виконавчої служби відповідно до Закону України \"Про виконавче провадження\" щодо:\n\nвизнання повністю або частково недійсними рішень засновників (учасників) юридичної особи або уповноваженого ними органу;\n\nвизнання повністю або частково недійсними змін до установчих документів юридичної особи;\n\nзаборони (скасування заборони) вчинення реєстраційних дій;\n\nнакладення/зняття арешту корпоративних прав;\n\nзобов’язання вчинення реєстраційних дій;\n\nскасування реєстраційної дії/запису в Єдиному державному реєстрі;\n\nвиділу юридичної особи;\n\nпровадження у справах про відновлення платоспроможності боржника або визнання його банкрутом, прийнятих відповідно до Закону України \"Про відновлення платоспроможності боржника або визнання його банкрутом\";\n\nприпинення юридичної особи, що не пов’язано з банкрутством юридичної особи;\n\nвідміни державної реєстрації припинення юридичної особи;\n\nприпинення підприємницької діяльності фізичної особи - підприємця, що не пов’язано з банкрутством юридичної особи;\n\nвідміни державної реєстрації припинення підприємницької діяльності фізичної особи - підприємця;\n\nвідміни в порядку апеляційного/касаційного оскарження рішення суду, на підставі якого вчинено реєстраційну дію\";\n\nу частині другій :\n\nу пункті 9 слова \"юридичної особи\" виключити;\n\nдоповнити пунктом 10 такого змісту:\n\n\"10) видача за бажанням заявника виписки з Єдиного державного реєстру у паперовій формі за результатами проведеної реєстраційної дії (у разі подання заяви про державну реєстрацію у паперовій формі).\n\nВиписка з Єдиного державного реєстру у паперовій формі надається з проставленням підпису та печатки державного реєстратора\";\n\n17) у пункті 9 частини першої статті 26 слова \"представництва іноземної благодійної організації\" замінити словами \"представництва іноземної благодійної організації, символіки громадських формувань у випадках, передбачених законом\";\n\n18) у частині третій статті 27 слово \"подання\" замінити словом \"зупинення\";\n\n19) у пункті 11 частини першої статті 28:\n\nабзац третій доповнити словами \"та/або є засновником третейського суду\";\n\nв абзаці четвертому слова \"приєднання, поділу або перетворення\" замінити словами \"приєднання або поділу\";\n\nв абзаці десятому слова \"щодо юридичної особи, стосовно\" замінити словами \"щодо юридичної особи, що припиняється в результаті ліквідації, стосовно\";\n\n20) в абзаці третьому частини третьої статті 29 слова \"районних, районних у містах, міських (міст обласного значення), міськрайонних, міжрайонних управліннях юстиції\" виключити;\n\n21) у статті 34 :\n\nв абзаці першому частини третьої цифри \"30\" замінити цифрами \"60\";\n\nу частині п’ятій :\n\nдоповнити пунктом 3 -1 такого змісту:\n\n\"3 -1 ) відомості про наявність чи відсутність судового спору з порушеного у скарзі питання, що може мати наслідком скасування оскаржуваного рішення, повідомлення або реєстраційної дії державного реєстратора та/або внесення відомостей до Єдиного державного реєстру\";\n\nпісля абзацу шостого доповнити новим абзацом такого змісту:\n\n\"До скарги додаються засвідчені в установленому порядку копії документів, що підтверджують факт порушення прав скаржника (за наявності), а також якщо скарга подається представником скаржника - довіреність чи інший документ, що підтверджує повноваження такого представника, або копія такого документа, засвідчена в установленому порядку\".\n\nУ зв’язку з цим абзац сьомий вважати абзацом восьмим;\n\nу частині шостій :\n\nу пункті 2:\n\nпідпункти \"а\" і \"є\" викласти в такій редакції:\n\n\"а) скасування реєстраційної дії, скасування рішення територіального органу Міністерства юстиції України, прийнятого за результатом розгляду скарги, - у разі оскарження реєстраційної дії, рішення територіального органу Міністерства юстиції\";\n\n\"є) направлення до Вищої кваліфікаційної комісії нотаріату при Міністерстві юстиції України подання щодо анулювання свідоцтва про право на зайняття нотаріальною діяльністю\";\n\nабзац дванадцятий викласти в такій редакції:\n\n\"Рішення, передбачені підпунктами \"а\", \"ґ\", \"д\" і \"е\" пункту 2 цієї частини, приймаються виключно Міністерством юстиції України\";\n\nу частині сьомій :\n\nв абзаці третьому слова \"передбачене підпунктом \"е\" замінити словами \"передбачене підпунктом \"д\";\n\nдоповнити абзацами четвертим і п’ятим такого змісту:\n\n\"Рішення, передбачені підпунктами \"е\" та \"є\" пункту 2 частини шостої цієї статті, виконуються Міністерством юстиції України, його територіальними органами невідкладно, але не пізніше п’яти робочих днів з дня їх прийняття.\n\nУ разі прийняття рішення про тимчасове блокування або анулювання доступу нотаріуса до Єдиного державного реєстру, скасування акредитації суб’єкта державної реєстрації Міністерство юстиції України вирішує питання про передачу на розгляд суб’єкту державної реєстрації, у якого зберігається реєстраційна справа, документів, що подані для проведення реєстраційних дій та перебувають на розгляді у відповідного нотаріуса, акредитованого суб’єкта державної реєстрації\";\n\nчастину восьму доповнити пунктом 10 такого змісту:\n\n\"10) державним реєстратором, територіальним органом Міністерства юстиції України прийнято таке рішення відповідно до законодавства\";\n\n22) доповнити статтею 34 -1 такого змісту:\n\n\" Стаття 34 -1 . Здійснення контролю у сфері державної реєстрації\n\n1. Контроль у сфері державної реєстрації здійснюється Міністерством юстиції України, у тому числі шляхом моніторингу реєстраційних дій в Єдиному державному реєстрі з метою виявлення порушень порядку державної реєстрації державними реєстраторами, уповноваженими особами суб’єктів державної реєстрації.\n\nЗа результатами моніторингу реєстраційних дій в Єдиному державному реєстрі у разі виявлення порушень порядку державної реєстрації державними реєстраторами, уповноваженими особами суб’єктів державної реєстрації Міністерство юстиції України проводить камеральні перевірки суб’єктів державної реєстрації.\n\nУ разі якщо в результаті проведеної камеральної перевірки суб’єктів державної реєстрації виявлено прийняття рішень державним реєстратором з порушенням законодавства, що має наслідком порушення прав та законних інтересів фізичних та/або юридичних осіб, Міністерство юстиції України вживає заходів щодо негайного повідомлення про це відповідних правоохоронних органів для вжиття необхідних заходів, а також заінтересованих осіб.\n\n2. За результатами проведення перевірок суб’єктів державної реєстрації Міністерство юстиції України у разі виявлення порушень порядку державної реєстрації державними реєстраторами, уповноваженими особами суб’єктів державної реєстрації приймає вмотивоване рішення про:\n\n1) тимчасове блокування доступу державного реєстратора, уповноваженої особи суб’єкта державної реєстрації до Єдиного державного реєстру;\n\n2) анулювання доступу державного реєстратора, уповноваженої особи суб’єкта державної реєстрації до Єдиного державного реєстру;\n\n3) притягнення до адміністративної відповідальності державного реєстратора, уповноваженої особи суб’єкта державної реєстрації;\n\n4) направлення до Вищої кваліфікаційної комісії нотаріату при Міністерстві юстиції України подання щодо анулювання свідоцтва про право на зайняття нотаріальною діяльністю;\n\n5) скасування акредитації суб’єкта державної реєстрації.\n\n3. Технічний адміністратор Єдиного державного реєстру у день надходження рішень, передбачених пунктами 1 і 2 частини другої цієї статті, забезпечує їх негайне виконання.\n\nРішення, передбачені пунктами 3-5 частини другої цієї статті, виконуються Міністерством юстиції України протягом п’яти робочих днів з дня їх прийняття.\n\nУ разі прийняття рішення про тимчасове блокування або анулювання доступу державного реєстратора до Єдиного державного реєстру, скасування акредитації суб’єкта державної реєстрації Міністерство юстиції України вирішує питання про передачу на розгляд суб’єкту державної реєстрації, в якого зберігається реєстраційна справа, документів, що подані для проведення реєстраційних дій та перебувають на розгляді у відповідного нотаріуса, акредитованого суб’єкта державної реєстрації.\n\n4. Порядок здійснення контролю, проведення камеральних перевірок та критерії, за якими здійснюється моніторинг, визначаються Кабінетом Міністрів України\";\n\n23) у частині першій статті 36:\n\nабзац сьомий виключити;\n\nабзац восьмий викласти в такій редакції:\n\n\"0,3 мінімальної заробітної плати - за державну реєстрацію змін до відомостей про юридичну особу (крім громадських об’єднань та благодійних організацій), що містяться в Єдиному державному реєстрі, крім внесення змін до інформації про здійснення зв’язку з юридичною особою\";\n\nпісля абзацу восьмого доповнити новим абзацом такого змісту:\n\n\"0,1 мінімальної заробітної плати - за державну реєстрацію змін до відомостей про громадське об’єднання чи благодійну організацію\".\n\nУ зв’язку з цим абзаци дев’ятий - одинадцятий вважати відповідно абзацами десятим - дванадцятим;\n\nабзац дванадцятий замінити двома абзацами такого змісту:\n\n\"Адміністративний збір не справляється за державну реєстрацію змін до відомостей про професійні спілки, їх організації або об’єднання.\n\nАдміністративний збір не справляється за державну реєстрацію змін до відомостей про юридичну особу, фізичну особу - підприємця та громадське формування, що не має статусу юридичної особи, у тому числі змін до установчих документів, пов’язаних з приведенням їх у відповідність із законами України у строк, визначений цими законами\".\n\n14. У розділі II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до Закону України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" та деяких інших законодавчих актів України щодо децентралізації повноважень з державної реєстрації юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17):\n\n1) у підпункті 5 пункту 2:\n\nабзац перший викласти в такій редакції:\n\n\"5) до 1 січня 2019 року\";\n\nабзац четвертий після слів \"відомості про видачу\" доповнити словом \"ліцензій\", а після слів \"відповідно до\" - словами \"Єдиного ліцензійного реєстру\";\n\nдоповнити абзацом п’ятим такого змісту:\n\n\"набуття здобувачем ліцензії права на провадження виду господарської діяльності, що підлягає ліцензуванню, відбувається з дня оприлюднення прийнятого органом ліцензування рішення про видачу ліцензії на його офіційному веб-сайті\";\n\n2) у підпункті 3 пункту 4 слова і цифри \"до 1 січня 2017 року\" виключити.\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім підпункту 6 пункту 13 (щодо змін до частини першої статті 7 Закону України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\") розділу I цього Закону, який набирає чинності з 1 січня 2019 року.\n\n2. Встановити, що:\n\n1) до запровадження інформаційної взаємодії між Державним реєстром речових прав на нерухоме майно та Єдиним державним реєстром судових рішень, передбаченої Законом України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\", а також у разі проведення реєстраційних дій на підставі рішень судів, що набрали законної сили, до запровадження відповідної інформаційної взаємодії реєстраційні дії на підставі рішень судів проводяться за зверненням заявника.\n\nДержавний реєстратор прав на нерухоме майно з метою встановлення набуття, зміни або припинення речових прав на нерухоме майно та їх обтяжень на підставі поданого рішення суду обов’язково використовує відомості Єдиного державного реєстру судових рішень за допомогою офіційного веб-порталу судової влади України щодо наявності такого рішення у відповідному реєстрі в електронній формі, відповідності його за документарною інформацією та реквізитами.\n\nУ разі відсутності рішення суду в Єдиному державному реєстрі судових рішень державний реєстратор прав на нерухоме майно запитує копію такого рішення суду, засвідчену в установленому порядку, від відповідного суду. Направлення запиту до суду про отримання копії рішення суду є підставою для зупинення розгляду заяви про державну реєстрацію речових прав на нерухоме майно та їх обтяжень;\n\n2) до запровадження інформаційної взаємодії між Державним реєстром речових прав на нерухоме майно та Єдиним реєстром документів, що дають право на виконання підготовчих та будівельних робіт і засвідчують прийняття в експлуатацію закінчених будівництвом об’єктів, відомостей про повернення на доопрацювання, відмову у видачі, скасування та анулювання зазначених документів, передбаченої Законом України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\", а також у разі проведення реєстраційних дій на підставі документів, що засвідчують прийняття в експлуатацію закінчених будівництвом об’єктів, виданих (оформлених) до запровадження функціонування такого Єдиного реєстру, для проведення реєстраційних дій у випадках, передбачених законодавством, заявником обов’язково подається документ, що засвідчує прийняття в експлуатацію закінченого будівництвом об’єкта, у паперовій формі.\n\n3. Кабінету Міністрів України:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n6 жовтня 2016 року\n\n№ 1666-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо вдосконалення державної реєстрації прав на нерухоме майно та захисту прав власності\nЗакон України від 06.10.2016 № 1666-VIII\n\nРедакція від 07.11.2018 , підстава — 2155-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1666-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}