{
  "id": "ua-law-1532-19",
  "type": "statute",
  "title": "Закон України (1532-19)",
  "title_en": "",
  "short_name": "1532-19",
  "status": "in_force",
  "issued_date": "2016-09-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1532-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо встановлення мінімального строку оренди земельних ділянок сільськогосподарського призначення, на яких проводиться гідротехнічна меліорація\n\n(Відомості Верховної Ради (ВВР), 2016, № 44, ст.746)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Статтю 93 Земельного кодексу України (Відомості Верховної Ради України, 2002 p., № 3-4, ст. 27) доповнити частиною дванадцятою такого змісту:\n\n\"12. Для ведення товарного сільськогосподарського виробництва, фермерського господарства, особистого селянського господарства строк оренди земельних ділянок сільськогосподарського призначення, які є земельними ділянками меліорованих земель і на яких проводиться гідротехнічна меліорація, не може бути меншим як 10 років\".\n\n2. У статті 25 Закону України \"Про меліорацію земель\" (Відомості Верховної Ради України, 2000 р., № 11, ст. 90):\n\nу частині першій:\n\nв абзаці першому слова \"Користувачі та власники\" замінити словами \"Власники, користувачі, у тому числі орендарі\";\n\nдоповнити абзацом четвертим такого змісту:\n\n\"сприяння належній експлуатації відповідних меліоративних систем та об’єктів інженерної інфраструктури таких систем, а також вжиття заходів із запобігання їх пошкодженню\";\n\nу частинах другій і третій слова \"Користувачі та власники\" замінити словами \"Власники, користувачі, у тому числі орендарі\".\n\n3. Статтю 19 Закону України \"Про оренду землі\" (Відомості Верховної Ради України, 2004 р., № 10, ст. 102; 2011 р., № 34, ст. 343; 2015 р., № 21, ст. 133) після частини третьої доповнити новою частиною такого змісту:\n\n\"При передачі в оренду для ведення товарного сільськогосподарського виробництва, фермерського господарства, особистого селянського господарства земельних ділянок сільськогосподарського призначення, які є земельними ділянками меліорованих земель і на яких проводиться гідротехнічна меліорація, строк дії договору оренди землі визначається за згодою сторін, але не може бути меншим як 10 років. До договору оренди землі включається зобов’язання орендаря здійснювати інвестиції у розвиток та модернізацію відповідних меліоративних систем і об’єктів інженерної інфраструктури та сприяти їх належній експлуатації\".\n\nУ зв’язку з цим частину четверту вважати частиною п’ятою.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Дія цього Закону не поширюється на договори оренди землі, укладені в установленому законом порядку до дня набрання чинності цим Законом.\n\n3. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n20 вересня 2016 року\n\n№ 1532-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо встановлення мінімального строку оренди земельних ділянок сільськогосподарського призначення, на яких проводиться гідротехнічна меліорація\nЗакон України від 20.09.2016 № 1532-VIII\n\nПрийняття від 20.09.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1532-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}