{
  "id": "ua-law-1531-19",
  "type": "statute",
  "title": "Закон України (1531-19)",
  "title_en": "",
  "short_name": "1531-19",
  "status": "in_force",
  "issued_date": "2016-09-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1531-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про побічні продукти тваринного походження, не призначені для споживання людиною\" щодо узгодження його положень у сфері поводження з продуктами тваринного походження, що належать до категорії II, з вимогами законодавства ЄС\n\n(Відомості Верховної Ради (ВВР), 2016, № 44, ст.745)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про побічні продукти тваринного походження, не призначені для споживання людиною\" (Відомості Верховної Ради України, 2015 р., № 24, ст. 171) такі зміни:\n\n1. У статті 1 :\n\n1) у частині першій :\n\nу пункті 2 слова \"і сеча\" замінити словами \"та/або сеча\";\n\nдоповнити пунктом 11 -1 такого змісту:\n\n\"11 -1 ) органічні добрива та покращувачі ґрунту - продукти тваринного походження, що використовуються для забезпечення чи покращення живлення рослин та/або фізичних, хімічних властивостей, біологічної активності ґрунту та які можуть включати компостовані або перероблені гній, немінералізоване гуано, вміст травного тракту та залишки їх біологічної переробки\";\n\nу пункті 16 слово \"гумусу\" замінити словом \"ґрунту\";\n\n2) частину другу доповнити другим реченням такого змісту: \"Перелік особливо небезпечних (карантинних) хвороб затверджується відповідно до Закону України \"Про ветеринарну медицину\".\n\n2. Пункт 6 частини першої статті 12 доповнити словами \"немінералізоване гуано і вміст травного тракту\".\n\n3. Статтю 15 викласти в такій редакції:\n\n\" Стаття 15. Поводження з побічними продуктами тваринного походження, що належать до категорії II\n\n1. Побічні продукти тваринного походження, що належать до категорії II, повинні бути використані, оброблені або перероблені одним або кількома з таких способів:\n\n1) використані для виробництва органічних добрив або покращувачів ґрунту для розміщення на ринку відповідно до статті 19 цього Закону після оброблення шляхом стерилізації під тиском з постійним маркуванням отриманого матеріалу;\n\n2) компостовані або перетворені на біогаз після оброблення шляхом стерилізації під тиском з постійним маркуванням отриманого матеріалу, а щодо молока і молочних продуктів, яєць і яйцепродуктів, гною, вмісту травного тракту, відокремленого від травного тракту (якщо щодо таких побічних продуктів компетентним органом у порядку здійснення заходів державного контролю відповідно до вимог закону не встановлено ризику поширення хвороб, зазначених у пункті 4 частини першої статті 11 цього Закону, а також інших хвороб, включених до переліку особливо небезпечних (карантинних) хвороб), - з попереднім обробленням або без такого оброблення;\n\n3) перероблені на органічні добрива для внесення в ґрунт та покращувачі ґрунту з попереднім обробленням шляхом стерилізації під тиском або без такого оброблення - щодо гною, вмісту травного тракту, відокремленого від травного тракту, немінералізованого гуано, внесені у ґрунт з попереднім обробленням або без такого оброблення, - щодо молока та молочних продуктів (якщо щодо передбачених у цьому пункті побічних продуктів компетентним органом у порядку здійснення заходів державного контролю відповідно до вимог закону не встановлено ризику поширення хвороб, зазначених у пункті 4 частини першої статті 11 цього Закону, а також інших хвороб, включених до переліку особливо небезпечних (карантинних) хвороб);\n\n4) використані в якості палива для спалення з попереднім обробленням або без такого оброблення;\n\n5) оброблені шляхом стерилізації під тиском або іншими рівноцінними методами та використані для фармацевтичного, хірургічного, промислового або сільськогосподарського виробництва, крім виробництва кормів.\n\n2. Побічні продукти тваринного походження, що належать до категорії II, можуть бути також видалені шляхом спалювання безпосередньо без попереднього оброблення або після такого оброблення шляхом стерилізації під тиском з постійним маркуванням отриманого матеріалу\".\n\n4. В абзаці першому частини першої статті 16 слова \"повинні бути\" замінити словами \"повинні бути використані, оброблені або перероблені одним або кількома з таких способів\".\n\n5. У статті 19 :\n\n1) назву та частину першу викласти в такій редакції:\n\n\" Стаття 19. Органічні добрива та покращувачі ґрунту\n\n1. Органічні добрива та покращувачі ґрунту, утворені в результаті оброблення, переробки побічних продуктів тваринного походження, можуть бути розміщені на ринку та/або використовуватися за умови, що вони отримані з побічних продуктів тваринного походження, що належать до категорії II або III, вироблені з дотриманням вимог, передбачених статтями 15 та 16 цього Закону, на зареєстрованих в установленому порядку потужностях (об’єктах) з оброблення, переробки побічних продуктів тваринного походження. Можуть бути розміщені на ринку і використані в якості органічних добрив або покращувачів ґрунту також залишки, утворені внаслідок перетворення побічних продуктів тваринного походження на біогаз або компост\";\n\n2) у частині другій слово \"гумусу\" замінити словом \"ґрунту\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України врахувати зміни, внесені цим Законом, при виконанні доручень, визначених у пункті 3 розділу VII \"Прикінцеві положення\" Закону України \"Про побічні продукти тваринного походження, не призначені для споживання людиною\" (Відомості Верховної Ради України, 2015 р., № 24, ст. 171).\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n20 вересня 2016 року\n\n№ 1531-VIII\n\nПро внесення змін до Закону України \"Про побічні продукти тваринного походження, не призначені для споживання людиною\" щодо узгодження його положень у сфері поводження з продуктами тваринного походження, що належать до категорії II, з вимогами законодавства ЄС\nЗакон України від 20.09.2016 № 1531-VIII\n\nПрийняття від 20.09.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1531-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}