{
  "id": "ua-law-1533-19",
  "type": "statute",
  "title": "Закон України (1533-19)",
  "title_en": "",
  "short_name": "1533-19",
  "status": "in_force",
  "issued_date": "2016-09-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1533-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо правової долі земельних ділянок, власники яких померли\n\n(Відомості Верховної Ради (ВВР), 2016, № 44, ст.747)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Пункт \"в\" частини п’ятої статті 83 Земельного кодексу України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27) викласти в такій редакції:\n\n\"в) прийняття спадщини або переходу в їхню власність земельних ділянок, визнаних судом відумерлою спадщиною\".\n\n2. У Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\n\n1) у статті 1277 :\n\nу частині першій :\n\nпісля слів \"за місцем відкриття спадщини\" доповнити словами \"а якщо до складу спадщини входить нерухоме майно - за його місцезнаходженням\";\n\nдоповнити абзацами другим - четвертим такого змісту:\n\n\"У разі якщо на об’єкті нерухомого майна на момент відкриття спадщини знаходиться рухоме майно, що входить до складу спадщини, таке рухоме майно переходить у власність територіальної громади, якій передано нерухоме майно.\n\nЗаява про визнання спадщини відумерлою може також бути подана кредитором спадкодавця, а якщо до складу спадщини входять земельні ділянки сільськогосподарського призначення - власниками або користувачами суміжних земельних ділянок. У такому разі суд залучає до розгляду справи органи місцевого самоврядування за місцем відкриття спадщини та/або за місцезнаходженням нерухомого майна, що входить до складу спадщини.\n\nОсоби, які мають право або зобов’язані подавати заяву про визнання спадщини відумерлою, мають право на одержання інформації з Спадкового реєстру про заведену спадкову справу та видане свідоцтво про право на спадщину\";\n\nчастину третю доповнити словами \"а нерухоме майно - за його місцезнаходженням\";\n\nчастину четверту доповнити другим реченням такого змісту: \"Якщо власниками відумерлого майна стали декілька територіальних громад, вимоги кредиторів спадкодавця задовольняються територіальними громадами пропорційно до вартості відумерлого майна, набутого у власність кожною з них\";\n\n2) у статті 1283 :\n\nчастину першу доповнити словами \"або набрання законної сили рішенням суду про визнання спадщини відумерлою\";\n\nу частині третій :\n\nдоповнити словами \"або набрання законної сили рішенням суду про визнання спадщини відумерлою\";\n\nдоповнити абзацом другим такого змісту:\n\n\"Особи або органи, що вживають заходів з охорони спадкового майна, мають право укладати договори з третіми особами, спрямовані на забезпечення охорони спадкового майна\";\n\nчастину четверту доповнити словами \"а у разі визнання спадщини відумерлою - органом місцевого самоврядування, який від імені територіальної громади здійснює право власності щодо спадщини, яку визнано відумерлою\";\n\n3) частину першу статті 1285 доповнити абзацом другим такого змісту:\n\n\"У разі відсутності спадкоємців або виконавця заповіту особою, яка управляє спадщиною, до складу якої входить земельна ділянка, є сільська, селищна, міська рада за місцезнаходженням такої земельної ділянки\".\n\n3. У Цивільному процесуальному кодексі України (Відомості Верховної Ради України, 2004 р., №№ 40-42, ст. 492):\n\n1) частину першу статті 274 викласти в такій редакції:\n\n\"1. Заява про визнання спадщини відумерлою у випадках, встановлених Цивільним кодексом України , подається до суду за місцем відкриття спадщини або за місцезнаходженням нерухомого майна, що входить до складу спадщини\";\n\n2) у частині першій статті 276 слова \"орган місцевого самоврядування подасть заяву\" замінити словами \"заява подана\";\n\n3) статтю 277 доповнити частиною другою такого змісту:\n\n\"2. Справа про визнання спадщини відумерлою розглядається судом з обов’язковим залученням до участі у справі органів місцевого самоврядування за місцем відкриття спадщини та/або за місцезнаходженням нерухомого майна, що входить до складу спадщини\";\n\n4) у частині першій статті 278 слова \"за місцем відкриття спадщини\" замінити словами \"відповідно до закону\".\n\n4. У Законі України \"Про оренду землі\" (Відомості Верховної Ради України, 2004 р., № 10, ст. 102 із наступними змінами):\n\n1) статтю 4 доповнити частиною п’ятою такого змісту:\n\n\"Орендодавцем земельної ділянки, що входить до складу спадщини, у разі відсутності спадкоємців за заповітом і за законом, усунення їх від права на спадкування, неприйняття ними спадщини, а також відмови від її прийняття після спливу шести місяців з дня відкриття спадщини, є особа, яка управляє спадщиною\";\n\n2) статтю 19 доповнити частинами п’ятою і шостою такого змісту:\n\n\"Особа, яка управляє спадщиною, у складі якої є земельна ділянка сільськогосподарського призначення, що не перебуває в оренді, має право передати таку ділянку в оренду на строк до моменту державної реєстрації права власності спадкоємця на таку земельну ділянку або до набрання законної сили рішенням суду про визнання спадщини відумерлою, про що обов’язково зазначається у договорі оренди земельної ділянки.\n\nЯкщо строк дії договору оренди земельної ділянки закінчився у день або після смерті орендодавця, але до державної реєстрації права власності на земельну ділянку за новим власником (спадкоємцем), такий договір вважається продовженим (поновленим) до моменту державної реєстрації права власності спадкоємця або територіальної громади на таку земельну ділянку\";\n\n3) статтю 31 доповнити частиною п’ятою такого змісту:\n\n\"Особа, яка набула право власності на земельну ділянку, що перебуває в оренді, протягом одного місяця з дня державної реєстрації права власності на неї зобов’язана повідомити про це орендаря в порядку, визначеному статтею 148 -1 Земельного кодексу України\";\n\n4) у частині четвертій статті 32 після слів \"до іншої особи\" доповнити словами \"(у тому числі в порядку спадкування)\", слова \"а також\" виключити, а слово \"розірвання\" замінити словом \"припинення\";\n\n5) у статті 33:\n\nчастину другу доповнити другим реченням такого змісту: \"У разі смерті орендодавця до спливу строку дії договору оренди землі орендар, який має намір скористатися переважним правом на укладення договору оренди землі на новий строк, зобов’язаний повідомити про це спадкоємця земельної ділянки протягом місяця з дня, коли йому стало відомо про перехід права власності на земельну ділянку\";\n\nпісля частини восьмої доповнити двома новими частинами такого змісту:\n\n\"У разі смерті орендодавця перебіг строків, визначених частинами другою, п’ятою, шостою, восьмою цієї статті, зупиняється до моменту повідомлення орендаря про перехід права власності на земельну ділянку.\n\nЗ дня, коли орендарю стало відомо про перехід права власності на земельну ділянку до спадкоємця або територіальної громади, перебіг зазначених строків продовжується з урахуванням строку, що минув до їх зупинення\".\n\nУ зв’язку з цим частини дев’яту і десяту вважати відповідно частинами одинадцятою і дванадцятою.\n\n5. Статтю 17 Закону України \"Про державну реєстрацію актів цивільного стану\" (Відомості Верховної Ради України, 2010 р., № 38, ст. 509; 2014 р., № 5, ст. 62) доповнити частиною восьмою такого змісту:\n\n\"8. Особи, які мають право або зобов’язані подавати заяву про визнання спадщини відумерлою, мають право на безоплатне одержання інформації з Державного реєстру актів цивільного стану громадян про державну реєстрацію смерті громадян\".\n\n6. Абзац другий пункту 2 розділу VII \"Прикінцеві та перехідні положення\" Закону України \"Про Державний земельний кадастр\" (Відомості Верховної Ради України, 2012 р., № 8, ст. 61; 2014 р., № 11, ст. 136; 2015 р., № 26, ст. 224) доповнити словами \"або особи, яка подала заяву про визнання спадщини відумерлою, якщо така справа прийнята до провадження судом\".\n\n7. Частину першу статті 5 Закону України \"Про судовий збір\" (Відомості Верховної Ради України, 2012 р., № 14, ст. 87; 2015 р., № 33, ст. 323, № 45, ст. 408) доповнити пунктом 15 -1 такого змісту:\n\n\"15 -1 ) органи місцевого самоврядування - за подання заяви про визнання спадщини відумерлою\".\n\n8. Закон України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 9) доповнити статтею 30 -1 такого змісту:\n\n\" Стаття 30 -1 . Особливості державної реєстрації права оренди земельної ділянки, що входить до складу спадщини та перебуває в управлінні органу місцевого самоврядування\n\n1. Рішення органу місцевого самоврядування про передачу в оренду земельної ділянки, що входить до складу спадщини та перебуває в управлінні органу місцевого самоврядування, може прийматися і у разі відсутності державної реєстрації права власності територіальної громади на таку земельну ділянку в Державному реєстрі прав.\n\n2. Державна реєстрація права оренди земельної ділянки, що входить до складу спадщини та передана в управління, проводиться у спеціальному розділі Державного реєстру прав без державної реєстрації права власності за особою, яка управляє спадщиною, крім випадків, коли право власності на таку земельну ділянку вже зареєстровано у Державному реєстрі прав.\n\n3. Під час державної реєстрації права власності на таку земельну ділянку за спадкоємцем або територіальною громадою записи про обтяження переносяться до відповідної частини відкритого розділу Державного реєстру прав\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пункту 7 розділу I цього Закону, який набирає чинності з 1 січня 2017 року.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n20 вересня 2016 року\n\n№ 1533-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо правової долі земельних ділянок, власники яких померли\nЗакон України від 20.09.2016 № 1533-VIII\n\nПрийняття від 20.09.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1533-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}