{
  "id": "ua-law-1540-19",
  "type": "statute",
  "title": "Закон України (1540-19)",
  "title_en": "",
  "short_name": "1540-19",
  "status": "in_force",
  "issued_date": "2016-09-22",
  "url": "https://zakon.rada.gov.ua/laws/show/1540-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Статус Регулятора",
      "content": "1. Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг (далі - Регулятор), є постійно діючим центральним органом виконавчої влади зі спеціальним статусом, який утворюється Кабінетом Міністрів України.\nОсобливості спеціального статусу Регулятора обумовлюються його завданнями і повноваженнями та визначаються цим Законом, іншими актами законодавства і полягають, зокрема, в особливостях організації та порядку діяльності Регулятора, в особливому порядку призначення членів Регулятора та припинення ними повноважень, у спеціальних процесуальних засадах діяльності Регулятора та гарантії незалежності в прийнятті ним рішень у межах повноважень, визначених законом, встановленні умов оплати праці членів та працівників Регулятора.\nРегулятор є колегіальним органом, що здійснює державне регулювання, моніторинг та контроль за діяльністю суб’єктів господарювання у сферах енергетики та комунальних послуг.\n2. Регулятор є юридичною особою публічного права, має відокремлене майно, що є державною власністю, рахунки в органах, що здійснюють казначейське обслуговування бюджетних коштів, печатку із зображенням Державного Герба України та своїм найменуванням.\n3. Роботу Регулятора забезпечують його центральний апарат і територіальні органи.\n4. Територіальні органи Регулятора утворюються в Автономній Республіці Крим, областях, містах Києві та Севастополі за його рішенням як структурні підрозділи, що не мають статусу юридичної особи.\nТериторіальні органи діють на підставі положень, що затверджуються Регулятором. Повноваження територіальних органів визначаються Регулятором відповідно до закону."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера діяльності Регулятора",
      "content": "1. Регулятор здійснює державне регулювання, моніторинг та контроль за діяльністю суб’єктів господарювання у сферах енергетики та комунальних послуг, зокрема:\n1) у сфері енергетики:\nдіяльності з виробництва, передачі, розподілу, розподілу малими системами розподілу, постачання електричної енергії, зберігання енергії, агрегації;\nдіяльності з організації купівлі-продажу електричної енергії на ринку \"на добу наперед\" та внутрішньодобовому ринку, забезпечення купівлі електричної енергії за \"зеленим\" тарифом, трейдерської діяльності;\nдіяльності з транспортування, розподілу, зберігання (закачування, відбору), надання послуг установки LNG, постачання природного газу;\nдіяльності з транспортування нафти, нафтопродуктів та інших речовин трубопровідним транспортом;\n2) у сфері комунальних послуг:\nдіяльності з виробництва теплової енергії на теплогенеруючих установках, включаючи установки для комбінованого виробництва теплової та електричної енергії, транспортування її магістральними та місцевими (розподільчими) тепловими мережами, постачання теплової енергії в обсягах понад рівень, що встановлюється умовами та правилами провадження господарської діяльності (ліцензійними умовами);\nдіяльності у сфері централізованого водопостачання та водовідведення в обсягах понад рівень, що встановлюється умовами та правилами провадження господарської діяльності (ліцензійними умовами).\nРозподіл видів діяльності відповідно до сфер застосовується виключно для цілей цього Закону.\n2. Державне регулювання у сферах, визначених у частині першій цієї статті, здійснюється Регулятором відповідно до цього Закону, а також законів України \"Про природні монополії\" , \"Про ринок електричної енергії\" , \"Про ринок природного газу\" , \"Про трубопровідний транспорт\" , \"Про комбіноване виробництво теплової та електричної енергії (когенерацію) та використання скидного енергопотенціалу\" , \"Про державне регулювання у сфері комунальних послуг\" , \"Про теплопостачання\" , \"Про питну воду та питне водопостачання\" , \"Про енергетичну ефективність\" , інших актів законодавства, що регулюють відносини у відповідних сферах."
    },
    {
      "provision_ref": "art2-1",
      "section": "2-1",
      "title": "Стаття 2-1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) адміністратор передачі даних - учасник оптового енергетичного ринку або юридична особа, яка на підставі договору про передачу даних з учасником оптового енергетичного ринку відповідає за збір, агрегацію та подання Регулятору інформації про здійснені учасником оптового енергетичного ринку господарсько-торговельні операції відповідно до оптових енергетичних продуктів;\n2) адміністратор платформи інсайдерської інформації - юридична особа, що створює та адмініструє платформу інсайдерської інформації, на якій учасники оптового енергетичного ринку оприлюднюють на підставі договору інсайдерську інформацію, що підлягає оприлюдненню відповідно до закону;\n2 -1 ) господарсько-торговельна діяльність - здійснення на оптовому енергетичному ринку господарсько-торговельних операцій з оптовими енергетичними продуктами або пов’язаних з ними;\n3) зловживання на оптовому енергетичному ринку - порушення встановлених заборон щодо використання інсайдерської інформації, маніпулювання та спроби маніпулювання на оптовому енергетичному ринку;\n4) оптовий енергетичний ринок - будь-який ринок, на якому здійснюються операції з торгівлі відповідно до оптових енергетичних продуктів;\n5) оптові енергетичні продукти - договори (угоди) та деривативи незалежно від місця, часу та способу їх укладення:\nдоговори купівлі-продажу електричної енергії або природного газу з місцем поставки (виконання) в Україні;\nдеривативні контракти, базовим активом яких є електрична енергія або природний газ, укладені в Україні або з місцем поставки (виконання) в Україні;\nдоговори про передачу електричної енергії або транспортування природного газу в Україні, доступ до пропускної спроможності/розподілу потужності до/з України;\nдеривативні контракти щодо передачі електричної енергії або транспортування природного газу в Україні, доступу до пропускної спроможності/розподілу потужності до/з України;\nдоговори про постачання електричної енергії або природного газу з дозволеною потужністю споживання за договором з оператором системи розподілу/передачі або з номінальною потужністю споживання за договором з оператором газорозподільної/газотранспортної системи, що дозволяє споживати 600 ГВт·год на рік та більше при максимальній виробничій потужності споживання об’єкта споживача (цілодобове споживання протягом року);\n6) особа, яка професійно організовує операції з оптовими енергетичними продуктами, - особа, що здійснює організацію укладення та/або укладення правочинів, які є оптовими енергетичними продуктами, в інтересах інших учасників оптового енергетичного ринку, зокрема на організованих торговельних майданчиках, товарних біржах, електронних аукціонах, торгових платформах, відповідно до вимог законодавства;\n7) платформа інсайдерської інформації - інформаційна система, що забезпечує учасникам оптового енергетичного ринку можливість оприлюднення інсайдерської інформації, що підлягає оприлюдненню учасниками оптового енергетичного ринку в порядку, затвердженому Регулятором;\n8) учасник оптового енергетичного ринку - будь-яка особа, яка здійснює укладання угод з купівлі-продажу або подає пропозиції (заявки) на купівлю-продаж відповідно до оптового енергетичного продукту на оптовому енергетичному ринку.\n2. Інші терміни вживаються в цьому Законі у значеннях, наведених у законах України \"Про ринок електричної енергії\" , \"Про ринок природного газу\" , \"Про ринки капіталу та організовані товарні ринки\" та інших законах."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Мета, форми діяльності Регулятора та його основні завдання",
      "content": "1. Регулятор здійснює державне регулювання з метою досягнення балансу інтересів споживачів, суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, і держави, забезпечення енергетичної безпеки, європейської інтеграції ринків електричної енергії та природного газу України.\n2. Регулятор здійснює державне регулювання шляхом:\n1) нормативно-правового регулювання у випадках, коли відповідні повноваження надані Регулятору законом;\n2) ліцензування діяльності у сферах енергетики та комунальних послуг;\n3) формування цінової і тарифної політики у сферах енергетики та комунальних послуг та реалізації відповідної політики у випадках, коли такі повноваження надані Регулятору законом;\n4) державного контролю та застосування заходів впливу;\n5) використання інших засобів, передбачених законом.\n3. Основними завданнями Регулятора є:\n1) забезпечення ефективного функціонування та розвитку ринків у сферах енергетики та комунальних послуг;\n2) сприяння ефективному відкриттю ринків у сферах енергетики та комунальних послуг для всіх споживачів і постачальників та забезпечення недискримінаційного доступу користувачів до мереж/трубопроводів;\n3) сприяння інтеграції ринків електричної енергії, природного газу України з відповідними ринками інших держав, зокрема в рамках Енергетичного Співтовариства, співпраці з Радою регуляторів Енергетичного Співтовариства, Секретаріатом Енергетичного Співтовариства та національними регуляторами енергетики інших держав;\n4) забезпечення захисту прав споживачів товарів, послуг у сферах енергетики та комунальних послуг щодо отримання цих товарів і послуг належної якості в достатній кількості за обґрунтованими цінами;\n5) сприяння транскордонній торгівлі електричною енергією та природним газом, забезпечення інвестиційної привабливості для розвитку інфраструктури;\n6) реалізація цінової і тарифної політики у сферах енергетики та комунальних послуг;\n7) сприяння впровадженню заходів з енергоефективності, збільшенню частки виробництва енергії з відновлюваних джерел енергії та захисту навколишнього природного середовища;\n8) створення сприятливих умов для залучення інвестицій у розвиток ринків у сферах енергетики та комунальних послуг;\n9) сприяння розвитку конкуренції на ринках у сферах енергетики та комунальних послуг;\n10) інші завдання, передбачені законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні принципи діяльності Регулятора",
      "content": "1. Основними принципами діяльності Регулятора є:\n1) законність;\n2) самостійність і незалежність у межах, визначених законом;\n3) компетентність;\n4) ефективність;\n5) справедливість;\n6) прогнозованість та своєчасність прийняття рішень;\n7) адресність регулювання;\n8) неупередженість та об’єктивність під час прийняття рішень;\n9) відкритість і прозорість, гласність процесу державного регулювання;\n10) недопущення дискримінації;\n11) відповідальність за прийняті рішення."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Гарантії здійснення повноважень Регулятора",
      "content": "1. Регулятор у своїй діяльності керується Конституцією України , цим Законом та іншими законодавчими актами України.\n2. Під час виконання своїх функцій та повноважень Регулятор діє самостійно у межах, визначених законом. Письмові чи усні вказівки, розпорядження, доручення органу державної влади, іншого державного органу, органу місцевого самоврядування, їх посадових та службових осіб, суб’єктів господарювання, політичних партій, громадських об’єднань, професійних спілок чи їх органів, а також інших осіб, які обмежують повноваження членів Регулятора та посадових осіб Регулятора, є незаконним впливом.\nОрганам державної влади, органам місцевого самоврядування, їх посадовим і службовим особам, суб’єктам господарювання, політичним партіям, громадським об’єднанням, професійним спілкам та їх органам забороняється чинити незаконний вплив на процеси державного регулювання у сферах енергетики та комунальних послуг.\nОсоби, які здійснюють незаконний вплив на процес виконання членами Регулятора, його посадовими особами своїх функцій і повноважень, несуть адміністративну та кримінальну відповідальність відповідно до закону.\n3. Рішення Регулятора не підлягають погодженню органами державної влади, крім випадків, передбачених цим Законом.\nРішення Регулятора можуть бути оскаржені в судовому порядку. Оскарження рішень Регулятора не зупиняє їх виконання.\n4. Регулятор має достатньо людських та фінансових ресурсів для виконання своїх завдань відповідно до цього Закону та інших законів. Регулятор самостійно розподіляє кошти, виділені Регулятору на відповідний рік, та розпоряджається ними.\n5. Члени Регулятора, інші посадові особи Регулятора діють незалежно від приватних інтересів. Вони не мають права бути власниками корпоративних прав будь-яких суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, відповідно до Закону України \"Про запобігання корупції\".\nРегулятор затверджує правила професійної етики, що застосовуються до членів Регулятора, працівників центрального апарату і територіальних органів Регулятора. Правила професійної етики, зокрема, повинні містити:\n1) вимоги щодо проведення членами Регулятора зустрічей з представниками суб’єктів, що провадять діяльність у сферах енергетики та комунальних послуг, та/або суб’єктів, пов’язаних з ними відносинами контролю, з питань провадження такими суб’єктами діяльності за участю не менше двох інших членів Регулятора або керівників структурних підрозділів, а в разі проведення зустрічей працівниками центрального апарату та/або територіальних органів Регулятора - за участю не менше двох інших працівників;\n2) зобов’язання повідомляти членами Регулятора, працівниками центрального апарату і територіальних органів Регулятора про наявність конфлікту інтересів у процесі виконання ними службових повноважень.\nВимоги цієї статті не обмежують право Регулятора на співпрацю з іншими органами державної влади, органами місцевого самоврядування та не обмежують дію статей 15 і 16 цього Закону."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Відносини Регулятора з Верховною Радою України, Кабінетом Міністрів України, іншими органами державної влади",
      "content": "1. Регулятор підзвітний Верховній Раді України. Регулятор щороку до 1 червня подає до Верховної Ради України звіт про свою діяльність і виконання завдань державного регулювання у сферах енергетики та комунальних послуг за попередній рік, який має бути попередньо розглянутий комітетом Верховної Ради України, до предмета відання якого належать питання розвитку паливно-енергетичного комплексу, вугільної, газової, нафтової, нафтопереробної промисловості, електроенергетики та житлово-комунальних послуг.\n2. Регулятор взаємодіє з Кабінетом Міністрів України, центральними органами виконавчої влади.\n3. Регулятор розробляє та подає до Кабінету Міністрів України проекти актів Кабінету Міністрів України з питань, що належать до його компетенції, узагальнює та аналізує інформацію про їх виконання, вносить пропозиції щодо їх удосконалення.\n4. Регулятор взаємодіє з Антимонопольним комітетом України, Національною комісією з цінних паперів та фондового ринку та органами фінансового контролю у процесі моніторингу та під час проведення Регулятором або іншим уповноваженим органом розслідування зловживань на оптовому енергетичному ринку. Така взаємодія та співпраця не повинні применшувати роль і обмежувати повноваження Регулятора.\n5. Регулятор розробляє та подає на погодження до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері житлово-комунального господарства, проекти ліцензійних умов та проекти змін до ліцензійних умов у сферах централізованого водопостачання, централізованого водовідведення та теплопостачання.\n6. Регулятор надає на запит Кабінету Міністрів України, інших органів державної влади документи, статистичну та іншу інформацію, необхідні для виконання ними своїх функцій."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Правомочність члена Регулятора",
      "content": "1. Головою або членом Регулятора може бути громадянин України, який має повну вищу освіту (технічну, юридичну або економічну), високі професійні та моральні якості, досвід роботи у сферах енергетики або комунальних послуг не менше трьох років, у тому числі на керівних посадах не менше двох років, володіє державною мовою відповідно до рівня, визначеного Національною комісією зі стандартів державної мови, має освітній і професійний рівень та стан здоров’я, необхідні для виконання своїх посадових обов’язків.\n2. Не може бути призначена на посаду члена Регулятора особа, яка:\n1) є членом політичної партії;\n2) не менш як три місяці протягом одного року до дня подання заявки на відкритий конкурс входила до складу керівних органів політичної партії або перебувала у трудових чи інших договірних відносинах з політичною партією;\n3) є членом органів управління суб’єктів природних монополій та/або суб’єктів господарювання на суміжних ринках у сферах енергетики та комунальних послуг або близькі особи якої, визначені Законом України \"Про запобігання корупції\", є членом органів управління таких суб’єктів господарювання;\n4) володіє прямо або опосередковано підприємствами або корпоративними правами будь-яких суб’єктів господарювання, що провадять діяльність у сферах енергетики або комунальних послуг, або члени сім’ї якої, визначені Законом України \"Про запобігання корупції\", є власниками таких підприємств або корпоративних прав;\n5) за рішенням суду визнана недієздатною або дієздатність якої обмежена;\n6) має судимість за вчинення кримінального правопорушення, не погашену або не зняту в установленому законом порядку (крім реабілітованої особи);\n7) притягалася на підставі обвинувального вироку, що набрав законної сили, до кримінальної відповідальності за вчинення корупційного правопорушення або правопорушення, пов’язаного з корупцією;\n8) до якої протягом року до дня подання заявки на відкритий конкурс застосовувалося адміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією;\n9) відповідно до вироку суду позбавлена права займатися діяльністю, пов’язаною з виконанням функцій держави, або обіймати відповідні посади;\n10) у разі призначення є близькою особою відповідно до Закону України \"Про запобігання корупції\" іншим членам Регулятора;\n11) не подала декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування за минулий рік або не пройшла спеціальну перевірку відповідно до Закону України \"Про запобігання корупції\";\n12) є особою, до якої застосовуються заборони, визначені частиною третьою або четвертою статті 1 Закону України \"Про очищення влади\";\n13) має громадянство іншої держави.\n3. У разі якщо членом Регулятора призначається особа, яка має представницький мандат та відповідно до законодавства не може суміщати свою службову діяльність з іншою роботою та/або діяльністю, така особа приступає до виконання обов’язків члена Регулятора лише після складання представницького мандата."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Особливості призначення, припинення повноважень та правового статусу членів Регулятора",
      "content": "1. До складу Регулятора входять сім членів, у тому числі Голова.\n2. Призначення на посаду члена Регулятора здійснюється за результатами відкритого конкурсного відбору на зайняття цієї посади, крім випадків, передбачених цим Законом. Організацію та проведення конкурсного відбору здійснює Конкурсна комісія з добору кандидатів на посади членів Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг (далі - Конкурсна комісія), що утворюється і діє відповідно до цього Закону.\n3. Конкурсна комісія утворюється при Кабінеті Міністрів України.\nСклад Конкурсної комісії затверджується Кабінетом Міністрів України. До складу Конкурсної комісії входять:\n1) три особи - за поданням комітету Верховної Ради України, до предмета відання якого належать питання розвитку паливно-енергетичного комплексу, вугільної, газової, нафтової, нафтопереробної промисловості, електроенергетики та житлово-комунальних послуг;\n2) одна особа - за поданням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері паливно-енергетичного комплексу;\n3) одна особа - за поданням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері регіонального розвитку та житлово-комунального господарства.\nКонкурсна комісія вважається повноважною у разі затвердження в її складі не менше чотирьох осіб.\nЧленами Конкурсної комісії можуть бути особи, які мають повну вищу освіту, бездоганну ділову репутацію, високі професійні та моральні якості, суспільний авторитет.\nЧленами Конкурсної комісії не можуть бути особи, які є членами органів управління суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, а також особи, зазначені в частині другій (крім пункту 11 ) статті 7 цього Закону.\nЧлен Конкурсної комісії не має права брати участь у конкурсному відборі на зайняття посади члена Регулятора. Особа, яка була членом Конкурсної комісії, не має права брати участь у конкурсному відборі на зайняття посади члена Регулятора протягом 12 місяців з дня припинення нею повноважень члена Конкурсної комісії.\nСтрок повноважень члена Конкурсної комісії становить три роки та може бути припинений достроково Кабінетом Міністрів України за ініціативою органу, що здійснював подання кандидатури члена (членів) Конкурсної комісії, або за власною ініціативою члена Конкурсної комісії.\nЧлени Конкурсної комісії виконують свої функції на громадських засадах.\nЗа пропозицією членів Конкурсної комісії до роботи Конкурсної комісії на громадських засадах з правом дорадчого голосу можуть залучатися представники Європейської Комісії, Секретаріату Енергетичного Співтовариства, інших міжнародних організацій, які співпрацюють з Україною у сферах енергетики та комунальних послуг.\nКонкурсна комісія обирає голову та затверджує регламент своєї роботи.\nЗасідання Конкурсної комісії проводяться у формі відкритих слухань. Забезпечується відео- та аудіофіксація засідання Конкурсної комісії на офіційному веб-сайті Кабінету Міністрів України. Протоколи засідань Конкурсної комісії розміщуються на офіційному веб-сайті Кабінету Міністрів України протягом трьох робочих днів після проведення засідання.\nНа засіданнях Конкурсної комісії як спостерігачі можуть бути присутні народні депутати України, представники Європейської Комісії, Секретаріату Енергетичного Співтовариства, інших міжнародних організацій, які співпрацюють з Україною у сферах енергетики та комунальних послуг, а також представники громадськості.\nЗабороняється незаконне втручання державних органів, органів місцевого самоврядування, їх посадових і службових осіб, політичних партій, громадських об’єднань, інших фізичних або юридичних осіб у діяльність Конкурсної комісії.\nІнформація про порядок денний, час і місце проведення засідання Конкурсної комісії оприлюднюється на офіційному веб-сайті Кабінету Міністрів України не пізніш як за два робочі дні до дня засідання.\nРоботу Конкурсної комісії забезпечує Секретаріат Кабінету Міністрів України.\nКонкурсна комісія оголошує прийом документів на відкритий конкурс:\nу разі закінчення строку повноважень члена (членів) Регулятора, визначеного цим Законом, - не менш як за три місяці до дня закінчення строку повноважень;\nу разі дострокового припинення повноважень члена (членів) Регулятора відповідно до цього Закону - протягом п’яти робочих днів із дня припинення повноважень.\nПрийом документів на відкритий конкурс здійснюється протягом 45 календарних днів з дня оголошення конкурсу. Порядок та умови проведення відкритого конкурсу затверджуються Конкурсною комісією та розміщуються на офіційному веб-сайті Кабінету Міністрів України, в загальнодержавних друкованих медіа.\nПорядок та умови проведення відкритого конкурсу мають містити, зокрема, вимоги щодо:\nкритеріїв оцінювання професійної компетентності кандидатів, відповідно до яких Конкурсна комісія складає рейтинг кандидатів на посаду члена (членів) Регулятора;\nзабезпечення прозорості проведення конкурсу;\nзберігання матеріалів конкурсу протягом строку повноважень члена Регулятора.\nОсоба, яка претендує на участь у конкурсі, подає такі документи:\n1) заяву про участь у конкурсі із зазначенням основних мотивів щодо зайняття посади члена Регулятора, до якої додається резюме довільної форми;\n2) заяву про надання згоди на проведення спеціальної перевірки відповідно до Закону України \"Про запобігання корупції\" та на обробку персональних даних відповідно до Закону України \"Про захист персональних даних\";\n3) автобіографію, що містить: прізвище, ім’я та по батькові (за наявності), число, місяць, рік і місце народження, громадянство, відомості про освіту, трудову діяльність, посаду (заняття), місце роботи, громадську діяльність (у тому числі на виборних посадах), членство у політичних партіях, у тому числі в минулому, наявність трудових або будь-яких інших договірних відносин з політичною партією упродовж двох років, що передують поданню заяви (незалежно від тривалості), контактний номер телефону та адресу електронної пошти, відомості про наявність чи відсутність судимості;\n4) особовий листок з обліку кадрів;\n5) копію паспорта громадянина України;\n6) копії документів про освіту, вчені звання та наукові ступені;\n7) медичну довідку про стан здоров’я за формою, затвердженою центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, щодо перебування особи на обліку в психоневрологічних або наркологічних закладах охорони здоров’я;\n8) копію військового квитка або посвідчення особи військовослужбовця (для військовослужбовців або військовозобов’язаних);\n9) декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за рік, що передує року, в якому оприлюднено оголошення про конкурс, за формою, визначеною відповідно до Закону України \"Про запобігання корупції\";\n10) заяву про відсутність заборгованості зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання.\nВідомості, що містяться у поданих відповідно до цієї частини документах, підлягають оприлюдненню упродовж трьох робочих днів після закінчення строку подання заявки на відкритий конкурс на офіційному веб-сайті Кабінету Міністрів України (крім відомостей, які відповідно до Закону України \"Про запобігання корупції\" віднесені до інформації з обмеженим доступом, та відомостей про контактний номер телефону, адресу електронної пошти кандидата).\nКонкурсна комісія протягом 30 календарних днів з дня завершення прийому заявок на відкритий конкурс проводить необхідні процедури, передбачені порядком проведення відкритого конкурсу, за результатами голосування складає рейтинг кандидатів на посаду члена (членів) Регулятора та оприлюднює його на офіційному веб-сайті Кабінету Міністрів України. Протягом зазначеного строку також проводяться спеціальна перевірка кандидатів, передбачена Законом України \"Про запобігання корупції\", і перевірка, передбачена Законом України \"Про очищення влади\".\nРішення Конкурсної комісії приймаються простою більшістю голосів її членів. У разі рівного розподілу голосів голос голови Конкурсної комісії є вирішальним.\nКонкурсна комісія вносить на розгляд Кабінету Міністрів України подання щодо призначення на посаду члена (членів) Регулятора кандидатур, які отримали найвищий рейтинг і пройшли передбачену цим Законом перевірку, загальним списком у кількості:\nна одну вакансію - два кандидати;\nна дві вакансії - три кандидати;\nна три вакансії - чотири кандидати;\nна чотири вакансії - шість кандидатів;\nна п’ять вакансій - сім кандидатів;\nна шість вакансій - вісім кандидатів.\nКонкурсна комісія оприлюднює на офіційному веб-сайті Кабінету Міністрів України інформацію про кандидатів, які отримали найвищий рейтинг та подані на розгляд Кабінету Міністрів України.\nКабінет Міністрів України приймає рішення про призначення на посаду члена (членів) Регулятора зі списку поданих Конкурсною комісією кандидатів протягом 10 робочих днів з дня внесення Конкурсною комісією відповідного подання.\nЧлени Регулятора призначаються на посади розпорядженням Кабінету Міністрів України.\n4. У разі неправомочності (відсутності кворуму) Регулятора Кабінет Міністрів України призначає членів Регулятора у кількості, що дорівнює кількості вакантних посад, до дня призначення членів Регулятора, обраних відповідно до вимог цієї статті, але не більш як на три місяці.\n5. На працівників центрального апарату і територіальних органів Регулятора поширюється правовий статус державних службовців.\nАпарат Регулятора очолює керівник апарату, який призначається на посаду та звільняється з посади Головою Регулятора.\nНа час відсутності керівника апарату Регулятора чи неможливості здійснення ним своїх повноважень з інших причин його обов’язки виконує один із керівників самостійних структурних підрозділів апарату Регулятора.\n6. Строк повноважень членів Регулятора становить шість років.\nУ разі дострокового звільнення члена Регулятора з посади нове призначення за результатами конкурсу здійснюється на період, що визначається Кабінетом Міністрів України, але не менш як на два роки.\n7. Повноваження члена Регулятора припиняються достроково за рішенням Кабінету Міністрів України у разі:\n1) призначення чи обрання на іншу посаду за його згодою;\n2) встановлення факту порушення ним вимог законів, що регулюють діяльність у сферах енергетики та комунальних послуг;\n2 -1 ) набрання законної сили рішенням суду щодо притягнення до відповідальності члена Регулятора за незаконні дії чи бездіяльність, що завдали істотної шкоди інтересам держави, фізичних чи юридичних осіб;\n3) визнання його судом недієздатним або обмежено дієздатним, визнання його безвісно відсутнім чи оголошення його померлим;\n4) набрання законної сили обвинувальним вироком суду стосовно нього;\n5) набрання законної сили рішенням суду про притягнення до відповідальності за корупційне правопорушення або правопорушення, пов’язане з корупцією;\n6) припинення його громадянства України або виїзду на постійне проживання за межі України;\n7) подання заяви про звільнення з посади за власним бажанням, зокрема в разі неможливості виконувати свої повноваження за станом здоров’я або у разі виходу на пенсію;\n8) подання заяви про відставку у разі принципової незгоди з рішенням (рішеннями) Регулятора;\n9) невідповідності вимогам частини другої статті 7 цього Закону;\n10) смерті.\nНе може бути підставою для звільнення члена Регулятора складення повноважень Кабінетом Міністрів України перед новообраною Верховною Радою України, відставка Кабінету Міністрів України, прийнята Верховною Радою України, або формування нового складу Кабінету Міністрів України.\nПовноваження члена Регулятора припиняються з дня видання розпорядження Кабінету Міністрів України про його звільнення.\n8. Особа, повноваження якої на посаді члена Регулятора припинені, зобов’язана наступного року після припинення повноважень подати декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за минулий рік відповідно до Закону України \"Про запобігання корупції\".\nПротягом одного року з дня припинення повноважень члена Регулятора особа не має права мати трудові або інші договірні відносини з будь-яким суб’єктом господарювання, що провадить діяльність у сферах енергетики та/або комунальних послуг. Це обмеження не поширюється на особу, яка обіймала посаду члена Регулятора не більше трьох місяців.\n9. Член Регулятора, строк повноважень якого закінчився, а також повноваження якого достроково припинені у разі подання заяви про звільнення з посади за власним бажанням або про відставку, або застосування до нього ротації, має право на компенсацію заробітної плати протягом шести місяців з дня закінчення строку його повноважень (звільнення) у розмірі середньої заробітної плати за останніх шість місяців, що передували місяцю закінчення строку повноважень (звільнення).\nПраво на компенсацію втрачає чинність після закінчення шестимісячного періоду з дня закінчення строку повноважень (звільнення) такого члена Регулятора. У разі працевлаштування члена Регулятора протягом строку виплати компенсації виплата компенсації припиняється з дня працевлаштування такої особи."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Голова Регулятора",
      "content": "1. Голова Регулятора обирається членами Регулятора шляхом таємного голосування строком на два роки.\nОдна і та сама особа не може бути обрана Головою Регулятора на два строки поспіль.\nПовноваження Голови Регулятора можуть бути достроково припинені:\n1) у разі дострокового припинення повноважень як члена Регулятора;\n2) за заявою про складення повноважень Голови Регулятора;\n3) за результатами голосування, проведеного на вимогу не менше чотирьох членів Регулятора.\nУ разі закінчення строку, на який обрано Голову Регулятора, або дострокового припинення його повноважень голосування з обрання Голови Регулятора проводиться у 10-денний строк з дня припинення його повноважень.\n2. Голова Регулятора:\n1) очолює Регулятора, спрямовує його діяльність;\n2) розподіляє обов’язки між членами Регулятора;\n3) затверджує проект кошторису Регулятора на наступний рік;\n4) представляє Регулятора у відносинах з органами державної влади, органами місцевого самоврядування, підприємствами, установами та організаціями незалежно від форми власності, громадянами, громадськими об’єднаннями, а також з міжнародними установами та організаціями;\n5) на вимогу Верховної Ради України, але не менше одного разу на рік, звітує перед Верховною Радою України про діяльність Регулятора;\n6) бере участь у засіданнях Кабінету Міністрів України з правом дорадчого голосу;\n7) головує на засіданнях Регулятора та підписує від імені Регулятора постанови і розпорядження;\n8) призначає члена Регулятора, уповноваженого виконувати функції та повноваження Голови у разі його відсутності;\n9) здійснює інші повноваження, передбачені законом."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Обмеження, що застосовуються до членів Регулятора, працівників центрального апарату і територіальних органів Регулятора",
      "content": "1. Не може бути призначена працівником центрального апарату та/або територіального органу Регулятора особа, яка:\n1) не відповідає вимогам, встановленим Законом України \"Про державну службу\";\n2) має судимість за вчинення кримінального правопорушення, не погашену або не зняту в установленому законом порядку (крім реабілітованої особи), або була притягнута до відповідальності за корупційне правопорушення чи правопорушення, пов’язане з корупцією, протягом одного року до дня призначення;\n3) відповідно до вироку суду позбавлена права займатися діяльністю, пов’язаною з виконанням функцій держави, або обіймати відповідні посади;\n4) має громадянство іноземної держави;\n5) не подала декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за минулий рік або не пройшла спеціальну перевірку відповідно до Закону України \"Про запобігання корупції\";\n6) належить до осіб, щодо яких застосовуються заборони, визначені частиною третьою або четвертою статті 1 Закону України \"Про очищення влади\";\n7) прямо чи опосередковано є членом органів управління та/або володіє підприємствами або корпоративними правами будь-яких суб’єктів господарювання, що провадять діяльність у сферах енергетики або комунальних послуг, або члени сім’ї якої, визначені Законом України \"Про запобігання корупції\", є власниками таких підприємств або корпоративних прав та/або є членами органів управління таких суб’єктів господарювання.\n2. Члени Регулятора, працівники центрального апарату і територіальних органів Регулятора не мають права:\n1) бути повіреними третіх осіб у справах Регулятора;\n2) використовувати Регулятора, інших посадових осіб та майно Регулятора у партійних чи особистих інтересах.\nНа членів Регулятора, працівників його центрального апарату і територіальних органів поширюються інші обмеження та вимоги, встановлені Законом України \"Про запобігання корупції\".\n3. У разі виникнення у члена Регулятора конфлікту інтересів під час виконання службових повноважень він повинен негайно повідомити про це Регулятора. У разі виникнення у працівника центрального апарату або територіального органу Регулятора конфлікту інтересів під час виконання службових повноважень така особа повинна негайно повідомити про це своєму безпосередньому керівникові для вжиття всіх необхідних заходів, спрямованих на запобігання чи усунення конфлікту інтересів шляхом надання доручення про виконання відповідного завдання іншій посадовій особі, працівнику, особистого виконання цього завдання чи в інший спосіб, передбачений законодавством."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Фінансування діяльності Регулятора",
      "content": "1. Фінансування Регулятора, його центрального апарату і територіальних органів здійснюється за рахунок надходження до спеціального фонду Державного бюджету України внесків на регулювання, які сплачуються суб’єктами господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, відповідно до статті 13 цього Закону. Внески на регулювання зараховуються до доходів спеціального фонду Державного бюджету України, не підлягають вилученню та використовуються за цільовим призначенням на фінансування діяльності Регулятора, його центрального апарату і територіальних органів.\n2. Голова Регулятора не пізніше 1 липня поточного року затверджує проект кошторису Регулятора на наступний рік.\nПісля затвердження проект кошторису разом із бюджетним запитом подається Регулятором до центрального органу виконавчої влади, що забезпечує формування державної бюджетної політики, для його включення до проекту Державного бюджету України на відповідний рік.\nРегулятор затверджує кошторис після набрання чинності законом України про Державний бюджет України на відповідний рік та розміщує його на своєму офіційному веб-сайті.\nЦентральний орган виконавчої влади, що забезпечує формування державної бюджетної політики, за обґрунтованим поданням Регулятора погоджує внесення змін до кошторису та плану спеціального фонду бюджету (крім власних надходжень бюджетних установ та відповідних видатків) Регулятора, у разі необхідності вносить відповідні зміни до розпису державного бюджету.\nРегулятор має право використовувати протягом поточного бюджетного періоду залишки бюджетних коштів, що утворилися на початок року на рахунках спеціального фонду, для здійснення видатків бюджету або надання кредитів з бюджету, передбачених у кошторисі на поточний рік, відповідно до законодавства.\n3. Контроль за цільовим використанням коштів Регулятора здійснюється відповідно до законодавства.\n4. Звіт про виконання кошторису Регулятора оприлюднюється на офіційному веб-сайті Регулятора."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Оплата праці членів Регулятора, працівників центрального апарату і територіальних органів Регулятора",
      "content": "1. Оплата праці членів Регулятора, працівників центрального апарату і територіальних органів Регулятора повинна забезпечувати достатні матеріальні умови для незалежного виконання ними службових обов’язків та стимулювати сумлінну працю.\n2. Умови оплати праці членів Регулятора визначаються з урахуванням особливостей цього Закону.\n3. Умови оплати праці, надання відпусток, питання соціального захисту працівників центрального апарату і територіальних органів Регулятора визначаються Законом України \"Про державну службу\" з урахуванням особливостей, встановлених цим Законом.\n4. Установлюються такі посадові оклади членам Регулятора, працівникам центрального апарату і територіальних органів Регулятора відповідно до розміру прожиткового мінімуму для працездатних осіб, визначеного законом про Державний бюджет України на відповідний рік:\nГолова Регулятора - 75;\nчлен Регулятора - 60;\nкерівник, заступник керівника самостійного структурного підрозділу центрального апарату або територіального органу Регулятора, інші працівники центрального апарату або територіального органу Регулятора - від 15 до 30.\n5. Голові, члену Регулятора можуть встановлюватись такі премії:\nмісячна або квартальна премія за відмінне виконання службових обов’язків;\nза виконання окремих особливо важливих завдань.\nРішення про встановлення премій членам та Голові Регулятора приймається на його засіданні відповідно до затвердженого Регулятором Положення про преміювання та з урахуванням особистого внеску Голови, члена Регулятора в загальний результат роботи. Загальний розмір премій, які може отримати Голова, член Регулятора за рік, не може перевищувати 50 відсотків фонду посадового окладу для відповідних посад за рік.\nПроект рішення про встановлення премій Голові та членам Регулятора та обґрунтування до нього підлягають оприлюдненню на офіційному веб-сайті Регулятора у порядку, встановленому статтею 14 цього Закону.\n6. Розмір та порядок встановлення надбавок, премій, інших виплат працівникам центрального апарату і територіальних органів Регулятора визначаються Законом України \"Про державну службу\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Порядок сплати внесків на регулювання",
      "content": "1. Платниками внесків на регулювання є суб’єкти господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, визначену статтею 2 цього Закону.\n2. Базою нарахування внеску на регулювання є чистий дохід платників внеску на регулювання від діяльності, що регулюється Регулятором, за звітний квартал.\n3. Ставка внеску на регулювання визначається Регулятором щорічно шляхом ділення планового обсягу потреб у фінансуванні Регулятора на чистий дохід платників внеску на регулювання від діяльності, що регулюється Регулятором, за попередній рік.\nСтавка внеску на регулювання підлягає перегляду Регулятором щоквартально з урахуванням обсягу чистого доходу платників внеску на регулювання від діяльності, що регулюється Регулятором, за попередній квартал.\nСтавка внеску на регулювання не може перевищувати 0,15 відсотка чистого доходу платника внеску на регулювання від діяльності у сферах енергетики та комунальних послуг за попередній квартал.\nМетодика (порядок) визначення ставки внеску на регулювання затверджується Регулятором.\n4. Внески на регулювання сплачуються платниками до спеціального фонду Державного бюджету України щоквартально, протягом перших 30 днів кварталу, наступного за звітним, та є джерелом фінансування Регулятора.\n5. У разі несплати внеску на регулювання або сплати його не в повному обсязі протягом кварталу, наступного за звітним, Регулятор приймає рішення про накладення на такого платника внеску штрафу у розмірі 5 відсотків несплаченої суми внеску на регулювання та може звернутися до суду про стягнення несплаченого внеску на регулювання.\nРішення про накладення штрафу приймається Регулятором на підставі акта перевірки суб’єкта господарювання або подання відповідного структурного підрозділу Регулятора про несплату внеску на регулювання або сплату його не в повному обсязі протягом кварталу, наступного за звітним, у 15-денний строк з моменту складення акта перевірки або отримання відповідного подання та оформлюється постановою Регулятора.\nШтраф може бути накладено протягом шести місяців з дня виявлення правопорушення, але не пізніше одного року з дня його вчинення.\nКошти, отримані внаслідок стягнення штрафів, зараховуються до доходів Державного бюджету України.\nПлатники внесків на регулювання не пізніше 15 днів з дня вручення або отримання копії постанови про накладення штрафу зобов’язані сплатити штраф та надати Регулятору копію завіреного банком платіжного документа, що засвідчує факт сплати штрафу.\nУ разі несплати штрафу та/або ненадання копії платіжного документа, що засвідчує факт сплати штрафу, в зазначений строк, виконання постанови про накладення штрафу здійснюється державною виконавчою службою в порядку, встановленому Законом України \"Про виконавче провадження\".\nРішення Регулятора про накладення штрафу може бути оскаржено до суду в порядку, встановленому законом."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Порядок організації роботи Регулятора та прийняття рішень",
      "content": "1. Засідання Регулятора є основною формою його роботи як колегіального органу. Порядок організації роботи Регулятора, зокрема проведення його засідань, визначається регламентом, що затверджується Регулятором, та підлягає оприлюдненню на його офіційному веб-сайті.\n2. Засідання Регулятора проводяться у формі відкритих слухань. На відкритих слуханнях розглядаються всі питання, розгляд яких належить до повноважень Регулятора, крім питань, що містять таємну інформацію.\nУ разі розгляду Регулятором питання, що містить таємну інформацію, порядок доступу до якої регулюється законом, Регулятор приймає рішення про розгляд такого питання в режимі закритого слухання.\n3. Засідання Регулятора є правомочними у разі присутності на ньому більшості із загального складу Регулятора. У відкритих слуханнях мають право брати участь представники суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, органів державної влади та органів місцевого самоврядування, організацій, що представляють інтереси споживачів, громадських організацій, медіа та інші заінтересовані особи.\nУ разі розгляду питання на закритих слуханнях Регулятор приймає рішення щодо доступу осіб, які можуть бути присутніми на таких слуханнях.\n4. Регулятор на своїх засіданнях:\n1) розглядає та приймає рішення з питань, що належать до його компетенції;\n2) розглядає і схвалює в межах своїх повноважень проекти актів законодавства, пропозиції стосовно вдосконалення законодавства у сферах енергетики та комунальних послуг;\n3) приймає нормативно-правові акти з питань, що належать до його компетенції;\n4) затверджує щорічний звіт Регулятора;\n5) затверджує регламент Регулятора;\n6) розглядає справи про адміністративні правопорушення;\n7) розглядає справи щодо видачі ліцензій та дотримання суб’єктами господарювання ліцензійних умов, а також щодо застосування санкцій за порушення ліцензійних умов та законодавства з питань державного регулювання діяльності суб’єктів природних монополій та суміжних ринків;\n8) розглядає справи щодо зловживань та інших порушень на оптовому енергетичному ринку.\nПерелік питань, що вносяться на розгляд Регулятора, оприлюднюється не пізніше як за три робочі дні до дня проведення засідання на офіційному веб-сайті Регулятора.\nРазом з переліком питань, що вносяться на розгляд Регулятора, підлягають оприлюдненню на офіційному веб-сайті Регулятора проекти рішень Регулятора та обґрунтування до них, одержані зауваження та пропозиції, а також вмотивована позиція Регулятора щодо одержаних зауважень.\n5. Голосування на засіданнях Регулятора здійснюється членами Регулятора особисто та самостійно.\nРішення Регулятора вважається прийнятим, якщо за нього проголосувало не менше чотирьох членів Регулятора, присутніх на засіданні. Кожний член Регулятора має один голос. Член Регулятора, не згодний з прийнятим рішенням, може письмово викласти свою окрему думку, яка додається до такого рішення.\nРішення Регулятора оформлюються постановами, крім рішень щодо усунення порушень, виявлених під час здійснення контролю, які оформлюються розпорядженнями. Рішення Регулятора підписуються Головою.\nРезультати засідання Регулятора оформлюються протоколом. Протокол засідання Регулятора оприлюднюється на його офіційному веб-сайті не пізніше п’яти робочих днів з дня його проведення. Якщо до рішення Регулятора була подана окрема думка члена Регулятора, вона розміщується у публічному доступі як невід’ємна частина протоколу.\nРегулятор забезпечує онлайн-трансляцію засідань, що проводяться у формі відкритих слухань, на своєму офіційному веб-сайті. Зберігання записів таких трансляцій та вільний доступ до них на офіційному веб-сайті забезпечується Регулятором протягом не менше одного року з дня проведення засідання.\n6. Рішення Регулятора не підлягають державній реєстрації Міністерством юстиції України. Відсутність державної реєстрації рішень Регулятора не є підставою для відмови суду у прийнятті заяви про їх оскарження.\nРегулятор веде реєстр всіх прийнятих рішень та забезпечує вільний доступ до них на своєму офіційному веб-сайті у затвердженому ним порядку.\n7. Рішення Регулятора, що мають ознаки регуляторних актів, та рішення з питань встановлення тарифів на товари (послуги) суб’єктів природних монополій, цін (тарифів) для населення (якщо відповідні повноваження щодо встановлення цін (тарифів) надані спеціальними законами) набирають чинності з дня, наступного за днем їх оприлюднення на офіційному веб-сайті Регулятора, якщо більш пізній строк набрання чинності не встановлено самим рішенням, але не раніше дня оприлюднення рішення. Регулятор оприлюднює свої рішення не пізніше п’яти робочих днів з дня їх прийняття.\nІнші рішення Регулятора набирають чинності з дня їх прийняття, якщо рішенням не встановлено більш пізній строк набрання чинності, та доводяться до відома осіб, на яких поширюється їх дія, у порядку, встановленому Регулятором.\n8. Рішення Регулятора, крім тих частин рішень, що містять таємну інформацію, підлягають оприлюдненню протягом п’яти робочих днів з дня їх прийняття на офіційному веб-сайті Регулятора. Обсяг конфіденційної інформації, що не підлягає розкриттю, визначається Регулятором на підставі клопотання заінтересованих осіб з урахуванням вимог Закону України \"Про доступ до публічної інформації\".\n9. Рішення Регулятора є обов’язковими до виконання суб’єктами господарювання, що провадять діяльність у сферах енергетики та комунальних послуг."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Порядок підготовки рішень Регулятора, що мають ознаки регуляторних актів",
      "content": "1. Підготовка проектів рішень Регулятора, що мають ознаки регуляторних актів відповідно до Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\", здійснюється у порядку, визначеному цим Законом.\n2. Кожен проект рішення Регулятора, що має ознаки регуляторного акта, разом з матеріалами, що обґрунтовують необхідність прийняття такого рішення, та аналізом його впливу оприлюднюються на офіційному веб-сайті Регулятора з метою одержання зауважень і пропозицій від інших органів державної влади, фізичних та юридичних осіб, їх об’єднань та інших заінтересованих осіб.\nПовідомлення про оприлюднення проекту рішення повинно містити:\n1) стислий виклад змісту проекту рішення;\n2) поштову та електронну адресу, на які можуть надсилатися зауваження та пропозиції;\n3) інформацію про спосіб оприлюднення проекту рішення та відповідного аналізу впливу (назва друкованого медіа та/або адреса сторінки в мережі Інтернет, де опубліковано чи розміщено проект рішення та аналіз його впливу, або інформація про інший спосіб оприлюднення, передбачений Регулятором);\n4) інформацію про строк, протягом якого приймаються зауваження та пропозиції від органів державної влади, фізичних та юридичних осіб, їх об’єднань та інших заінтересованих осіб;\n5) інформацію про спосіб надання органами державної влади, фізичними та юридичними особами, їх об’єднаннями та іншими заінтересованими особами зауважень та пропозицій.\nОприлюднення проекту рішення Регулятора з метою одержання зауважень і пропозицій не може бути перешкодою для проведення громадських слухань та будь-яких інших форм відкритих обговорень цього проекту.\n3. Строк, протягом якого приймаються зауваження та пропозиції до проектів рішень, встановлюється Регулятором і не може становити менше 10 днів та більше трьох місяців з дня оприлюднення відповідних проектів рішень. Обчислення такого строку розпочинається з дня оприлюднення відповідних проектів рішень.\n4. Зауваження і пропозиції до проектів рішень, одержані протягом встановленого строку, оприлюднюються шляхом розміщення на офіційному веб-сайті Регулятора та підлягають обов’язковому розгляду Регулятором за участі фізичних, юридичних осіб, їх об’єднань, органів місцевого самоврядування та інших заінтересованих осіб, які надали такі зауваження та пропозиції, у порядку, затвердженому Регулятором.\nУ разі внесення до проекту рішення суттєвих змін Регулятор може повторно провести процедуру оприлюднення проекту рішення, збору і розгляду зауважень та пропозицій до нього.\nЗауваження і пропозиції до проектів рішень Регулятора та інформація про результати їх розгляду Регулятором з обґрунтуванням прийняття або відхилення оприлюднюються на офіційному веб-сайті Регулятора не пізніш як за три робочих дні до прийняття Регулятором рішення. Зазначені матеріали повинні залишатися у публічному доступі протягом одного року з дня прийняття відповідного рішення Регулятора.\n5. Місцеві органи виконавчої влади, органи місцевого самоврядування, фізичні та юридичні особи, їх об’єднання, інші заінтересовані особи мають право подавати до Регулятора пропозиції про необхідність підготовки проектів рішень Регулятора, а також про необхідність їх перегляду. Регулятор протягом 30 днів з дати отримання пропозицій повідомляє про результати їх розгляду."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Проведення відкритого обговорення проектів рішень Регулятора",
      "content": "1. Проекти рішень Регулятора з питань встановлення цін (тарифів), крім проектів рішень про встановлення \"зеленого\" тарифу\", затвердження інвестиційних програм, якщо відповідні повноваження щодо встановлення цін (тарифів), затвердження інвестиційних програм надані Регулятору законом, підлягають відкритому обговоренню.\nУ разі якщо проект рішення Регулятора, що має ознаки регуляторного акта, стосується розвитку окремого регіону або територіальної громади, його розгляд забезпечується із залученням місцевих органів виконавчої влади та органів місцевого самоврядування.\nУ разі необхідності Регулятор може проводити відкриті обговорення з інших питань, що належать до його компетенції.\n2. Відкрите обговорення проектів рішень Регулятора з питань встановлення цін (тарифів), затвердження інвестиційних програм у сфері комунальних послуг проводиться за місцем надання послуг суб’єктами господарювання.\nУ разі проведення відкритого обговорення проектів рішень Регулятора з питань встановлення цін (тарифів), затвердження інвестиційних програм у сфері комунальних послуг, які приймаються за ініціативою Регулятора, відкрите обговорення проводиться за місцезнаходженням Регулятора.\n3. Порядок проведення відкритого обговорення проектів рішень Регулятора затверджується Регулятором і має враховувати особливості організації та проведення відкритого обговорення окремих видів рішень Регулятора, зокрема визначених частиною першою цієї статті."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Функції та повноваження Регулятора",
      "content": "1. Для ефективного виконання завдань державного регулювання у сферах енергетики та комунальних послуг Регулятор:\n1) приймає обов’язкові до виконання рішення з питань, що належать до його компетенції;\n2) вносить пропозиції до органів державної влади щодо вдосконалення законодавства у сферах енергетики та комунальних послуг;\n3) розробляє та затверджує нормативно-правові акти, зокрема:\nліцензійні умови провадження господарської діяльності у сферах енергетики та комунальних послуг;\nпорядки контролю за дотриманням вимог законодавства у відповідній сфері регулювання та ліцензійних умов;\nпорядок розрахунку та встановлення ставки внесків на регулювання;\nпоказники якості надання послуг суб’єктами природних монополій у сферах енергетики та комунальних послуг та суб’єктами, що провадять діяльність на суміжних ринках;\nправила ринку, правила ринку \"на добу наперед\" та внутрішньодобового ринку та зміни до них відповідно до Закону України \"Про ринок електричної енергії\";\nправила розгляду звернень споживачів щодо дій суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, та врегулювання спорів;\nправила врегулювання спорів, що виникають між суб’єктами господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, а також спорів, що виникають між оператором системи передачі електричної енергії, оператором газотранспортної системи та/або оператором газосховищ та суб’єктом управління об’єктами державної власності, що використовуються у процесі провадження діяльності з транспортування та/або зберігання природного газу, передачі електричної енергії;\nпорядки (правила) організації обліку та звітності за видами ліцензованої діяльності;\nпорядки (методики) формування, розрахунку та встановлення державних регульованих цін і тарифів для суб’єктів природних монополій у сферах енергетики та комунальних послуг, а також для інших суб’єктів господарювання, що провадять діяльність на ринках у сферах енергетики та комунальних послуг, якщо відповідні повноваження надані Регулятору законом;\nкодекси систем передачі та розподілу електричної енергії, газотранспортної та газорозподільних систем, кодекси газосховищ та установки LNG, підготовлені операторами, та ініціює внесення змін до них;\nпорядки (методики) приєднання до електричних, теплових, газових мереж, розрахунку плати за приєднання та фінансування послуг з приєднання;\nправила користування (постачання) товарами та послугами на роздрібних ринках;\nформи звітності суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, та порядок їх подання;\nпорядок розслідування зловживань та інших порушень на оптовому енергетичному ринку;\nпорядок ліцензування видів господарської діяльності, державне регулювання яких здійснюється Регулятором;\nпорядок (методику) визначення розміру штрафів, які накладаються Регулятором. Такий порядок має враховувати, що при визначенні розміру штрафу беруться до уваги характер, тривалість та серйозність порушення, розмір заподіяної шкоди та розмір потенційного доходу, який міг бути отриманий внаслідок порушення. Такий порядок затверджується Регулятором після консультацій із Секретаріатом Енергетичного Співтовариства;\n4) здійснює:\nліцензування видів господарської діяльності у сферах енергетики та комунальних послуг, передбачених законом;\nвизначення умов, за яких суб’єкти природних монополій і суміжних ринків у сферах енергетики та комунальних послуг можуть провадити діяльність без ліцензії;\nвизначення умов доступу до товарів (послуг), що виробляються (реалізуються) суб’єктами природних монополій у сферах енергетики та комунальних послуг;\nвстановлення обмежень для суб’єктів природних монополій щодо суміщення видів діяльності у сферах енергетики та комунальних послуг;\nконтроль за недопущенням перехресного субсидіювання при провадженні господарської діяльності суб’єктами природних монополій і суміжних ринків у сферах енергетики та комунальних послуг;\n5) контролює виконання операторами систем передачі та розподілу, операторами газотранспортної та газорозподільних систем, іншими суб’єктами ринків електричної енергії і природного газу, а у відповідних випадках - власниками систем їхніх зобов’язань відповідно до закону;\n6) затверджує типові та схвалює примірні договори відповідно до закону;\n7) здійснює сертифікацію операторів системи передачі, газотранспортної системи та операторів газосховищ відповідно до встановленого ним порядку;\n8) визначає і публікує умови доступу до транскордонної системи передачі електричної енергії та природного газу, включаючи процедури розподілу пропускної спроможності та управління перевантаженням;\n9) затверджує і публікує умови надання послуг з балансування, які повинні надаватися на справедливій і недискримінаційній основі, ґрунтуватися на об’єктивних критеріях, з найбільшою економічною ефективністю і забезпечувати стимулювання користувачів мережі до балансування свого споживання енергії з мережі та постачання енергії в мережу;\n9 -1 ) визначає вимоги та надає рекомендації щодо забезпечення доброчесності та прозорості на оптовому енергетичному ринку відповідно до вимог нормативно-правових актів Енергетичного Співтовариства та рекомендацій Агентства з питань співробітництва енергетичних регуляторів;\n9 -2 ) здійснює моніторинг оптового енергетичного ринку та поведінки суб’єктів господарювання, що провадять діяльність на оптовому енергетичному ринку, з метою виявлення ознак зловживань;\n10) бере участь у регулюванні платіжно-розрахункових відносин на ринках у сферах енергетики та комунальних послуг у випадках, визначених законом;\n11) контролює додержання ліцензіатами законодавства у відповідній сфері регулювання і ліцензійних умов провадження господарської діяльності та вживає заходів до запобігання порушенням ліцензійних умов;\n12) розглядає справи про порушення ліцензійних умов, справи про зловживання та інші порушення на оптовому енергетичному ринку, а також справи про адміністративні правопорушення і за результатами розгляду приймає рішення про застосування санкцій, накладення адміністративних стягнень у випадках, передбачених законом, приймає у межах своєї компетенції рішення про направлення до відповідних державних органів матеріалів про виявлені факти порушення законодавства;\n13) встановлює державні регульовані ціни і тарифи на товари (послуги) суб’єктів природних монополій та інших суб’єктів господарювання, що провадять діяльність на ринках у сферах енергетики та комунальних послуг, якщо відповідні повноваження надані Регулятору законом, та змінює їх за результатами перевірки або моніторингу;\n14) забезпечує захист прав та законних інтересів споживачів товарів (послуг), які виробляються (надаються) суб’єктами господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, розгляд звернень таких споживачів та врегулювання спорів, надання роз’яснень з питань застосування нормативно-правових актів Регулятора;\n15) здійснює моніторинг та аналіз ринків у сферах енергетики та комунальних послуг;\n15 -1 ) реєструє учасників оптового енергетичного ринку, веде та оприлюднює реєстр учасників оптового енергетичного ринку відповідно до порядку, затвердженого Регулятором;\n15 -2 ) затверджує невичерпний перелік практик, які можуть бути маніпулюванням чи спробою маніпулювання на оптовому енергетичному ринку;\n15 -3 ) визначає порядок, зміст, обсяг та періодичність подання інформації про здійснені учасниками оптового енергетичного ринку господарсько-торговельні операції, пов’язані з оптовими енергетичними продуктами, на оптовому енергетичному ринку (включаючи виконані та невиконані пропозиції (заявки);\n15 -4 ) затверджує порядок функціонування платформ інсайдерської інформації;\n15 -5 ) встановлює технічні та організаційні вимоги щодо подання адміністратором передачі даних Регулятору інформації, зазначеної у пункті 15 -3 цієї частини, а також порядок набуття, призупинення і припинення статусу адміністратора передачі даних;\n15 -6 ) створює та веде реєстр адміністраторів передачі даних та реєстр адміністраторів платформ інсайдерської інформації;\n16) організує проведення науково-технічних та аналітичних досліджень з питань, що належать до його компетенції;\n17) оприлюднює інформацію про свою діяльність відповідно до закону та здійснює інші заходи щодо налагодження діалогу з громадськістю, створює умови для участі громадян у процесі формування та реалізації державної політики;\n18) бере участь у підготовці проектів міжнародних договорів України;\n19) здійснює заходи з адаптації законодавства України у сфері енергетики до законодавства Європейського Союзу, в тому числі впроваджує в регуляторні акти регламенти, прийняті на рівні Енергетичного Співтовариства, та проводить консультації з Секретаріатом Енергетичного Співтовариства та Європейською Комісією з метою отримання висновків щодо застосування законодавства Енергетичного Співтовариства та положень Угоди про асоціацію між Україною, з однієї сторони, та Європейським Союзом, Європейським співтовариством з атомної енергії і їхніми державами-членами, з іншої сторони ;\n19 -1 ) співпрацює з Радою регуляторних органів Енергетичного Співтовариства, Агентством з питань співробітництва енергетичних регуляторів та регулюючими органами іноземних держав з метою виконання функцій та завдань, визначених законодавством Енергетичного Співтовариства, зокрема щодо доброчесності та прозорості оптових енергетичних ринків;\n19 -1 ) забезпечує функціонування реєстру гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, видачу гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, а також інтеграцію реєстру гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, з реєстрами країн Енергетичного Співтовариства, Європейського Союзу та Організації економічного співробітництва та розвитку;\n20) встановлює мінімальні стандарти та вимоги до якості обслуговування споживачів у сферах енергетики та комунальних послуг, визначає умови, порядок і розміри компенсації споживачам, що застосовується у разі недотримання встановлених стандартів та вимог до якості обслуговування споживачів, здійснює моніторинг їх дотримання;\n21) схвалює/затверджує інвестиційні програми (плани розвитку) суб’єктів, діяльність яких регулюється Регулятором, у випадках, встановлених законом, та вносить зміни до них відповідно до порядку, затвердженого Регулятором;\n21 -1 ) погоджує договори, що передбачають здійснення фінансування оператора системи передачі або оператора газотранспортної системи та укладаються між оператором системи передачі або оператором газотранспортної системи та власником системи передачі або власником газотранспортної системи в особі уповноваженого суб’єкта управління об’єктами державної власності;\n22) забезпечує досудовий розгляд спорів, що виникають між суб’єктами господарювання, що провадять діяльність у сферах енергетики та комунальних послуг;\n22 -1 ) проводить розслідування зловживань та інших порушень на оптових енергетичних ринках у порядку, затвердженому Регулятором;\n22 -2 ) встановлює відповідно до затвердженої ним методики розміри нормативних та виробничо-технологічних втрат/витрат природного газу для кожного оператора газорозподільної системи, які враховуються при встановленні тарифів на послуги розподілу природного газу;\n23) здійснює у встановленому законодавством порядку видавничу діяльність;\n24) забезпечує відповідно до закону доступ споживачів до інформації про ціни/тарифи у сферах постачання електричної енергії, природного газу, а також у сферах теплопостачання, централізованого водопостачання та водовідведення;\n25) проводить консультації з Секретаріатом Енергетичного Співтовариства з метою отримання висновків щодо застосування європейського енергетичного права;\n26) виконує інші функції та повноваження, визначені законом.\n2. Регулятор має право:\n1) приймати рішення з питань, що належать до його компетенції, які є обов’язковими до виконання;\n1 -1 ) встановлювати граничні ціни (тимчасові мінімальні та/або максимальні цінові межі) на ринку \"на добу наперед\", внутрішньодобовому ринку та балансуючому ринку для кожної торгової зони відповідно до методики, визначеної Регулятором;\n2) вимагати від операторів систем передачі та розподілу електричної енергії або операторів газотранспортної та газорозподільних систем за необхідності змінювати умови і положення, у тому числі тарифи або методики, з метою забезпечення їх пропорційності і застосовування на недискримінаційній основі;\n3) отримувати безоплатно на свій запит необхідні для виконання покладених функцій:\nвід суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, - копії документів, статистичну та іншу інформацію про їхню діяльність;\nвід органів державної влади - документи, матеріали, статистичну та іншу інформацію, необхідну для виконання покладених функцій;\nвід суб’єктів управління об’єктами державної власності, що використовуються у процесі провадження діяльності з транспортування та/або зберігання природного газу, передачі електричної енергії - копії документів, матеріали, статистичну та іншу інформацію, необхідні для здійснення моніторингу відносин між суб’єктами управління об’єктами державної власності, що використовуються у процесі провадження діяльності з транспортування та/або зберігання природного газу, передачі електричної енергії, оператором системи передачі електричної енергії, оператором газотранспортної системи та/або оператором газосховищ, а також вирішення спорів між ними відповідно до закону;\nвід учасників оптового енергетичного ринку та осіб, які професійно організовують операції з оптовими енергетичними продуктами, - копії документів, дані та іншу інформацію про операції, пов’язані з оптовими енергетичними продуктами;\n4) вимагати від суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, надання у визначені Регулятором строки, але не менш як протягом 10 робочих днів, завірених в установленому законодавством порядку копій документів, пояснень та іншої інформації, пов’язаної з провадженням такими суб’єктами ліцензованої діяльності, необхідних для виконання покладених функцій;\n5) передавати у порядку, встановленому законодавством, відповідним державним органам матеріали про виявлені факти порушення законодавства;\n6) звертатися до суду з підстав, передбачених законом, та здійснювати захист своїх прав та законних інтересів у суді;\n7) залучати вчених та спеціалістів центральних і місцевих органів виконавчої влади, підприємств, установ та організацій (за погодженням з їх керівниками) до розроблення проектів нормативно-правових актів, проведення консультацій та експертиз у сферах енергетики та комунальних послуг;\n8) укладати угоди про співробітництво з питань своїх повноважень з іноземними і міжнародними органами та організаціями, у тому числі з регулюючими органами інших держав;\n9) співпрацювати з регулюючими органами інших держав і Радою регуляторних органів Енергетичного Співтовариства, отримувати і надавати будь-яку інформацію, необхідну для виконання покладених на них завдань відповідно до цього Закону;\n10) утворювати за потреби у межах своєї компетенції робочі групи, постійні або тимчасові консультативні, дорадчі та інші допоміжні органи;\n11) інші права, визначені законом.\n3. У процесі здійснення функцій та повноважень, визначених цим Законом та іншими законами, Регулятор може поширювати конфіденційну інформацію, отриману від суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, а також конфіденційну інформацію, отриману від споживачів (замовників) товарів (послуг) таких суб’єктів, лише за згодою осіб, які обмежили доступ до такої інформації, а за відсутності такої згоди - лише в інтересах національної безпеки.\n4. Порядки (методики) формування, розрахунку та встановлення державних регульованих цін і тарифів для суб’єктів природних монополій у сферах енергетики та комунальних послуг, а також для інших суб’єктів господарювання, що провадять діяльність на ринках у сферах енергетики та комунальних послуг, затверджені Регулятором, мають бути недискримінаційними і прозорими та підлягають оприлюдненню на офіційному веб-сайті Регулятора та в офіційному друкованому виданні. При розробленні та затвердженні зазначених методик Регулятор має забезпечити, щоб суб’єкти природних монополій у сферах енергетики та комунальних послуг отримали належні стимули на коротко- та довгостроковий періоди щодо підвищення ефективності, ліквідації перехресного субсидіювання між видами діяльності та групами споживачів, сприяння ринковій інтеграції та безпеці постачання.\nУ разі застосування будь-якого способу державного регулювання цін порядки (методики) формування, розрахунку та встановлення тарифів повинні забезпечити покриття економічно обґрунтованих витрат, залучення необхідних інвестицій, дотримання екологічних вимог, вимог якості та безпеки, обґрунтованої прибутковості. Такі порядки (методики) повинні сприяти використанню місцевих, відновлюваних та вторинних енергетичних ресурсів, а також сприятливих до навколишнього природного середовища технологій.\nУ разі застосування будь-якого способу державного регулювання цін з метою встановлення тарифу суб’єкти господарювання у сферах енергетики та комунальних послуг подають на схвалення (затвердження) Регулятору розроблену інвестиційну програму (план) розвитку після громадського обговорення. Інвестиційні програми (плани) розвитку є публічною інформацією та повинні бути загальнодоступними.\n5. Ліцензійні умови провадження господарської діяльності у сферах енергетики та комунальних послуг розробляються та затверджуються Регулятором з урахуванням особливостей, визначених законами.\n6. Проекти ліцензійних умов та проекти змін до ліцензійних умов у сферах централізованого водопостачання, централізованого водовідведення та теплопостачання підлягають обов’язковому погодженню з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері житлово-комунального господарства."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Питання транскордонної торгівлі",
      "content": "1. Співпраця Регулятора з регулюючими органами інших держав і Радою регуляторних органів Енергетичного Співтовариства, а також на регіональному рівні здійснюється з метою:\n1) сприяння застосуванню оперативних заходів для оптимального управління мережею (системою);\n2) сприяння об’єднанню ринків електричної енергії та природного газу, спільному розподілу транскордонної пропускної потужності та забезпеченню належного рівня міжсистемної пропускної потужності, у тому числі нових міжсистемних з’єднань у регіоні або між регіонами, для забезпечення розвитку ефективної конкуренції та підвищення безпеки постачання без дискримінації постачальників у різних державах - членах Енергетичного Співтовариства;\n3) координації розроблення кодексів мереж (систем) для відповідних операторів та інших суб’єктів ринків електричної енергії та природного газу та їх періодичного перегляду;\n4) координації розроблення правил управління перевантаженням.\n2. Співпраця Регулятора з регулюючими органами інших держав і Радою регуляторних органів Енергетичного Співтовариства здійснюється, за потреби, спільно з іншими державними органами, у межах їх повноважень."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Особливості здійснення державного контролю на ринках у сферах енергетики та комунальних послуг",
      "content": "1. Регулятор здійснює державний контроль за дотриманням суб’єктами господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, та суб’єктами, що належать до особливої групи споживачів у розумінні Закону України \"Про ринок електричної енергії\", законодавства у відповідних сферах та ліцензійних умов шляхом проведення планових та позапланових виїзних, а також невиїзних перевірок відповідно до затверджених ним порядків контролю.\n2. Перевірка проводиться на підставі рішення Регулятора.\n3. Для проведення перевірки створюється комісія з перевірки, що складається не менш як із трьох представників центрального апарату та/або територіальних органів Регулятора.\n4. Під час здійснення державного контролю Регулятор має право:\n1) вимагати від суб’єкта, щодо якого здійснюється перевірка, усунення виявлених порушень вимог цього Закону та законів, що регулюють діяльність у сферах енергетики та комунальних послуг, та/або ліцензійних умов;\n2) фіксувати процес здійснення планового або позапланового заходу чи кожну окрему дію засобами аудіо- та відеотехніки, не перешкоджаючи здійсненню такого заходу;\n3) вимагати припинення дій, що перешкоджають здійсненню державного контролю;\n4) призначати експертизу, одержувати пояснення, у тому числі працівників суб’єкта, щодо якого здійснюється перевірка, довідки, копії документів, відомості з питань, що виникають під час державного контролю;\n5) приймати обов’язкові до виконання суб’єктом господарювання, щодо якого здійснюється перевірка, рішення про усунення виявлених порушень;\n6) накладати штрафні санкції та вживати заходів, передбачених законом;\n7) за результатами перевірки або моніторингу приймати рішення про встановлення (зміну) тарифів на товари (послуги) суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, та внесення змін до відповідних інвестиційних програм.\n5. За результатами перевірки складається акт у двох примірниках, який підписується членами комісії з перевірки.\nОдин примірник акта про результати перевірки передається суб’єкту, щодо якого здійснювалася перевірка, або уповноваженій ним особі.\nУ разі відмови суб’єкта, щодо якого здійснювалася перевірка, або уповноваженої ним особи прийняти акт про результати перевірки такий акт надсилається суб’єкту, щодо якого здійснювалася перевірка, рекомендованим листом протягом п’яти робочих днів з дня підписання акта членами комісії з перевірки.\nСуб’єкт, щодо якого здійснювалася перевірка, має право надати письмові пояснення та обґрунтування щодо проведеної перевірки та/або виявлених порушень у строк до п’яти робочих днів з дня отримання акта про результати перевірки.\nУ разі виявлення порушень акт про результати перевірки вноситься на засідання Регулятора, за результатами якого Регулятор приймає рішення про застосування до суб’єкта, щодо якого здійснювалася перевірка, санкції, передбаченої цим Законом.\nАкт про результати перевірки разом із поясненнями та обґрунтуванням суб’єкта, щодо якого здійснювалася перевірка, підлягає оприлюдненню на офіційному веб-сайті Регулятора до розгляду акта на засіданні Регулятора.\n6. Планові перевірки суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, проводяться не частіше одного разу на рік відповідно до річних планів, які затверджуються Регулятором до 1 грудня року, що передує плановому, та оприлюднюються на його офіційному веб-сайті.\nПлан здійснення заходів державного контролю на відповідний плановий період оприлюднюється на офіційному веб-сайті Регулятора не пізніш як за п’ять днів до початку відповідного планового періоду.\nПланова виїзна перевірка проводиться за умови письмового повідомлення суб’єкта господарювання про проведення планового заходу не пізніш як за 10 днів до дня його початку.\nСтрок проведення планової виїзної перевірки не може перевищувати 15 робочих днів, а щодо суб’єктів малого підприємництва - п’яти робочих днів.\nУ разі великих обсягів перевірки за рішенням Регулятора строк проведення планової виїзної перевірки може бути збільшений до 20 робочих днів, а для суб’єктів малого підприємництва - до семи робочих днів із внесенням відповідних змін до посвідчення на проведення перевірки.\nЩорічно, до 1 червня, Регулятор готує звіт про виконання річного плану державного контролю суб’єктів господарювання, що провадять діяльність на ринках у сферах енергетики та комунальних послуг, за попередній рік, який включається до річного звіту про діяльність Регулятора та підлягає оприлюдненню на офіційному веб-сайті Регулятора.\n7. Підставою для проведення позапланової виїзної перевірки є:\n1) подання суб’єктом господарювання, що провадить діяльність у сферах енергетики та комунальних послуг, або суб’єктом, що належить до особливої групи споживачів, письмової заяви про здійснення заходу державного контролю;\n2) обґрунтоване звернення фізичної або юридичної особи про порушення суб’єктом господарювання, що провадить діяльність у сферах енергетики та комунальних послуг, або суб’єктом, що належить до особливої групи споживачів, її законних прав;\n3) обґрунтоване звернення суб’єктів господарювання та споживачів про порушення суб’єктом природної монополії, оператором малої системи розподілу законодавства з питань доступу до електричних/теплових/газових мереж та/або порушення ліцензійних умов;\n4) перевірка виконання рішень Регулятора щодо усунення порушень вимог законодавства, прийнятих за результатами планових або позапланових перевірок;\n5) перевірка достовірності наданих Регулятору даних у звітності або в інших документах.\nСтрок проведення позапланової виїзної перевірки не може перевищувати 10 робочих днів, а щодо суб’єктів малого підприємництва - трьох робочих днів.\nУ разі великих обсягів перевірки за рішенням Регулятора строк проведення позапланової виїзної перевірки може бути збільшений до 20 робочих днів, а для суб’єктів малого підприємництва - до п’яти робочих днів із внесенням відповідних змін до посвідчення на проведення перевірки.\nПід час проведення позапланової виїзної перевірки з’ясовуються лише ті питання, необхідність перевірки яких стала підставою для проведення позапланової перевірки, з обов’язковим зазначенням цих питань у посвідченні на проведення перевірки.\nУ разі виявлення під час проведення позапланової виїзної перевірки однорідних порушень або таких, що прямо випливають із питань, необхідність перевірки яких стала підставою для проведення позапланової перевірки, Регулятор має право перевіряти такі порушення із подальшим застосуванням до суб’єкта господарювання відповідальності, передбаченої законодавством.\n8. Позапланова невиїзна перевірка проводиться виключно у приміщенні Регулятора або його територіального органу.\nПідставою для проведення позапланової невиїзної перевірки суб’єкта господарювання, що провадить діяльність у сферах енергетики та комунальних послуг, або суб’єкта, що належить до особливої групи споживачів, є:\n1) неподання, несвоєчасне подання, подання недостовірної інформації або необхідність перевірки достовірності такої інформації;\n2) неподання, несвоєчасне подання, подання недостовірних даних у звітності або необхідність перевірки достовірності таких даних в установлений Регулятором строк або в інших документах;\n3) неподання копій документів, засвідчених в установленому законодавством порядку, пояснень та іншої інформації на законну вимогу Регулятора;\n4) обґрунтоване звернення фізичної або юридичної особи про порушення суб’єктом господарювання, що провадить діяльність у сфері енергетики чи комунальних послуг, або суб’єктом, що належить до особливої групи споживачів, її законних прав та надання документів (копій документів), що підтверджують таке порушення;\n5) обґрунтоване звернення суб’єкта господарювання або споживача про порушення суб’єктом природної монополії, оператором малої системи розподілу законодавства з питань доступу до електричних/теплових/газових мереж, мереж централізованого водопостачання та/або водовідведення, порушення ліцензійних умов та надання документів (копій документів), що підтверджують таке порушення ліцензійних умов;\n6) виявлення під час аналізу звітності або моніторингу нецільового використання коштів, передбачених встановленою структурою тарифів та/або схваленою інвестиційною програмою.\nПозапланова невиїзна перевірка суб’єкта господарювання, що провадить діяльність у сферах енергетики та комунальних послуг, або суб’єкта, що належить до особливої групи споживачів, може проводитися без попередження заздалегідь.\nЗгода суб’єкта, щодо якого здійснюється перевірка, повідомлення його про проведення позапланової невиїзної перевірки, його присутність під час проведення такої перевірки є необов’язковими.\nПро результати позапланової невиїзної перевірки (про факти виявлення порушень законодавства та їх перелік або про відсутність порушень) суб’єкт, щодо якого здійснювалася перевірка, повідомляється рекомендованим листом протягом п’яти робочих днів після підписання акта про результати позапланової невиїзної перевірки.\n9. До проведення перевірок Регулятор має право залучати представників інших державних органів, органів місцевого самоврядування за згодою керівників цих органів.\n10. Про виявлені під час проведення перевірок факти, що можуть свідчити про порушення законодавства про захист економічної конкуренції або про наявність ознак кримінального правопорушення, Регулятор повідомляє Антимонопольний комітет України або правоохоронні органи відповідно до повноважень, встановлених законом.\n11. Рішення Регулятора про застосування санкцій за порушення ліцензійних умов та/або законодавства у сферах енергетики та комунальних послуг може бути прийнято протягом 30 днів з дня виявлення порушення Регулятором."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Моніторинг ринків у сферах енергетики та комунальних послуг",
      "content": "1. Регулятор здійснює моніторинг функціонування ринків у сферах енергетики та комунальних послуг, який забезпечується шляхом проведення аналізу та оцінки, зокрема:\n1) рівня прозорості та конкуренції на ринках у сферах енергетики та комунальних послуг;\n2) рівня відкриття та ефективності функціонування ринків у сферах енергетики та комунальних послуг, рівня конкуренції на оптовому і роздрібному ринках, показників зміни постачальника і статистики відключень, рівня цін та якості робіт з технічного обслуговування, скарг споживачів, застосування положень договорів, що обмежують конкуренцію на ринках у сферах енергетики та комунальних послуг, а також будь-яких інших практик, що призводять до порушення, спотворення або обмеження конкуренції на ринках у сферах енергетики та комунальних послуг;\n3) оптових цін на енергетичних ринках та роздрібних цін на товари (послуги) на ринках у сферах енергетики та комунальних послуг;\n3 -1 ) ринкової поведінки та господарсько-торговельних операцій суб’єктів господарювання, що провадять діяльність з оптовими енергетичними продуктами, з метою виявлення та запобігання зловживанням на оптовому енергетичному ринку;\n4) порушень та/або обмежень конкуренції на ринках у сферах енергетики та комунальних послуг, проявів обмежувальної договірної практики на ринках у сферах енергетики та комунальних послуг, включаючи індивідуальні умови договорів з великими непобутовими споживачами і, за потреби, інформує Антимонопольний комітет України про таку практику;\n5) виконання суб’єктами господарювання, що провадять діяльність на ринках у сферах енергетики та комунальних послуг, своїх зобов’язань відповідно до законодавства;\n6) проявів перехресного субсидіювання між різними видами діяльності, категоріями споживачів (замовників) на ринках у сферах енергетики та комунальних послуг;\n7) стану безпеки постачання енергоресурсів та безперебійної роботи інфраструктури;\n8) реалізації інвестиційних програм і заходів з інвестиційного планування щодо операторів систем передачі та розподілу, газотранспортної та газорозподільних систем у коротко- і довгостроковій перспективі з метою підвищення ефективності роботи систем і сприяння ринковій інтеграції;\n9) інвестицій у генеруючі потужності та установки зберігання енергії з метою забезпечення безпеки постачання електричної енергії;\n10) дотримання вимог щодо надійності та безперебійності електро-, тепло-, водо-, газопостачання, стандартів та вимог до якості обслуговування споживачів;\n11) виконання операторами систем передачі та розподілу, операторами газотранспортної та газорозподільних систем їхніх функцій та зобов’язань відповідно до законодавства;\n12) дотримання правил управління перевантаженнями, включаючи правила розподілу пропускної спроможності електричних (газових) міждержавних мереж/перетинів;\n13) застосування правил, що регулюють розподіл міжсистемної пропускної потужності і управління перевантаженнями в системах передачі електричної енергії та природного газу, включаючи перевантаження міжсистемних з’єднань, заснованих на зобов’язаннях, взятих Україною відповідно до Договору про заснування Енергетичного Співтовариства ;\n14) виконання операторами систем передачі та розподілу, газотранспортної та газорозподільних систем умов щодо недискримінаційного доступу до їхніх мереж/систем, у тому числі доступу до мереж нових учасників ринків електричної енергії, зокрема виробників електричної енергії з відновлюваних джерел енергії, та природного газу;\n15) умов доступу до газосховищ, акумулюючої здатності в системі передачі природного газу (заповнення системи) та інших допоміжних послуг, пов’язаних з природним газом;\n16) використання доходів, отриманих від управління перевантаженнями в системах передачі електричної енергії та природного газу;\n17) строків, необхідних операторам систем передачі та розподілу для виконання робіт з приєднання та ремонту;\n18) своєчасності оприлюднення операторами систем передачі електричної енергії та природного газу інформації щодо міжсистемних з’єднань, розподілу пропускної спроможності таких з’єднань;\n19) змін у структурі власності суб’єктів господарювання, що провадять діяльність у сферах енергетики, зокрема суб’єктів господарювання, що виконують функції операторів передачі та розподілу електричної енергії та природного газу;\n20) застосування цін і тарифів у сферах, що регулюються;\n21) застосування умов для приєднання до мереж нових генеруючих потужностей та/або установок зберігання енергії з належним урахуванням витрат і вигод, пов’язаних з різними технологіями у використанні відновлюваних джерел енергії, а також із розподіленою генерацією та комбінованим виробництвом теплової та електричної енергії (когенерацією);\n22) дотримання ліцензіатами ліцензійних умов, у тому числі щодо транскордонних питань;\n23) наявності обмежувальних договірних практик, у тому числі виняткових положень, які можуть перешкоджати споживачам укладати договори одночасно з більш як одним постачальником або обмежувати таку можливість;\n24) дотримання виконання зобов’язань суб’єктами господарювання, які здійснюють один або більше видів регульованої діяльності у сферах енергетики або один чи більше видів регульованої діяльності у сферах енергетики та іншої діяльності;\n25) виконання зобов’язань, що стосуються бухгалтерського обліку та публікації фінансової звітності суб’єктами господарювання, які здійснюють один або більше видів регульованої діяльності у сферах енергетики або один або більше видів регульованої діяльності у сферах енергетики та іншої діяльності;\n26) виконання програм відповідності, прийнятих оператором газотранспортної системи, систем розподілу природного газу, оператором газосховищ, операторами систем передачі та розподілу електричної енергії, за допомогою яких вони повинні забезпечувати повну юридичну, фінансову, управлінську та операційну незалежність від вертикально інтегрованих організацій (суб’єктів господарювання), до складу яких вони входять, а також від суміжних підприємств з метою забезпечення недискримінації, прозорості та об’єктивності у функціонуванні енергетичних ринків;\n27) технічного співробітництва з операторами системи передачі та/або операторами ринку інших договірних сторін Договору про заснування Енергетичного Співтовариства .\nПорядок здійснення моніторингу ринків у сферах енергетики та комунальних послуг визначається Регулятором.\n2. Регулятор оприлюднює результати моніторингу функціонування ринків у сферах енергетики та комунальних послуг на своєму офіційному веб-сайті."
    },
    {
      "provision_ref": "art20-1",
      "section": "20-1",
      "title": "Стаття 20-1. Реєстрація, моніторинг та виявлення ознак зловживань на оптовому енергетичному ринку",
      "content": "1. Регулятор здійснює реєстрацію учасників оптового енергетичного ринку, які здійснюють або мають намір здійснювати операції, пов’язані з оптовими енергетичними продуктами, шляхом включення їх до реєстру учасників оптового енергетичного ринку відповідно до порядку реєстрації учасників оптового енергетичного ринку. При реєстрації кожному учаснику оптового енергетичного ринку присвоюється унікальний код.\nРеєстр містить інформацію для ідентифікації учасника енергетичного ринку, зокрема ідентифікаційний код юридичної особи в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, місцезнаходження суб’єкта господарювання, інформацію про осіб, відповідальних за ухвалення рішень щодо оптових енергетичних продуктів учасником оптового енергетичного ринку, інформацію про відносини контролю та кінцевих бенефіціарних власників учасника оптового енергетичного ринку.\nУчасники оптового енергетичного ринку зобов’язані невідкладно повідомляти Регулятора про будь-які зміни інформації, наданої таким учасником в реєстраційній формі.\nРегулятор оприлюднює на своєму офіційному веб-сайті реєстр учасників оптового енергетичного ринку та на постійній основі оновлює інформацію, розміщену в ньому.\nОбсяг інформації з реєстру учасників оптового енергетичного ринку, що підлягає оприлюдненню, визначається Регулятором з урахуванням вимог, встановлених законами України \"Про інформацію\" та \"Про доступ до публічної інформації\" .\nІнформацію з реєстру учасників оптового енергетичного ринку Регулятор передає Раді регуляторних органів Енергетичного Співтовариства.\n2. З метою виявлення та запобігання зловживанням на оптовому енергетичному ринку Регулятор здійснює моніторинг господарсько-торговельних операцій, пов’язаних з оптовими енергетичними продуктами.\nУчасники оптового енергетичного ринку, особи, які професійно організовують операції з оптовими енергетичними продуктами, та торгові репозиторії зобов’язані надавати Регулятору інформацію про господарсько-торговельні операції на оптовому енергетичному ринку, включаючи виконані та невиконані заявки. Інформація, що повідомляється учасниками оптового енергетичного ринку, особами, які професійно організовують операції з оптовими енергетичними продуктами, та торговими репозиторіями, повинна містити: предмет договору, опис оптового енергетичного продукту, ціну, обсяг, дату та час проведення операції, сторони договору, а також іншу інформацію відповідно до порядку, затвердженого Регулятором. Учасники оптового енергетичного ринку надають інформацію Регулятору самостійно або через інших адміністраторів передачі даних та/або торгових репозиторіїв.\nУчасники оптового енергетичного ринку зобов’язані надавати Регулятору інформацію про потужність та використання установок для видобутку/виробництва, зберігання, транспортування або споживання природного газу, інформацію про потужність та використання установок LNG, включаючи планову та позапланову недоступність цих установок, та розкривати (оприлюднювати) у порядку, встановленому Регулятором.\nРегулятор встановлює порядок, зміст, обсяг та періодичність надання та оприлюднення інформації, визначеної цією статтею.\nІнформація про учасників оптового енергетичного ринку, отримана у процесі моніторингу, не підлягає розголошенню Регулятором та його працівниками, крім випадків, передбачених законом.\n3. У разі якщо у процесі моніторингу господарсько-торговельної діяльності, пов’язаної з оптовими енергетичними продуктами, Регулятор виявить факт або має підозру в порушенні встановлених законами заборон щодо поводження з інсайдерською інформацією, або дії, що мають ознаки маніпулювання чи спроби маніпулювання на оптовому енергетичному ринку, він ініціює розслідування виявлених порушень та повідомляє про це Раду органів регулювання Енергетичного Співтовариства та Секретаріат Енергетичного Співтовариства.\nРозслідування порушень на оптовому енергетичному ринку здійснюється відповідно до порядку проведення розслідування зловживань та інших порушень на оптовому енергетичному ринку, що розробляється та затверджується Регулятором з урахуванням вимог статті 20 -2 цього Закону.\n4. У разі появи обґрунтованих підстав вважати, що у Договірних Сторонах Енергетичного Співтовариства були здійснені операції з порушенням встановлених заборон щодо поводження з інсайдерською інформацією або такі операції мають ознаки маніпулювання, Регулятор повідомляє про це Раду органів регулювання Енергетичного Співтовариства та Секретаріат Енергетичного Співтовариства."
    },
    {
      "provision_ref": "art20-2",
      "section": "20-2",
      "title": "Стаття 20-2. Проведення розслідування зловживань та інших порушень на оптовому енергетичному ринку",
      "content": "1. Розслідування зловживань та інших порушень на оптовому енергетичному ринку включає:\n1) проведення попереднього дослідження, за результатами якого готуються пропозиції щодо доцільності проведення розслідування;\n2) прийняття рішення про початок розслідування або про відмову від проведення розслідування, формування комісії з розслідування;\n3) з’ясування всіх обставин, що мають значення для розслідування, та складення висновку про розслідування;\n4) надання суб’єктом розслідування доказів, пояснень, заперечень, клопотань;\n5) складення висновку про результати розслідування зловживань та інших порушень на оптовому енергетичному ринку;\n6) прийняття Регулятором рішення за результатами розслідування.\n2. Під час проведення розслідування Регулятор має право:\n1) вимагати від учасників оптового енергетичного ринку, а також осіб, які професійно організовують операції з оптовими енергетичними продуктами, надання копій документів, інформації, пояснень з питань, пов’язаних з предметом розслідування;\n2) здійснювати обмін інформацією, у тому числі з обмеженим доступом, з Антимонопольним комітетом України, Радою регуляторних органів Енергетичного Співтовариства, Секретаріатом Енергетичного Співтовариства, регуляторними органами договірних сторін Енергетичного Співтовариства, Національною комісією з цінних паперів та фондового ринку щодо дій, які можуть свідчити про порушення законодавства на оптовому енергетичному ринку;\n3) здійснювати аудіо- та відеофіксацію процесу дослідження доказів;\n4) залучати експертів з числа осіб, які володіють необхідними знаннями для надання експертного висновку;\n5) звертатися до правоохоронних органів з метою забезпечення виконання Регулятором повноважень щодо проведення розслідування зловживань на оптовому енергетичному ринку. Правоохоронні органи зобов’язані усіма засобами сприяти в отриманні Регулятором інформації та документів, необхідних для виконання ним повноважень щодо проведення розслідування;\n6) вимагати припинення дій, що перешкоджають проведенню розслідування;\n7) звертатися до суду з позовами, заявами і скаргами у встановленому порядку.\n3. За результатами розслідування Регулятор:\n1) приймає рішення про усунення виявлених порушень, обов’язкові до виконання учасником оптового енергетичного ринку;\n2) застосовує санкції та вживає заходів, передбачених законом;\n3) застосовує адміністративні стягнення до посадових осіб учасників оптового енергетичного ринку відповідно до Кодексу України про адміністративні правопорушення ;\n4) звертається до правоохоронних органів із заявою про вчинення кримінального правопорушення (за наявності підстав);\n5) звертається до Антимонопольного комітету України із заявою про порушення законодавства про захист економічної конкуренції (за наявності підстав);\n6) звертається до Національної комісії з цінних паперів та фондового ринку щодо випадків зловживань на оптовому енергетичному ринку, що можуть мати вплив на фінансові інструменти.\nЧленам Регулятора, його працівникам (у тому числі колишнім), працівникам інших органів державної влади або експертних організацій, залученим до розслідування, забороняється розголошувати інформацію, отриману в ході розслідування зловживань та інших порушень на оптовому енергетичному ринку, крім випадків, передбачених законом."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Розгляд скарг та врегулювання спорів",
      "content": "1. Регулятор розглядає скарги споживачів щодо порушення їхніх прав та інтересів суб’єктами господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, або суб’єктами, що належать до особливої групи споживачів, а також вирішує спори, що виникають між суб’єктами господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, з питань:\n1) доступу/приєднання до електричних, теплових та газових мереж, нафто- та продуктопроводів, мереж централізованого водопостачання і водовідведення;\n2) дотримання суб’єктами господарювання ліцензійних умов;\n3) якості товарів і послуг, що надаються споживачам у сферах енергетики та комунальних послуг;\n4) інших питань, розгляд яких віднесено законом до компетенції Регулятора.\n2. Регулятор розглядає скарги споживачів відповідно до Закону України \"Про звернення громадян\". Вирішення спорів, що виникають між суб’єктами господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, суб’єктами, що належать до особливої групи споживачів, а також між суб’єктами управління об’єктами державної власності, що використовуються у процесі провадження діяльності з транспортування та/або зберігання природного газу, передачі електричної енергії оператором системи передачі електричної енергії, оператором газотранспортної системи та/або оператором газосховищ, здійснюється у порядку, затвердженому Регулятором.\n3. Під час розгляду скарг, вирішення спорів Регулятор має право вимагати від суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, або суб’єктів, що належать до особливої групи споживачів, копії документів, пояснення та іншу інформацію, необхідні для встановлення фактичних обставин справи та врегулювання спорів.\n4. До прийняття рішення по суті спірного питання Регулятор може проводити попередні слухання із залученням заінтересованих осіб та, за потреби, проводити позапланові перевірки.\nПорядок проведення попередніх слухань визначається Регулятором.\n5. За результатами розгляду скарги, вирішення спорів Регулятор приймає рішення про:\n1) припинення порушення суб’єктом господарювання, що провадить діяльність у сферах енергетики та комунальних послуг, або суб’єктом, що належить до особливої групи споживачів, законодавства у відповідній сфері;\n2) припинення порушення суб’єктом господарювання, що провадить діяльність у сферах енергетики та комунальних послуг, ліцензійних умов;\n3) накладення штрафу на суб’єкта господарювання, що провадить діяльність у сферах енергетики та комунальних послуг, або суб’єкта, що належить до особливої групи споживачів, у встановленому порядку;\n4) припинення розгляду звернення заявника.\nРішення Регулятора надається суб’єкту господарювання, що провадить діяльність у сферах енергетики та комунальних послуг, або суб’єкту, що належить до особливої групи споживачів, шляхом надсилання або вручення під розписку.\nРішення, прийняте Регулятором у ході досудового розгляду спору, є обов’язковим до виконання учасниками спору і може бути оскаржене в суді."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Відповідальність за порушення законодавства у сферах енергетики та комунальних послуг",
      "content": "1. Суб’єкти господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, та суб’єкти, що належать до особливої групи споживачів, несуть відповідальність за правопорушення у сферах енергетики та комунальних послуг, визначені законами України \"Про природні монополії\" , \"Про комбіноване виробництво теплової та електричної енергії (когенерацію) та використання скидного енергопотенціалу\" , \"Про ринок електричної енергії\" , \"Про ринок природного газу\" , \"Про трубопровідний транспорт\" , \"Про теплопостачання\" , \"Про питну воду та питне водопостачання\" , \"Про державне регулювання у сфері комунальних послуг\" , \"Про енергетичну ефективність\" та іншими законами, що регулюють відносини у відповідних сферах.\nПосадові особи суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, та суб’єктів, що належать до особливої групи споживачів, несуть адміністративну та кримінальну відповідальність за порушення законодавства у сферах енергетики та комунальних послуг.\n2. За порушення законодавства у сферах енергетики та комунальних послуг до суб’єктів господарювання, що провадять діяльність у відповідній сфері, та суб’єктів, що належать до особливої групи споживачів, Регулятор може застосовувати санкції у вигляді:\n1) застереження та/або попередження про необхідність усунення порушень;\n2) накладення штрафу;\n3) зупинення дії ліцензії;\n4) анулювання ліцензії.\nЗа порушення законодавства у сферах енергетики та комунальних послуг до посадових осіб суб’єктів господарювання, що провадять діяльність у відповідній сфері, та суб’єктів, що належать до особливої групи споживачів, Регулятор може застосовувати адміністративні стягнення.\n3. У разі виявлення порушень законодавства у сферах енергетики та комунальних послуг Регулятор у 30-денний строк з дня складення акта перевірки розглядає питання відповідальності суб’єкта, щодо якого здійснювалася перевірка, його посадових осіб на своєму засіданні та приймає рішення про застосування до суб’єкта, щодо якого здійснювалася перевірка, санкцій та/або застосування адміністративного стягнення до посадової особи такого суб’єкта. При застосуванні санкцій Регулятор має дотримуватися принципів пропорційності порушення і покарання та ефективності санкцій, які мають стримуючий вплив.\n4. Регулятор застосовує штрафні санкції до суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, у розмірах, встановлених цим Законом, законами України \"Про ринок електричної енергії\" , \"Про природні монополії\" , \"Про питну воду та питне водопостачання\" , \"Про ринок природного газу\" , \"Про теплопостачання\" , \"Про енергетичну ефективність\" .\nРегулятор застосовує штрафні санкції до суб’єктів, що належать до особливої групи споживачів, за:\nнесвоєчасне надання інформації Регулятору - у розмірі до двохсот неоподатковуваних мінімумів доходів громадян;\nненадання інформації Регулятору або надання завідомо недостовірних даних - у розмірі до однієї тисячі неоподатковуваних мінімумів доходів громадян;\nневиконання або несвоєчасне виконання рішень Регулятора та правопорушення у сферах енергетики та комунальних послуг, визначені законами, що регулюють відносини у відповідних сферах, - у розмірі до п’яти тисяч неоподатковуваних мінімумів доходів громадян.\nАдміністративні стягнення застосовуються до посадових осіб суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, та суб’єктів, що належать до особливої групи споживачів, відповідно до Кодексу України про адміністративні правопорушення .\nСуб’єкт не може бути притягнений до відповідальності за порушення законодавства у сферах енергетики та комунальних послуг, якщо минув строк давності притягнення до відповідальності. Строк давності притягнення до відповідальності за порушення ліцензійних умов та/або законодавства у сферах енергетики та комунальних послуг становить п’ять років з дня вчинення порушення, а в разі триваючого порушення - з дня закінчення вчинення порушення.\n5. Суб’єкти, на яких накладено штраф, зобов’язані сплатити його у 30-денний строк з дня одержання копії рішення про накладення штрафу, крім випадків, встановлених частиною п’ятою статті 13 цього Закону.\nЗа заявою суб’єкта, на якого накладено штраф, Регулятор своїм рішенням має право відстрочити або розстрочити сплату накладеного ним штрафу.\nЗа кожний день прострочення сплати штрафу стягується пеня у розмірі подвійної облікової ставки Національного банку України, що діяла у період, за який стягується пеня, крім випадків накладення штрафів, передбачених пунктами 5 -1 , 5 -2 і 5 -3 частини четвертої статті 77 Закону України \"Про ринок електричної енергії\" та пунктами 5 -1 , 5 -2 і 5 -3 частини четвертої статті 59 Закону України \"Про ринок природного газу\". Розмір пені не може перевищувати розміру штрафу, накладеного рішенням Регулятора.\nСуми стягнутих штрафів та пені зараховуються до Державного бюджету України.\nПротягом п’яти робочих днів з дня сплати штрафу суб’єкт, на якого рішенням Регулятора накладено штраф, зобов’язаний надіслати Регулятору документи, що підтверджують сплату штрафу.\nУ разі відмови від сплати штрафу та пені їх примусове стягнення здійснюється на підставі відповідного рішення суду за позовом Регулятора, крім випадків, встановлених частиною п’ятою статті 13 цього Закону.\n6. Посадові особи суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, та суб’єктів, що належать до особливої групи споживачів, несуть адміністративну відповідальність за несвоєчасне надання інформації, необхідної для виконання покладених на Регулятора завдань, ненадання інформації або надання завідомо недостовірних даних, невиконання або несвоєчасне виконання рішень Регулятора в порядку, встановленому Кодексом України про адміністративні правопорушення ."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Відповідальність Регулятора",
      "content": "1. Збитки, завдані суб’єкту господарювання, що провадить діяльність у сферах енергетики та комунальних послуг, внаслідок прийняття Регулятором неправомірного рішення, дій чи бездіяльності Регулятора, підлягають відшкодуванню в порядку, передбаченому законом.\n2. Посадові особи Регулятора несуть персональну відповідальність за зловживання владою або службовим становищем, за бездіяльність, невиконання або неналежне виконання своїх службових обов’язків, у тому числі за завдання збитків державному бюджету та/або за розголошення відомостей, що становлять комерційну таємницю, у порядку, встановленому законом."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Відкритість діяльності Регулятора",
      "content": "1. Регулятор забезпечує відкритість своєї діяльності шляхом:\n1) прийняття рішень на засіданнях, які проводяться у формі відкритих слухань, крім випадків, передбачених законодавством;\n2) інформування громадськості про плани та результати своєї роботи;\n3) забезпечення доступу до інформації і надання інформації за запитами відповідно до Закону України \"Про доступ до публічної інформації\";\n4) проведення громадських обговорень та громадських слухань;\n5) оприлюднення на своєму офіційному веб-сайті у формі відкритих даних:\nпорядку денного засідання Регулятора;\nпроектів рішень Регулятора разом з обґрунтуванням;\nприйнятих Регулятором рішень;\nрезультатів моніторингу ринків у сферах енергетики та комунальних послуг (щокварталу);\nактів перевірки суб’єктів господарювання та наданих суб’єктами господарювання зауважень, пояснень та обґрунтувань;\nпроекту та затвердженого кошторису Регулятора (змін до нього);\nрічного звіту про роботу Регулятора;\nзвіту про виконання кошторису Регулятора;\n6) оприлюднення на Єдиному державному веб-порталі відкритих даних публічної інформації у формі відкритих даних, що була отримана для здійснення моніторингу функціонування ринків у сферах енергетики та комунальних послуг;\n7) забезпечення можливості перегляду на своєму офіційному веб-сайті онлайн-трансляції засідань Регулятора, які проводяться у формі відкритих слухань, та доступу до архіву їх записів;\n8) представлення Головою Регулятора річного звіту про роботу Регулятора на пленарному засіданні Верховної Ради України.\nРічний звіт про роботу Регулятора має містити, зокрема, інформацію про результати моніторингу ринків у сферах енергетики та комунальних послуг, планів роботи та результатів діяльності Регулятора, здійснення державного контролю на відповідних ринках, співпраці Регулятора з міжнародними організаціями, регуляторними органами інших держав і Радою регуляторних органів Енергетичного Співтовариства.\n2. Споживачі та будь-які заінтересовані особи мають право звертатися до Регулятора з питань, що належать до його компетенції. Регулятор розглядає такі звернення та надає відповідь заявникам у встановленому порядку.\nРегулятор у встановленому порядку зобов’язаний надавати будь-яку інформацію з питань власної діяльності, крім інформації з обмеженим доступом, на звернення та запити органів державної влади, правоохоронних органів та народних депутатів України. У разі відмови в наданні такої інформації обґрунтована відповідь щодо відмови підписується Головою Регулятора.\n3. При Регуляторові діє Громадська рада як постійно діючий консультативно-дорадчий орган, що утворюється з метою залучення громадян до реалізації державної політики щодо регулювання діяльності суб’єктів господарювання у сферах енергетики та комунальних послуг.\nПоложення про Громадську раду, зміни до нього погоджуються з Регулятором та затверджуються Громадською радою Регулятора.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім частини першої статті 11 , статті 13 цього Закону, які набирають чинності з 1 січня 2017 року.\n2. Для визначення переліку платників внеску на регулювання, сплата якого передбачена статтею 13 цього Закону, Регулятор не пізніше 1 грудня 2016 року формує та оприлюднює реєстр суб’єктів господарювання, які провадять діяльність у сферах енергетики та комунальних послуг, діяльність яких регулюється Регулятором відповідно до цього Закону.\n3 -2 . Тимчасово, на час дії воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , Регулятор оприлюднює перелік учасників ринку електричної енергії, передбачений пунктом 10 -5 розділу XIII \"Прикінцеві та перехідні положення\" Закону України \"Про виконавче провадження\", в якому зазначає повне найменування учасника ринку, його ідентифікаційний код в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, а також номери судових справ, предметом яких є стягнення відповідних сум, щодо яких виконавче провадження підлягає зупиненню, сформований на підставі звернень учасників ринку електричної енергії, які зазначені в пункті 10 -5 розділу XIII \"Прикінцеві та перехідні положення\" Закону України \"Про виконавче провадження\", з наданням копій відповідних судових рішень та/або посилань на рішення в Єдиному державному реєстрі судових рішень. Такі учасники ринку несуть відповідальність за достовірність наданої ними інформації.\n4. Внести зміни до таких законодавчих актів України:\n1) у Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\nстаттю 188 -21 виключити;\nу статті 188 -36 :\nу назві і тексті слова \"національна комісія, що здійснює державне регулювання у сфері комунальних послуг\" в усіх відмінках замінити словами \"національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" у відповідному відмінку;\nу тексті слова \"у сфері теплопостачання і централізованого водопостачання та водовідведення, перероблення та захоронення побутових відходів\" замінити словами \"у сферах енергетики та комунальних послуг\";\nв абзаці другому частин другої і третьої слова \"суб’єктів господарювання\" замінити словом \"суб’єктів\";\nстаттю 244 -15 виключити;\nу статті 244 -18 :\nу назві і частині першій слова \"Національна комісія, що здійснює державне регулювання у сфері комунальних послуг\" замінити словами \"Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг\";\nу частині другій слова \"національної комісії, що здійснює державне регулювання у сфері комунальних послуг\" замінити словами \"національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг\";\nу пункті 18 частини другої статті 255 слова \"національної комісії, що здійснює державне регулювання у сфері комунальних послуг\" замінити словами та цифрами \"національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг ( стаття 188 -36 )\";\n2) абзац перший частини першої статті 344 Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) після слів \"Голову Державного комітету телебачення і радіомовлення України\" доповнити словами \"члена Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг\";\n3) частину першу статті 191 Господарського кодексу України (Відомості Верховної Ради України, 2003 р., №№ 18-22, ст. 144) після слів \"органами виконавчої влади\" доповнити словами \"державними колегіальними органами\";\n4) частину третю статті 8 Закону України \"Про оплату праці\" (Відомості Верховної Ради України, 1995 р., № 17, ст. 121; 1997 р., № 11, ст. 89; 2010 р., №№ 41-45, ст. 529) після слова \"суддів\" доповнити словами \"та членів національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, працівників її центрального апарату і територіальних органів\";\n5) у підпункті 2 пункту \"а\" частини першої статті 28 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170; 2010 р., № 49, ст. 571; 2012 р., № 7, ст. 53; 2013 р., № 40, ст. 537; 2014 р., № 23, ст. 874) слова \"визначених законодавством\" замінити словами \"визначених законом\", а слова \"національною комісією, що здійснює державне регулювання у сфері комунальних послуг\" словами \"національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг\";\n7) у Законі України \"Про природні монополії\" (Відомості Верховної Ради України, 2000 р., № 30, ст. 238 із наступними змінами):\nстаттю 2 доповнити частиною третьою такого змісту:\n\"3. Дія положень розділу III цього Закону не поширюється на національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\";\nу частині першій статті 3 після слів \"Про державне регулювання у сфері комунальних послуг\" доповнити словами \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\", \"Про ринок природного газу\" , а слова \"Про засади функціонування ринку природного газу\" виключити;\nабзац перший частини першої статті 4 доповнити словами \"з особливостями, встановленими законом\";\nу частині першій статті 17:\nабзац п’ятий виключити;\nдоповнити абзацом шостим такого змісту:\n\"Штрафи на суб’єктів природних монополій, що провадять діяльність на ринках електричної енергії та/або на ринку природного газу, накладаються за порушення та в розмірах, визначених законами України \"Про електроенергетику\" і \"Про ринок природного газу\" відповідно\";\n8) частину третю статті 6 Закону України \"Про політичні партії в Україні\" (Відомості Верховної Ради України, 2001 р., № 23, ст. 118 із наступними змінами) доповнити пунктом 10 такого змісту:\n\"10) члени Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг\";\n9) у Законі України \"Про питну воду та питне водопостачання\" (Відомості Верховної Ради України, 2002 р., № 16, ст. 112; 2012 р., № 42, ст. 526):\nу частині другій статті 18 -1 слова \"встановлюється спільним рішенням центрального органу виконавчої влади з питань житлово-комунального господарства, центрального органу виконавчої влади у сфері інвестиційної діяльності та національної комісії, що здійснює державне регулювання у сфері комунальних послуг\" замінити словами \"затверджується національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг\";\nу тексті Закону слова \"національна комісія, що здійснює державне регулювання у сфері комунальних послуг\" в усіх відмінках замінити словами \"національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" у відповідному відмінку;\n10) частину другу статті 3 Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\" (Відомості Верховної Ради України, 2004 р., № 9, ст. 79; 2012 р., № 37, ст. 445; 2013 р., № 33, ст. 439; 2014 р., № 33, ст. 1162) доповнити абзацом п’ятнадцятим такого змісту:\n\"актів національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг\";\n12) у тексті Закону України \"Про комбіноване виробництво теплової та електричної енергії (когенерацію) та використання скидного енергопотенціалу\" (Відомості Верховної Ради України, 2005 р., № 20, ст. 278) слова \"національна комісія, що здійснює державне регулювання у сфері енергетики\" в усіх відмінках замінити словами \"національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" у відповідному відмінку;\n13) у Законі України \"Про теплопостачання\" (Відомості Верховної Ради України, 2005 р., № 28, ст. 373 із наступними змінами):\nу частині третій статті 15:\nабзац третій викласти у такій редакції:\n\"Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг\";\nабзац четвертий виключити;\nу статті 16:\nназву, абзаци перший, четвертий та п’ятий викласти в такій редакції:\n\" Стаття 16. Повноваження національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, у сфері теплопостачання\nДо повноважень національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, належать\";\n\"ліцензування господарської діяльності з виробництва теплової енергії (крім виробництва теплової енергії на установках з використанням нетрадиційних або поновлюваних джерел енергії), діяльності з виробництва теплової енергії на теплоцентралях, теплоелектростанціях, атомних електростанціях і когенераційних установках, транспортування її тепловими мережами, постачання теплової енергії в обсягах, що перевищують рівень, який встановлюється умовами та правилами провадження господарської діяльності (ліцензійними умовами);\nзатвердження в установленому порядку ліцензійних умов провадження господарської діяльності з виробництва теплової енергії, у тому числі на теплоелектроцентралях, теплоелектростанціях, атомних електростанціях і когенераційних установках та установках з використанням нетрадиційних або поновлюваних джерел енергії, з транспортування і постачання теплової енергії та порядку контролю за їх додержанням\";\nв абзаці шостому слова \"ліцензування діяльності яких здійснюється Комісією\" виключити;\nв абзаці другому статті 16 -1 слова \"та установках з використанням нетрадиційних або поновлюваних джерел енергії\" виключити;\nстаттю 17 виключити;\nчастину третю статті 20 викласти в такій редакції:\n\"Тарифи на виробництво теплової енергії, у тому числі на теплоелектроцентралях, теплоелектростанціях, атомних електростанціях і когенераційних установках та установках з використанням нетрадиційних або поновлюваних джерел енергії, на транспортування та постачання теплової енергії встановлюються національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг, та органами місцевого самоврядування у межах повноважень, визначених законодавством\";\nу частині другій статті 26 -1 слова \"встановлюється спільним рішенням центрального органу виконавчої влади з питань житлово-комунального господарства, центрального органу виконавчої влади у сфері інвестиційної діяльності та національної комісії, що здійснює державне регулювання у сфері комунальних послуг\" замінити словами \"затверджується національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг\";\nу пункті 2 частини першої статті 31 слова \"національної комісії, що здійснює державне регулювання у сфері енергетики\" замінити словами \"національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг\";\n14) у тексті Закону України \"Про заходи, спрямовані на забезпечення сталого функціонування підприємств паливно-енергетичного комплексу\" (Відомості Верховної Ради України, 2005 р., № 33, ст. 430) слова \"національна комісія, що здійснює державне регулювання у сфері енергетики\" в усіх відмінках замінити словами \"національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" у відповідному відмінку;\n15) статтю 18 Закону України \"Про комітети Верховної Ради України\" (Відомості Верховної Ради України, 2006 р., № 17, ст. 146) доповнити частиною десятою такого змісту:\n\"10. Комітет, до предмета відання якого належать питання розвитку паливно-енергетичного комплексу, вугільної, газової, нафтової, нафтопереробної промисловості та електроенергетики, та комітет, до предмета відання якого належать питання житлово-комунального господарства, на основі пропозицій депутатських фракцій (груп) здійснюють підготовку та подають на розгляд Верховної Ради України кандидатури членів Конкурсної комісії з добору кандидатів на посади членів Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, які пропонуються Верховній Раді України для призначення відповідно до статті 8 Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\";\n16) в абзаці другому частини другої статті 11 -1 Закону України \"Про управління об’єктами державної власності\" (Відомості Верховної Ради України, 2006 р., № 46, ст. 456; 2011 р., № 29, ст. 272; 2012 р., № 7, ст. 53; 2013 р., № 32, ст. 413; 2016 р., № 3, ст. 25) слова \"національною комісією, що здійснює державне регулювання у сфері енергетики\" замінити словами \"національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг\";\n17) частину другу статті 2 Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" (Відомості Верховної Ради України, 2007 р., № 29, ст. 389; 2014 р., № 36, ст. 1189; 2015 р., №№ 7-9, ст. 55, № 11, ст. 75, № 28, ст. 236) доповнити словами \"державного нагляду (контролю) за дотриманням суб’єктами господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, законодавства у сферах енергетики та комунальних послуг\";\n18) у тексті Закону України \"Про газ (метан) вугільних родовищ\" (Відомості Верховної Ради України, 2009 р., № 40, ст. 578) слова \"національна комісія, що здійснює державне регулювання у сфері енергетики\" в усіх відмінках замінити словами \"національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" у відповідному відмінку;\n20) у Законі України \"Про державне регулювання у сфері комунальних послуг\" (Відомості Верховної Ради України, 2010 р., № 49, ст. 571 із наступними змінами):\nпункт 3 частини першої статті 1 після слів \"централізованого водопостачання та водовідведення\" доповнити словами \"послуги з\";\nу частині другій статті 2 слова \"Законом України \"Про природні монополії\" замінити словами \"Законом України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\";\nу частині першій статті 6:\nу пункті 2:\nпісля абзацу другого доповнити двома новими абзацами такого змісту:\n\"ліцензування господарської діяльності з перероблення побутових відходів в обсягах, що перевищують рівень, який встановлюється умовами та правилами провадження господарської діяльності (ліцензійними умовами), розроблення і затвердження ліцензійних умов і порядку контролю за їх дотриманням;\nліцензування господарської діяльності з захоронення побутових відходів в обсягах, що перевищують рівень, який встановлюється умовами та правилами провадження господарської діяльності (ліцензійними умовами); розроблення і затвердження ліцензійних умов і порядку контролю за їх дотриманням\".\nУ зв’язку з цим абзаци третій - сьомий вважати відповідно абзацами п’ятим - дев’ятим;\nв абзаці п’ятому слова \"теплоелектроцентралях, теплоелектростанціях, атомних електростанціях і когенераційних установках та\" виключити;\nв абзаці сьомому слова \"ліцензування діяльності яких здійснюється національною комісією, що здійснює державне регулювання у сфері комунальних послуг\" виключити;\nу пунктах 5 і 6 слова \"перероблення та\" виключити;\nпункт 7 після слова \"водовідведення\" доповнити словами \"перероблення та захоронення побутових відходів\";\nпункт 23 виключити;\nу статті 11 :\nу частині першій слова \"та ліцензійних умов\" замінити словами \"та/або ліцензійних умов відповідно до порядку контролю за дотриманням ліцензійних умов\";\nу частині другій :\nабзац перший доповнити словами \"у визначених законом випадках\";\nу пункті 1 слова \"за умови виконання вимог порядку здійснення державного нагляду (контролю), передбаченого законом\" виключити;\nдоповнити пунктом 5 такого змісту:\n\"5) накладати на суб’єктів природних монополій та суб’єктів господарювання на суміжних ринках штрафні санкції відповідно до закону\";\nу тексті Закону слова \"національна комісія, що здійснює державне регулювання у сфері комунальних послуг\" в усіх відмінках замінити словами \"національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" у відповідному відмінку;\n21) частину шосту статті 30 Закону України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343) доповнити словами \"або державними колегіальними органами\";\n22) частину другу статті 2 Закону України \"Про адміністративні послуги\" (Відомості Верховної Ради України, 2013 р., № 32, ст. 409) доповнити пунктом 14 такого змісту:\n\"14) здійснення державного регулювання у сферах енергетики та комунальних послуг\";\n24) у Законі України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056 із наступними змінами):\nпункт 1 частини першої статті 3 доповнити підпунктом \"і\" такого змісту:\n\"і) члени державних колегіальних органів\";\nпримітку до статті 56 після слів \"Національної комісії з цінних паперів та фондового ринку\" доповнити словами \"Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг\";\n25) у Законі України \"Про ліцензування видів господарської діяльності\" (Відомості Верховної Ради України, 2015 р., № 23, ст. 158; 2016 р., № 4, ст. 40):\nпункт 4 частини першої статті 1 після слів \"Кабінету Міністрів України\" доповнити словами \"іншого уповноваженого законом органу державної влади\";\nпункт 2 частини другої статті 6 доповнити словами \"якщо інше не встановлене законом\";\nу частині першій статті 7:\nу пункті 5 слова \"крім діяльності з постачання електричної енергії за нерегульованим тарифом (постачання незалежним електропостачальником)\" виключити;\nпункт 27 викласти в такій редакції:\n\"27) діяльність на ринку природного газу, яка ліцензується з урахуванням особливостей, визначених Законом України \"Про ринок природного газу\";\nдоповнити пунктами 31 і 32 такого змісту:\n\"31) перероблення побутових відходів;\n32) захоронення побутових відходів\".\n5. Кабінету Міністрів України:\nпротягом шести місяців з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом;\nдо 1 липня 2017 року подати на розгляд Верховної Ради України проект Закону України про енергетичного омбудсмена.\n6. Національній комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, протягом шести місяців з дня набрання чинності цим Законом прийняти нормативно-правові акти, що випливають із цього Закону.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}