{
  "id": "ua-law-1492-19",
  "type": "statute",
  "title": "Закон України (1492-19)",
  "title_en": "",
  "short_name": "1492-19",
  "status": "in_force",
  "issued_date": "2016-09-07",
  "url": "https://zakon.rada.gov.ua/laws/show/1492-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Стаття 122. Загальнообов’язкове державне соціальне страхування і пенсійне забезпечення засуджених до позбавлення волі",
      "content": "1. Засуджені до позбавлення волі, залучені до суспільно корисної оплачуваної праці за строковим трудовим договором, підлягають загальнообов’язковому державному соціальному страхуванню.\n2. Засуджені мають право на загальних підставах на призначення та отримання пенсії за віком, по інвалідності, у зв’язку з втратою годувальника та в інших випадках, передбачених законодавством про пенсійне забезпечення.\n3. Пенсії засудженим за наявності відповідного права призначаються територіальними органами Пенсійного фонду України за місцем відбування покарання. Особа, яка під час відбування покарання набула право на пенсію, надає адміністрації виправного закладу клопотання про забезпечення необхідних умов для призначення їй пенсії за місцезнаходженням цього виправного закладу, у тому числі щодо виклику представників Пенсійного фонду України з метою подання у встановленому порядку необхідних документів безпосередньо особою, яка відбуває покарання, або представником особи, яка відбуває покарання, за нотаріальним дорученням.\nАдміністрація виправного закладу не більш як протягом 30 днів з дня реєстрації клопотання забезпечує зустріч засудженого з представником Пенсійного фонду України та всебічно сприяє належному оформленню і поданню ним відповідних документів або забезпечує умови для оформлення і подання необхідних документів через представника особи, яка відбуває покарання.\n4. Виплата особам, засудженим до позбавлення волі, призначених пенсій здійснюється територіальними органами Пенсійного фонду України на рахунок установи за місцем відбування покарання.\nІз пенсій засуджених до позбавлення волі відшкодовуються витрати на їх утримання в установах виконання покарань в порядку, встановленому Кабінетом Міністрів України.\nПри цьому не менш як п’ятдесят відсотків пенсії зараховується установою за місцем відбування покарання на особовий рахунок засудженого\";\n41) абзац десятий частини першої статті 130 виключити;\n42) у статті 138 :\nчастину першу викласти в такій редакції:\n\"1. Засуджені у виправних колоніях мінімального рівня безпеки із загальними умовами тримання мають право витрачати для придбання продуктів харчування, одягу, взуття, білизни та предметів першої потреби гроші, зароблені у виправній колонії, одержані за переказами, за рахунок пенсії та іншого доходу, без обмеження їх обсягу.\nЗасудженим, які перебувають у дільниці посиленого контролю, надаються одне короткострокове побачення на місяць і одне тривале побачення на три місяці.\nЗасудженим, які перебувають у дільниці ресоціалізації, надаються одне короткострокове побачення на місяць і одне тривале побачення на два місяці.\nЗасудженим, які перебувають у дільниці соціальної реабілітації, надаються короткострокові побачення без обмежень та тривале побачення щомісяця\";\nу частині другій слова \"і додатково витрачати на місяць гроші в сумі п’ятдесяти відсотків мінімального розміру заробітної плати\" виключити;\n43) у статті 139 :\nчастину першу викласти в такій редакції:\n\"1. У виправних колоніях середнього рівня безпеки засуджені мають право витрачати на місяць для придбання продуктів харчування, одягу, взуття та предметів першої потреби гроші, зароблені у виправній колонії, одержані за переказами, за рахунок пенсії та іншого доходу, без обмеження їх обсягу.\nЗасудженим, які перебувають у дільниці посиленого контролю, надаються одне короткострокове побачення на місяць і одне тривале побачення на три місяці.\nЗасудженим, які перебувають у дільниці ресоціалізації, надаються одне короткострокове побачення на місяць і одне тривале побачення на два місяці.\nЗасудженим, які перебувають у дільниці соціальної реабілітації, надаються короткострокові побачення без обмежень та тривале побачення щомісяця\";\nу частині другій слова \"і додатково витрачати на місяць гроші в сумі сорока відсотків мінімального розміру заробітної плати\" виключити;\n44) у статті 140 :\nчастину другу викласти в такій редакції:\n\"2. У виправних колоніях максимального рівня безпеки засуджені мають право витрачати для придбання продуктів харчування, одягу, взуття та предметів першої потреби гроші, зароблені у виправній колонії, одержані за переказами, за рахунок пенсії та іншого доходу, без обмеження їх обсягу.\nЗасудженим, які перебувають у дільниці посиленого контролю, надаються одне короткострокове побачення на місяць і одне тривале побачення на три місяці.\nЗасудженим, які перебувають у дільниці ресоціалізації, надаються одне короткострокове побачення на місяць і одне тривале побачення на два місяці.\nЗасудженим, які перебувають у приміщеннях камерного типу, надається щоденна прогулянка тривалістю одна година\";\nу частині третій слова \"і додатково витрачати на місяць гроші в сумі тридцяти відсотків мінімального розміру заробітної плати\" виключити;\n45) частину шосту статті 141 викласти в такій редакції:\n\"6. Діти, які перебувають у будинку дитини, за згодою батьків можуть передаватися їхнім родичам та за згодою батьків та рішенням органу опіки і піклування - іншим особам або після досягнення трирічного віку направляються до відповідних дитячих закладів.\nСпірні питання між матір’ю та батьком щодо місця проживання дитини вирішуються органом опіки та піклування або судом\";\n46) у статті 143 :\nабзац другий частини першої викласти в такій редакції:\n\"витрачати для придбання продуктів харчування, одягу, взуття, білизни та предметів першої потреби гроші, зароблені у виправній колонії, одержані за переказами, за рахунок пенсії та іншого доходу, без обмеження їх обсягу\";\nабзац другий частини другої виключити;\n47) у частині другій статті 150 слово \"двадцяти\" замінити словом \"десяти\";\n48) у статті 151 :\nу частині п’ятій :\nабзац другий викласти в такій редакції:\n\"витрачати для придбання продуктів харчування, одягу, взуття, білизни та предметів першої потреби гроші, зароблені у виправній колонії, одержані за переказами, за рахунок пенсії та іншого доходу, без обмеження їх обсягу\";\nв абзаці третьому слова \"на три\" замінити словами \"на два\";\nу частині шостій слова \"додатково витрачати на місяць гроші в сумі двадцяти відсотків мінімального розміру заробітної плати, а після відбуття п’ятнадцяти років строку покарання\" виключити;\n49) у частині шостій статті 153 слова \"Кримінально-виконавча інспекція\" замінити словами \"Уповноважений орган з питань пробації\";\n50) у статті 154 :\nу частині п’ятій слово \"клопотання\" в усіх відмінках замінити словом \"подання\" у відповідному відмінку;\nу частині дев’ятій та абзаці другому частини десятої слова \"кримінально-виконавча інспекція\" замінити словами \"уповноважений орган з питань пробації\";\n51) у статті 156 :\nчастину першу викласти в такій редакції:\n\"1. Уповноважений орган з питань пробації спільно з адміністрацією установи виконання покарань не пізніше ніж за три місяці до закінчення строку покарання у виді обмеження або позбавлення волі на певний строк організовує здійснення заходів щодо сприяння засудженим, які готуються до звільнення, у визначенні місця проживання після звільнення, влаштуванні до спеціалізованих установ для звільнених, госпіталізації до закладів охорони здоров’я (за потреби), працевлаштуванні після звільнення працездатних осіб\";\nу першому реченні частини третьої слова \"чоловіки віком понад шістдесят років і жінки - понад п’ятдесят п’ять років\" замінити словами і цифрами \"особи, які досягли пенсійного віку, встановленого статтею 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\";\nдоповнити частиною четвертою такого змісту:\n\"4. Заходи щодо соціального патронажу осіб, звільнених від покарання у виді обмеження волі або позбавлення волі на певний строк, визначаються Законом України \"Про соціальну адаптацію осіб, які відбувають чи відбули покарання у виді обмеження волі або позбавлення волі на певний строк\", а порядок взаємодії суб’єктів соціального патронажу - Міністерством соціальної політики України, Міністерством внутрішніх справ України, Міністерством охорони здоров’я України та Міністерством юстиції України\";\n52) у статті 163 :\nу назві слово \"контроль\" замінити словом \"нагляд\";\nу частині першій слово \"Контроль\" замінити словом \"Нагляд\", а слова \"кримінально-виконавчою інспекцією\" - словами \"уповноваженим органом з питань пробації\";\nчастину другу викласти в такій редакції:\n\"2. До соціально-виховної роботи із засудженими, звільненими від відбування покарання з випробуванням, можуть залучатися працівники органів державної влади, органів місцевого самоврядування, а також громадські об’єднання, релігійні та благодійні організації\";\n53) у статті 164 :\nназву та частину першу викласти в такій редакції:\n\" Стаття 164. Порядок здійснення нагляду за особами, звільненими від відбування покарання з випробуванням\n1. Уповноважений орган з питань пробації:\nведе облік засуджених протягом іспитового строку;\nроз’яснює засудженим порядок виконання обов’язків, покладених на них судом;\nздійснює нагляд за засудженими;\nвживає заходів з припинення порушень судових рішень;\nорганізовує першочергові заходи з виявлення засуджених, місцезнаходження яких невідоме;\nзвертається до відповідних правоохоронних органів щодо розшуку засуджених, місцезнаходження яких невідоме;\nздійснює інші повноваження, передбачені цим Кодексом та Законом України \"Про пробацію\";\nу частині третій :\nв абзаці першому:\nу першому реченні слово \"інспекцію\" замінити словами \"уповноважений орган з питань пробації\", а слова \"кримінально-виконавчої інспекції\" - словами \"зазначеного органу\";\nдруге речення виключити;\nабзац другий виключити;\nдоповнити частиною четвертою такого змісту:\n\"4. У разі якщо засуджений з незалежних від нього обставин не може виконати обов’язок (обов’язки), покладені на нього судом, уповноважений орган з питань пробації направляє до суду обґрунтоване подання про зміну таких обов’язків\";\n54) у частині другій статті 165 слова \"кримінально-виконавчої інспекції\" та \"кримінально-виконавчій інспекції\" замінити відповідно словами \"уповноваженого органу з питань пробації\" та \"зазначеному органі\", а слова \"контроль за його поведінкою\" - словом \"нагляд\";\n55) статтю 166 викласти в такій редакції:\n\" Стаття 166. Відповідальність осіб, звільнених від відбування покарання з випробуванням\n1. Якщо засуджений не виконує обов’язки, встановлені цим Кодексом, Законом України \"Про пробацію\", а також покладені на нього судом, або систематично вчиняє правопорушення, що тягнуть за собою адміністративні стягнення і свідчать про його небажання стати на шлях виправлення, уповноважений орган з питань пробації вносить до суду подання про скасування звільнення від відбування покарання з випробуванням і направлення засудженого для відбування призначеного покарання.\n2. Подання про скасування звільнення від відбування покарання з випробуванням і направлення засудженого для відбування призначеного покарання вноситься до суду після застосування уповноваженим органом з питань пробації до засудженого письмового попередження про скасування звільнення від відбування покарання з випробуванням і направлення для відбування призначеного покарання.\n3. У разі невиконання засудженим, звільненим від відбування покарання з випробуванням, обов’язків, визначених законом та покладених на нього судом, систематичного вчинення правопорушень, що тягнуть за собою адміністративні стягнення і свідчать про його небажання стати на шлях виправлення, уповноважений орган з питань пробації застосовує до нього письмове попередження про скасування звільнення від відбування покарання з випробуванням і направлення для відбування призначеного покарання.\nСистематичним вчиненням правопорушень, що тягнуть за собою адміністративні стягнення і свідчать про небажання стати на шлях виправлення, є вчинення засудженим протягом іспитового строку трьох і більше таких правопорушень.\n4. Письмове попередження про скасування звільнення від відбування покарання з випробуванням і направлення засудженого для відбування призначеного покарання застосовується у разі невиконання засудженим хоча б одного з обов’язків, визначених законом та покладених на нього судом, за відсутності об’єктивних обставин, що фактично позбавляють засудженого можливості їх виконувати і документально підтверджені.\n5. У разі вчинення засудженим адміністративних правопорушень, що тягнуть за собою накладення адміністративних стягнень, із засудженим проводиться індивідуальна профілактична бесіда.\n6. У разі відмови судом у задоволенні подання про скасування звільнення від відбування покарання з випробуванням повторне направлення до суду такого подання здійснюється після застосування до засудженого повторного письмового попередження про скасування звільнення від відбування покарання з випробуванням і направлення для відбування призначеного покарання\".\n3. У Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\n1) у частині першій статті 3:\nпункт 25 після слова \"спеціаліст\" доповнити словами \"представник персоналу органу пробації\";\nпункт 26 після слів \"щодо якої здійснюється провадження\" доповнити словами \"представник персоналу органу пробації\";\n2) у частині першій статті 41 та у частині шостій статті 246 слово \"пенітенціарної\" замінити словом \"кримінально-виконавчої\";\n3) у статті 42 :\nчастину четверту доповнити пунктами 7 та 8 такого змісту:\n\"7) отримувати роз’яснення щодо порядку підготовки та використання досудової доповіді, відмовлятися від участі у підготовці досудової доповіді;\n8) брати участь у підготовці досудової доповіді, надавати представнику персоналу органу пробації інформацію, необхідну для підготовки такої доповіді, ознайомлюватися з текстом досудової доповіді, подавати свої зауваження та уточнення\";\nчастину сьому доповнити пунктом 4 такого змісту:\n\"4) надавати достовірну інформацію представнику персоналу органу пробації, необхідну для підготовки досудової доповіді\";\n4) доповнити статтею 72 -1 такого змісту:\n\" Стаття 72 -1 . Представник персоналу органу пробації\n1. Представником персоналу органу пробації є посадова особа такого органу, яка за ухвалою суду складає та подає до суду досудову доповідь.\n2. Представник персоналу органу пробації з метою складання досудової доповіді має право:\n1) отримувати інформацію про обвинуваченого від підприємств, установ, організацій або уповноважених ними органів та громадян;\n2) викликати обвинуваченого до уповноваженого органу з питань пробації для отримання усних чи письмових пояснень;\n3) відвідувати обвинуваченого за місцем його проживання або перебування, роботи або навчання;\n4) відвідувати місця попереднього ув’язнення, якщо до обвинуваченого застосовано запобіжний захід у виді тримання під вартою;\n5) заявляти клопотання суду про ознайомлення з матеріалами кримінального провадження щодо обставин, передбачених пунктами 4 та 5 частини першої статті 91 цього Кодексу, а у кримінальних провадженнях щодо неповнолітнього обвинуваченого - додатково статтями 485, 487 цього Кодексу в порядку, передбаченому статтею 317 цього Кодексу;\n6) бути присутнім під час проведення судового засідання;\n7) заявляти клопотання про забезпечення безпеки у випадках, передбачених законом.\n3. Представник персоналу органу пробації зобов’язаний:\n1) складати досудову доповідь і подавати її до суду в строк, визначений ухвалою суду;\n2) дотримуватися прав і свобод людини і громадянина;\n3) невідкладно повідомляти суд про наявність або виникнення об’єктивних обставин, що унеможливлюють підготовку або своєчасне подання досудової доповіді;\n4) надавати пояснення з поставлених судом питань щодо досудової доповіді під час судового розгляду;\n5) не розголошувати будь-які відомості, що стали йому відомі у зв’язку з виконанням обов’язків;\n6) не допускати розголошення в будь-який спосіб конфіденційної інформації, яку йому було довірено або яка стала відома у зв’язку з виконанням обов’язків;\n7) заявити самовідвід за наявності обставин, передбачених цим Кодексом\";\n5) пункт 2 частини першої статей 75 та 77 після слова \"спеціаліст\" доповнити словами \"представник персоналу органу пробації\";\n6) частину першу статті 78 після слова \"спеціаліст\" доповнити словами \"представник персоналу органу пробації\";\n7) у статті 79 :\nназву після слова \"спеціаліста\" доповнити словами \"представника персоналу органу пробації\";\nчастину першу після слів \"Спеціаліст\" та \"спеціаліста\" доповнити відповідно словами \"представник персоналу органу пробації\" та \"представника персоналу органу пробації\";\n8) частину першу статті 80 після слова \"експерт\" доповнити словами \"представник персоналу органу пробації\";\n9) назву та частину другу статті 83 після слова \"спеціаліста\" доповнити словами \"представника персоналу органу пробації\";\n10) у статті 314 :\nчастину третю доповнити пунктом 6 такого змісту:\n\"6) доручити представнику персоналу органу пробації скласти досудову доповідь\";\nдоповнити частиною п’ятою такого змісту:\n\"5. У підготовчому судовому засіданні суд у випадках, передбачених цим Кодексом, за власною ініціативою або за клопотанням обвинуваченого, його захисника чи законного представника, чи за клопотанням прокурора і лише в інтересах національної безпеки, економічного добробуту та прав людини вирішує питання щодо складання досудової доповіді, про що постановляє ухвалу із зазначенням строку підготовки такої доповіді\";\n11) доповнити статтею 314 -1 такого змісту:\n\" Стаття 314 -1 . Складання досудової доповіді\n1. З метою забезпечення суду інформацією, що характеризує обвинуваченого, а також прийняття судового рішення про міру покарання представник уповноваженого органу з питань пробації складає досудову доповідь за ухвалою суду.\n2. Досудова доповідь складається щодо особи, обвинуваченої у вчиненні злочину невеликої або середньої тяжкості, або тяжкого злочину, нижня межа санкції якого не перевищує п’яти років позбавлення волі. Досудова доповідь щодо неповнолітнього обвинуваченого віком від 14 до 18 років складається незалежно від тяжкості вчиненого злочину, крім випадків, передбачених цим Кодексом.\n3. Форма, зміст та порядок складання досудової доповіді про обвинуваченого визначаються законодавством.\n4. Досудова доповідь не складається:\n1) щодо особи, стосовно якої прокурором складено клопотання про звільнення від кримінальної відповідальності;\n2) щодо особи, яка вже відбуває покарання у виді обмеження волі або позбавлення волі;\n3) щодо неповнолітнього, стосовно якого прокурором у порядку, передбаченому статтею 497 цього Кодексу, складено клопотання про застосування до нього примусових заходів виховного характеру;\n4) щодо неповнолітнього, який не досяг віку кримінальної відповідальності, за наявності підстави для застосування примусових заходів виховного характеру відповідно до параграфа 2 глави 38 розділу VI цього Кодексу;\n5) щодо особи, стосовно якої прокурором складено клопотання про застосування примусових заходів медичного характеру;\n6) щодо особи, до якої застосовано умовно-дострокове звільнення від відбування покарання, проте вона вчинила новий злочин протягом невідбутої частини покарання;\n7) у разі якщо під час підготовчого судового засідання ухвалено судове рішення про затвердження угоди, передбаченої цим Кодексом.\n5. Досудова доповідь не може використовуватися у кримінальному провадженні як доказ винуватості обвинуваченого у вчиненні злочину.\n6. Досудова доповідь долучається до матеріалів кримінального провадження\";\n12) у статті 327 :\nназву після слова \"перекладача\" доповнити словами \"представника уповноваженого органу з питань пробації\";\nдоповнити частиною третьою такого змісту:\n\"3. Неприбуття в судове засідання представника уповноваженого органу з питань пробації, належним чином повідомленого про час і місце судового засідання, не перешкоджає судовому розгляду\";\n13) статтю 338 доповнити частиною п’ятою такого змісту:\n\"5. У разі зміни ступеня тяжкості злочину з тяжкого чи особливо тяжкого на злочин, передбачений частиною другою статті 314 -1 цього Кодексу, суд за власною ініціативою або за клопотанням осіб, передбачених частиною п’ятою статті 314 цього Кодексу, постановляє ухвалу про складання досудової доповіді із зазначенням строку її підготовки та відкладає судовий розгляд\";\n14) у частині першій статті 368:\nпункт 6 доповнити словами \"які обов’язки слід покласти на особу в разі її звільнення від відбування покарання з випробуванням\";\nдоповнити абзацом сімнадцятим такого змісту:\n\"Ухвалюючи вирок суд приймає до відома досудову доповідь з інформацією про соціально-психологічну характеристику обвинуваченого\";\n15) в абзаці сімнадцятому пункту 2 частини четвертої статті 374 слова \"а також трудовий колектив або особа, на які, за їх згодою або на їх прохання\" замінити словами \"особа, на яку за її згодою або на її прохання\";\n16) частину першу статті 537 доповнити пунктом 13 -3 такого змісту:\n\"13 -3 ) про зміну обов’язків, покладених на засудженого, звільненого від відбування покарання з випробуванням\";\n17) пункт 3 частини другої статті 539 після цифри \"9\" доповнити цифрами \"13 -3 \".\n4. У Законі України \"Про оперативно-розшукову діяльність\" (Відомості Верховної Ради України, 1992 р., № 22, ст. 303 із наступними змінами):\n1) в абзаці дев’ятому частини першої статті 5 та частині четвертій статті 7 слово \"пенітенціарної\" замінити словом \"кримінально-виконавчої\";\n2) у частинах другій та восьмій статті 9 слова \"центральний орган виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань\" у всіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері виконання кримінальних покарань та пробації\" у відповідному відмінку.\n5. Статтю 2 Закону України \"Про забезпечення безпеки осіб, які беруть участь у кримінальному судочинстві\" (Відомості Верховної Ради України, 1994 р., № 11, ст. 51; 2013 р., № 21, ст. 208; 2014 р., № 12, ст. 183) доповнити пунктом \"г -2 \" такого змісту:\n\"г -2 ) персонал органу пробації\".\n6. У пункті \"б\" частини першої статті 34 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами):\n1) підпункт 14 доповнити словами \"а також осіб, до яких застосовано пробацію\";\n2) доповнити підпунктом 17 такого змісту:\n\"17) визначення видів безоплатних суспільно корисних робіт для осіб, яким призначено покарання у виді громадських робіт\".\n7. Пункт 2 частини четвертої статті 6 Закону України \"Про психіатричну допомогу\" (Відомості Верховної Ради України, 2000 р., № 19, ст. 143; 2013 р., № 21, ст. 208) викласти в такій редакції:\n\"2) провадження досудового розслідування, складання досудової доповіді щодо обвинувачених або судового розгляду за письмовим запитом слідчого, прокурора, суду та представника уповноваженого органу з питань пробації\".\n8. У частині третій статті 33 Закону України \"Про охорону дитинства\" (Відомості Верховної Ради України, 2001 р., № 30, ст. 142) слово \"та\" виключити, а після слова \"покарання\" доповнити словами \"і застосування до них пробації\".\n9. Закон України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами) доповнити статтею 48 -1 такого змісту:\n\" Стаття 48 -1 . Виплата пенсій особам, засудженим до обмеження волі або позбавлення волі на певний строк\n1. Виплата особам, засудженим до обмеження волі або позбавлення волі на певний строк, призначених пенсій здійснюється територіальними органами Пенсійного фонду України на рахунок установи за місцем відбування покарання.\n2. Із пенсій засуджених до обмеження волі або позбавлення волі на певний строк відшкодовуються витрати на їх утримання в установах виконання покарань в порядку, встановленому Кабінетом Міністрів України.\n3. При цьому не менш як 50 відсотків пенсії зараховуються установою за місцем відбування покарання на особовий рахунок засудженого\".\n10. Частину другу статті 12 Закону України \"Про свободу пересування та вільний вибір місця проживання в Україні\" (Відомості Верховної Ради України, 2004 р., № 15, ст. 232; 2013 р., № 30, ст. 343) після абзацу третього доповнити новим абзацом такого змісту:\n\"осіб, звільнених від відбування покарання з випробуванням, яким заборонено виїжджати за межі України без погодження з уповноваженим органом з питань пробації\".\nУ зв’язку з цим абзаци четвертий - дев’ятий вважати відповідно абзацами п’ятим - десятим.\n11. У статті 10 Закону України \"Про соціальну роботу з сім’ями, дітьми та молоддю\" (Відомості Верховної Ради України, 2009 р., № 23, ст. 284):\nчастину першу доповнити абзацом сьомим такого змісту:\n\"медико-соціальної, соціально-освітньої, фізичної та психологічної реабілітації дітей, звільнених від відбування покарання з випробуванням\";\nчастину другу доповнити словами \"а також дітям, звільненим від відбування покарання з випробуванням\".\n12. Частину третю статті 1 Закону України \"Про волонтерську діяльність\" (Відомості Верховної Ради України, 2011 р., № 42, ст. 435; 2015 р., № 22, ст. 146) після абзацу дев’ятого доповнити новим абзацом такого змісту:\n\"сприяння уповноваженому органу з питань пробації у здійсненні нагляду за засудженими та проведенні з ними соціально-виховної роботи\".\nУ зв’язку з цим абзац десятий вважати абзацом одинадцятим.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім положень щодо застосування пробаційних програм, що набирають чинності з 1 січня 2018 року.\n2. До створення відповідних умов для забезпечення права на тривалі побачення засуджених до довічного позбавлення волі, але не більше одного року з дня набрання чинності цим Законом, зазначені побачення надаються у межах пропускної спроможності приміщень для надання побачень установ виконання покарань, але не більш як один раз на три місяці.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}