{
  "id": "ua-law-1487-19",
  "type": "statute",
  "title": "Закон України (1487-19)",
  "title_en": "",
  "short_name": "1487-19",
  "status": "in_force",
  "issued_date": "2016-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/1487-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art131-2",
      "section": "131-2",
      "title": "Стаття 131-2. Обставини, що виключають дисциплінарну відповідальність",
      "content": "1. Особа, яка діяла у стані крайньої необхідності, під дією психологічного або фізичного примусу, виконувала наказ або розпорядження, не підлягає дисциплінарній відповідальності\";\n6) частину першу статті 132 викласти в такій редакції:\n\"1. За невиконання покладених обов’язків та порушення встановлених заборон до осіб, які відбувають покарання у виді позбавлення волі, можуть застосовуватися такі заходи стягнення:\nпопередження;\nдогана;\nсувора догана;\nгрошовий штраф до двох мінімальних розмірів заробітної плати;\nскасування поліпшених умов тримання;\nпоміщення засуджених чоловіків, які тримаються у виправних колоніях, у дисциплінарний ізолятор з виведенням або без виведення на роботу чи навчання на строк до чотирнадцяти діб, а засуджених жінок - до десяти діб;\nпоміщення засуджених, які тримаються в приміщеннях камерного типу виправних колоній максимального рівня безпеки, у карцер без виведення на роботу на строк до чотирнадцяти діб;\nпереведення засуджених, які тримаються у виправних колоніях, крім засуджених, які тримаються у виправних колоніях мінімального рівня безпеки з полегшеними умовами тримання, до приміщення камерного типу (одиночної камери) на строк до трьох місяців.\nПопередження - це письмове застереження про притягнення до дисциплінарної відповідальності певного виду у разі повторного порушення\";\n7) статтю 133 викласти в такій редакції:\n\" Стаття 133 . Злісне порушення встановленого порядку відбування покарання\n1. Злісним порушенням установленого порядку відбування покарання є вживання спиртних напоїв, наркотичних засобів, психотропних речовин або їх аналогів чи інших одурманюючих засобів; виготовлення, зберігання, придбання, розповсюдження інших заборонених предметів, участь у настільних азартних та інших іграх з метою здобуття матеріальної чи іншої вигоди; вчинення дрібного хуліганства; систематичне ухилення від лікування захворювань, що становлять небезпеку для здоров’я інших осіб\";\n8) у статті 134 :\nчастину шосту викласти в такій редакції:\n\"6. Стягнення накладається лише письмово\";\nу частині сьомій слово \"дисциплінарного\" замінити словом \"грошового\";\nдоповнити частиною шістнадцятою такого змісту:\n\"16. Адміністрація колонії при встановленні факту порушення особою, яка відбуває покарання у виді позбавлення волі, вимог режиму зобов’язана невідкладно розпочати перевірку причин, обставин і мотивів вчинення порушення, поведінки цієї особи до вчинення проступку, визначити кількість і характер раніше накладених стягнень, а також отримати її пояснення про суть проступку. За наслідками такої перевірки приймається рішення про доцільність або недоцільність застосування до особи, яка відбуває покарання у виді позбавлення волі, заходів стягнення та обґрунтовується їх вид. Якщо адміністрація колонії прийняла рішення обмежитися іншими профілактичними заходами, це відображається у щоденнику індивідуальної роботи із засудженим та доводиться до відома особи під підпис\";\n9) статтю 135 викласти в такій редакції:\n\" Стаття 135 . Процедура дисциплінарного провадження\n1. Питання про доцільність застосування стягнення до осіб, які відбувають покарання у виді позбавлення волі, вирішується на засіданні дисциплінарної комісії установи виконання покарань. Дисциплінарна комісія установи виконання покарань діє на постійній основі. Засідання дисциплінарної комісії є повноважним, якщо на ньому присутні більше половини членів дисциплінарної комісії.\n2. До складу дисциплінарної комісії входять начальник установи виконання покарань, його заступники та начальники служб установи, які за своїми функціональними обов’язками безпосередньо спілкуються з особами, які відбувають покарання у виді позбавлення волі. Очолює дисциплінарну комісію начальник установи виконання покарань або особа, яка виконує його обов’язки.\n3. На засідання дисциплінарної комісії запрошуються й інші особи, присутність яких є доцільною для встановлення обставин вчинення правопорушення та визначення міри відповідальності. Члени спостережних комісій на відповідній території мають право бути присутніми на засіданні дисциплінарної комісії та мають право дорадчого голосу.\n4. Особа, яка відбуває покарання у виді позбавлення волі, має бути повідомлена про місце і час засідання дисциплінарної комісії не пізніше ніж за одну добу до його проведення. За заявою засудженого цей термін може бути продовжено, але не більш як на дві доби.\n5. Особа, яка відбуває покарання у виді позбавлення волі, має право користуватися послугами адвоката або фахівця в галузі права за власним вибором під час підготовки до засідання дисциплінарної комісії, який представлятиме її інтереси під час засідання комісії. Якщо особа, яка відбуває покарання у виді позбавлення волі, не має доступу до адвоката або фахівця в галузі права, адміністрація установи виконання покарання зобов’язана надати йому можливість звернутися за отриманням правової допомоги до суб’єктів надання такої допомоги.\nЗасуджений та/або його представник мають право:\nотримати інформацію про притягнення до дисциплінарної відповідальності, у тому числі документи, що стосуються справи, не пізніш як за одну добу до початку засідання дисциплінарної комісії;\nбути присутнім на засіданні дисциплінарної комісії під час розгляду питання про його притягнення до дисциплінарної відповідальності;\nознайомлюватися з матеріалами дисциплінарного провадження та особової справи, робити виписки, знімати копії з них;\nнадавати пояснення, заперечення та заявляти клопотання в усному та письмовому вигляді, надавати докази;\nподавати клопотання не пізніш як за двадцять чотири години до визначеного часу засідання про залучення до засідання дисциплінарної комісії осіб, присутність яких є доцільною для встановлення обставин вчинення правопорушення та визначення міри відповідальності.\n6. Матеріали про порушення доповідаються на засіданні дисциплінарної комісії начальником відділення соціально-психологічної служби у присутності особи, яка вчинила порушення, та інших запрошених осіб.\nПід час засідання дисциплінарної комісії заслуховуються пояснення засудженого та його представника, свідків, інших осіб, залучених відповідно до частини третьої та абзацу сьомого частини п’ятої цієї статті, адміністрації установи виконання покарань, особи, яка ініціювала притягнення до дисциплінарної відповідальності, та осіб, які мають право дорадчого голосу.\nРішення про притягнення до відповідальності приймається більшістю голосів членів дисциплінарної комісії.\nНачальник установи виконання покарань має право поміщати засудженого в дисциплінарний ізолятор строком до однієї доби до прийняття рішення про застосування стягнення у разі порушення режиму відбування покарання, що полягало у перебуванні у стані алкогольного або наркотичного сп’яніння, участі в конфліктній ситуації, бійці, масових заворушеннях або інших діях, що створюють серйозну загрозу підтримці порядку в установі.\nПоміщення засудженого до приміщення камерного типу (одиночної камери) проводиться за рішенням суду. У разі прийняття на засіданні дисциплінарної комісії рішення про поміщення засудженого до приміщення камерного типу (одиночної камери) адміністрація установи виконання покарань протягом двадцяти чотирьох годин направляє до суду відповідне клопотання (подання) разом із рішенням комісії.\n7. Рішення про притягнення до дисциплінарної відповідальності особи, яка відбуває покарання, має бути детально вмотивоване та може бути оскаржене особою, яка відбуває покарання у виді позбавлення волі, або її представником до органу виконання покарань вищого рівня, прокурора чи суду.\nЗасудженому протягом трьох робочих днів видається копія рішення про застосування до нього стягнення із зазначенням можливості та порядку його оскарження\";\n10) у статті 145 :\nв абзаці першому частини першої слова \"За порушення\" замінити цифрою та словами \"1. За порушення\";\nдоповнити частиною другою такого змісту:\n\"2. Розгляд питання про застосування заходів стягнення здійснюється у порядку, встановленому статтями 134, 135 цього Кодексу\";\n11) в абзаці першому частин другої і третьої статті 146 слова \"в усній формі\" виключити.\n2. Цей Закон набирає чинності через шість місяців з дня його опублікування.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}