{
  "id": "ua-law-1504-19",
  "type": "statute",
  "title": "Закон України (1504-19)",
  "title_en": "",
  "short_name": "1504-19",
  "status": "in_force",
  "issued_date": "2016-09-08",
  "url": "https://zakon.rada.gov.ua/laws/show/1504-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про забезпечення організаційно-правових умов соціального захисту дітей-сиріт та дітей, позбавлених батьківського піклування\" щодо наставництва\n\n(Відомості Верховної Ради (ВВР), 2016, № 42, ст.701)\n\nВерховна Рада України постановляє :\n\nI. У Законі України \"Про забезпечення організаційно-правових умов соціального захисту дітей-сиріт та дітей, позбавлених батьківського піклування\" (Відомості Верховної Ради України, 2005 р., № 6, ст. 147 із наступними змінами):\n\n1. Cтаттю 1 доповнити абзацами двадцять третім і двадцять четвертим такого змісту:\n\n\"наставник - повнолітня дієздатна особа, яка здійснює діяльність з надання дитині, яка проживає у закладі для дітей-сиріт і дітей, позбавлених батьківського піклування, іншому закладі для дітей, індивідуальної підтримки та допомоги, насамперед у підготовці до самостійного життя;\n\nнаставництво - добровільна безоплатна діяльність наставника з надання дитині, яка проживає у закладі для дітей-сиріт і дітей, позбавлених батьківського піклування, іншому закладі для дітей, індивідуальної підтримки та допомоги, насамперед у підготовці до самостійного життя\".\n\n2. Текст статті 17 викласти в такій редакції:\n\n\"З метою підготовки дітей-сиріт та дітей, позбавлених батьківського піклування, осіб із їх числа до самостійного життя їх соціальна та психологічна адаптація покладається на центри соціальних служб для сім’ї, дітей та молоді.\n\nЦентральний орган виконавчої влади, що забезпечує формування державної політики з питань сім’ї та дітей, разом із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, центральним органом виконавчої влади, що забезпечує формування державної політики у сфері освіти та науки, забезпечують розробку комплексних програм індивідуальної психологічної, реабілітаційної та корекційної допомоги дітям-сиротам та дітям, позбавленим батьківського піклування, особам із їх числа, а також дітям, які перебувають у складних життєвих обставинах та потребують такої допомоги.\n\nЦентри соціальних служб для сім’ї, дітей та молоді надають юридичну, психологічну та соціальну допомогу дітям-сиротам та дітям, позбавленим батьківського піклування, особам із їх числа, а також їх біологічним батькам, опікунам, піклувальникам, прийомним батькам, батькам-вихователям, усиновлювачам та наставникам.\n\nПідготовка до самостійного життя дітей, які проживають у закладах для дітей-сиріт і дітей, позбавлених батьківського піклування, інших закладах для дітей, їх соціальна та психологічна адаптація можуть здійснюватися у формі наставництва в порядку, передбаченому статтею 17 -1 цього Закону\".\n\n3. Доповнити статтею 17 -1 такого змісту:\n\n\" Стаття 17 -1 . Наставництво\n\nНаставництво здійснюється в найкращих інтересах дитини, яка проживає у закладі для дітей-сиріт і дітей, позбавлених батьківського піклування, іншому закладі для дітей, зокрема, щодо:\n\nвизначення та розвитку здібностей дитини, реалізації її інтересів у професійному самовизначенні;\n\nнадання дитині доступної інформації про її права та обов’язки;\n\nформування у дитини практичних навичок, спрямованих на адаптацію її до самостійного життя, зокрема, щодо вирішення побутових питань, розпорядження власним майном та коштами, отримання освітніх, соціальних, медичних, адміністративних та інших послуг;\n\nознайомлення дитини з практиками суспільного спілкування та подолання складних життєвих ситуацій;\n\nсприяння становленню дитини як відповідальної, успішної особистості;\n\nформування у дитини навичок здорового способу життя.\n\nНаставництво здійснюється за договором про наставництво, що укладається між центром соціальних служб для сім’ї, дітей та молоді за місцем проживання дитини, наставником та адміністрацією закладу, в якому проживає дитина, в інтересах якої укладається такий договір.\n\nДоговір про наставництво укладається у письмовій формі.\n\nДля укладення договору про наставництво потрібна згода дитини, якщо вона досягла такого віку та рівня розвитку, що може її висловити, а також письмова згода її батьків, інших законних представників. Згода дитини надається у формі, що відповідає її вікові та стану здоров’я.\n\nДоговір про наставництво може бути розірваний за згодою сторін, за ініціативою однієї із сторін у разі невиконання обов’язків за договором іншими сторонами або за рішенням суду в разі невиконання сторонами своїх обов’язків за договором, порушення прав та законних інтересів дитини наставником, виникнення загрози для життя та здоров’я дитини з вини наставника.\n\nДоговір про наставництво припиняється у разі повернення дитини на виховання до батьків, інших законних представників, її усиновлення, встановлення над нею опіки чи піклування, влаштування її на виховання в сім’ю громадян (прийомну сім’ю чи дитячий будинок сімейного типу) або переведення до іншого закладу для дітей, а також у разі відмови дитини від здійснення наставництва стосовно неї, досягнення дитиною повноліття, смерті дитини чи наставника.\n\nОсоба, яка виявила бажання стати наставником, до укладення договору про наставництво зобов’язана пройти курс підготовки з проблем соціальної адаптації дітей та їх підготовки до самостійного життя за програмою, затвердженою центральним органом виконавчої влади, що забезпечує формування державної політики з питань сім’ї та дітей.\n\nНаставниками не можуть бути особи, зазначені у статті 212 Сімейного кодексу України.\n\nОрганізація наставництва здійснюється центрами соціальних служб для сім’ї, дітей та молоді за місцем проживання дитини.\n\nЦентри соціальних служб для сім’ї, дітей та молоді:\n\nпроводять добір осіб, які виявили бажання стати наставникaми, забезпечують проходження такими особами курсу підготовки з проблем соціальної адаптації дітей та їх підготовки до самостійного життя;\n\nпід час здійснення діяльності з організації наставництва на основі відповідних договорів про співпрацю залучають громадські та благодійні організації, видом статутної діяльності яких є захист прав дітей;\n\nзабезпечують відповідно до закону захист персональних даних та інформації стосовно дітей, які проживають у закладах для дітей-сиріт і дітей, позбавлених батьківського піклування, інших закладах для дітей, та наставників, що стали їм відомі під час провадження діяльності з організації наставництва.\n\nНаставник має право відвідувати дитину за місцем її проживання, навчання, лікування, оздоровлення, а також за згодою дитини та батьків, інших законних представників дитини, адміністрації закладу для дітей-сиріт і дітей, позбавлених батьківського піклування, іншого закладу для дітей спілкуватися з дитиною поза місцем її проживання, навчання, лікування, оздоровлення, у тому числі запрошувати дитину у свою сім’ю у святкові і неробочі дні, дні канікул, надавати дитині допомогу в отриманні додаткових освітніх, соціальних, реабілітаційних, оздоровчих послуг, брати участь у забезпеченні її одягом, взуттям, приладдям для навчання та розвитку тощо.\n\nНаставник несе відповідальність за порушення ним прав і законних інтересів дитини, заподіяння шкоди її життю та здоров’ю відповідно до закону. У разі перебування дитини в сім’ї наставника у святкові і неробочі дні, дні канікул наставник несе відповідальність за життя та здоров’я дитини, а також за повернення дитини до місця її проживання, навчання, лікування, оздоровлення.\n\nКонтроль за дотриманням прав та інтересів дітей, над якими встановлено наставництво, здійснюють центри соціальних служб для сім’ї, дітей та молоді, адміністрації закладів для дітей-сиріт і дітей, позбавлених батьківського піклування, інших закладів для дітей та служби у справах дітей за місцем проживання (перебування) дитини.\n\nПоложення про наставництво та типовий договір про наставництво затверджуються Кабінетом Міністрів України\".\n\n4. Статтю 39 -5 після слів \"освіти і науки\" доповнити словами \"охорони здоров’я, сім’ї та дітей\", а після слів \"сімейного життя випускників закладів для дітей-сиріт та дітей, позбавлених батьківського піклування\" - словами \"у тому числі шляхом підтримки і розвитку наставництва над такими дітьми\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону, насамперед затвердити положення про наставництво, типовий договір про наставництво;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n8 вересня 2016 року\n\n№ 1504-VIII\n\nПро внесення змін до Закону України \"Про забезпечення організаційно-правових умов соціального захисту дітей-сиріт та дітей, позбавлених батьківського піклування\" щодо наставництва\nЗакон України від 08.09.2016 № 1504-VIII\n\nПрийняття від 08.09.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1504-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}