{
  "id": "ua-law-1491-19",
  "type": "statute",
  "title": "Закон України (1491-19)",
  "title_en": "",
  "short_name": "1491-19",
  "status": "in_force",
  "issued_date": "2016-09-07",
  "url": "https://zakon.rada.gov.ua/laws/show/1491-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо вдосконалення доступу до правосуддя осіб, які утримуються в установах попереднього ув’язнення та виконання покарань\n\n(Відомості Верховної Ради (ВВР), 2016, № 43, ст.735)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\n\n1) у статті 537 :\n\nчастину першу доповнити пунктами 13 -1 і 13 -2 такого змісту:\n\n\"13 -1 ) про оскарження інших рішень, дій чи бездіяльності адміністрації установи виконання покарань;\n\n13 -2 ) про застосування заходу стягнення до осіб, позбавлених волі, у виді переведення засудженого до приміщення камерного типу (одиночної камери)\";\n\nдоповнити частиною другою такого змісту:\n\n\"2. Оскарження рішень, дій чи бездіяльності адміністрації установи попереднього ув’язнення здійснюється в порядку, встановленому для пункту 13 -1 частини першої цієї статті\";\n\n2) у статті 539 :\n\nу частині другій :\n\nпункт 1 після слів \"(крім клопотання про припинення примусового лікування, яке подається до місцевого суду, в межах територіальної юрисдикції якого знаходиться установа або заклад, в якому засуджений перебуває на лікуванні)\" доповнити цифрами \"13 -1 , 14\";\n\nпункт 2 після цифр \"11, 13\" доповнити цифрами \"13 -2 \";\n\nпісля частини третьої доповнити новою частиною такого змісту:\n\n\"4. Клопотання (подання) про застосування заходів стягнення до осіб, позбавлених волі, у виді переведення засудженого до приміщення камерного типу (одиночної камери) та про примусове годування засудженого розглядаються протягом 24 годин з моменту надходження відповідного клопотання (подання) до суду суддею одноособово\".\n\nУ зв’язку з цим частини четверту - сьому вважати відповідно частинами п’ятою - восьмою;\n\nдоповнити частиною дев’ятою такого змісту:\n\n\"9. Розгляд справ щодо питань, визначених у пункті 13 -1 частини першої статті 537 цього Кодексу, здійснюється в порядку адміністративного судочинства\".\n\n2. Частину першу статті 5 Закону України \"Про судовий збір\" (Відомості Верховної Ради України, 2012 р., № 14, ст. 87; 2015 р., № 33, ст. 323, № 45, ст. 408) доповнити пунктом 17 такого змісту:\n\n\"17) засуджені до покарання у виді довічного позбавлення волі, позбавлення волі на певний строк та до покарань, не пов’язаних з позбавленням волі, а також особи, взяті під варту, - у справах, пов’язаних із питаннями, які вирішуються судом під час виконання вироку відповідно до статті 537 Кримінального процесуального кодексу України, у разі відсутності на їхніх особових рахунках коштів, достатніх для сплати судового збору\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n7 вересня 2016 року\n\n№ 1491-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо вдосконалення доступу до правосуддя осіб, які утримуються в установах попереднього ув'язнення та виконання покарань\nЗакон України від 07.09.2016 № 1491-VIII\n\nПрийняття від 07.09.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1491-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}