{
  "id": "ua-law-1488-19",
  "type": "statute",
  "title": "Закон України (1488-19)",
  "title_en": "",
  "short_name": "1488-19",
  "status": "in_force",
  "issued_date": "2016-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/1488-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінально-виконавчого кодексу України щодо гуманізації порядку та умов виконання покарань\n\n(Відомості Верховної Ради (ВВР), 2016, № 42, ст.700)\n\nВерховна Рада України постановляє:\n\n1. Внести до Кримінально-виконавчого кодексу України (Відомості Верховної Ради України, 2004 р., № 3-4, ст. 21) такі зміни:\n\n1) частину другу статті 25 викласти в такій редакції:\n\n\"2. Громадський контроль за дотриманням прав засуджених під час виконання кримінальних покарань у виправних колоніях, арештних домах, виправних центрах та слідчих ізоляторах здійснюють спостережні комісії, які діють на підставі цього Кодексу та Положення про спостережні комісії, що затверджується Кабінетом Міністрів України, а у виховних колоніях - піклувальними радами. У випадках, встановлених цим Кодексом та законами України, громадський контроль за дотриманням прав засуджених під час виконання кримінальних покарань можуть здійснювати громадські об’єднання\";\n\n2) частину четверту статті 94 викласти в такій редакції:\n\n\"4. У дільниці посиленого контролю тримаються засуджені, які систематично (два та більше разів) вчиняють злісні порушення установленого порядку відбування покарання, що загрожують безпеці персоналу, засуджених або інших осіб. У виправних колоніях для тримання засуджених жінок дільниця посиленого контролю не створюється\";\n\n3) пункт 3 частини другої статті 101 виключити;\n\n4) у частині четвертій статті 107:\n\nв абзаці шостому слово \"заподіювати\" замінити словами \"умисно заподіювати\";\n\nв абзаці сьомому слово \"завдавати\" замінити словами \"умисно завдавати\";\n\nабзац шістнадцятий викласти в такій редакції:\n\n\"курити у не відведених для цього місцях та неповнолітнім у виховних колоніях\";\n\nабзац дев’ятнадцятий доповнити словами \"без дозволу адміністрації установи виконання покарань\";\n\n5) у статті 116 :\n\nчастину третю викласти в такій редакції:\n\n\"3. Примусове годування засудженого, який заявив про відмову від прийняття їжі, забороняється. Примусове годування може бути застосовано лише на підставі рішення суду, прийнятого за висновком лікаря, що засудженому загрожує розлад здоров’я стійкого характеру та існує очевидна загроза його життю.\n\nОсоба, яка відмовилася від прийняття їжі, з моменту встановлення цього факту має перебувати під постійним наглядом лікаря.\n\nПри підготовці висновку лікар, зважаючи на стан здоров’я засудженого, визначає вид примусового годування.\n\nПитання про застосування примусового годування вирішується судом в порядку, передбаченому законом\";\n\nдоповнити частинами шостою і сьомою такого змісту:\n\n\"6. За розголошення лікарської таємниці медичні працівники та інші особи установи виконання покарань, яким у зв’язку з виконанням професійних обов’язків стало відомо про хворобу, медичне обстеження, огляд та їх результати, інтимну і сімейну сторони життя засудженого до позбавлення волі, несуть цивільну, адміністративну або кримінальну відповідальність згідно із законом.\n\n7. Засудженим до позбавлення волі жінкам гарантується право не надавати інформацію та не проходити огляд у зв’язку з історією її репродуктивного здоров’я. За вимогою жінки їй має бути забезпечено проведення медичного огляду (обстеження) лікарем-жінкою. Під час медичного огляду може бути присутнім лише медичний персонал, крім випадків, коли лікар вважає, що існують виняткові обставини, або коли лікар просить працівників установи виконання покарань бути присутніми з міркувань безпеки, або коли засуджена особа просить про це\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n6 вересня 2016 року\n\n№ 1488-VIII\n\nПро внесення змін до Кримінально-виконавчого кодексу України щодо гуманізації порядку та умов виконання покарань\nЗакон України від 06.09.2016 № 1488-VIII\n\nПрийняття від 06.09.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1488-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}