{
  "id": "ua-law-1486-19",
  "type": "statute",
  "title": "Закон України (1486-19)",
  "title_en": "",
  "short_name": "1486-19",
  "status": "in_force",
  "issued_date": "2016-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/1486-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 9 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" щодо забезпечення рівності прав військовослужбовців на грошове забезпечення\n\nВерховна Рада України постановляє:\n\nI. Пункт 6 статті 9 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190; 2006 р., № 51, ст. 519) викласти в такій редакції:\n\n\"6. За військовослужбовцями, захопленими в полон або заручниками, а також інтернованими в нейтральних державах або безвісно відсутніми, зберігаються виплати в розмірі посадового окладу за останнім місцем служби, окладу за військовим званням, надбавки за вислугу років, інших щомісячних додаткових видів грошового забезпечення постійного характеру та інші види грошового забезпечення з урахуванням зміни вислуги років та норм грошового забезпечення. Сім’ям зазначених військовослужбовців щомісячно виплачується грошове забезпечення, в тому числі додаткові та інші види грошового забезпечення, у порядку та в розмірах, що встановлюються Кабінетом Міністрів України.\n\nДія цього пункту не поширюється на військовослужбовців, які добровільно здалися в полон, самовільно залишили військові частини (місця служби) або дезертирували зі Збройних Сил України, інших утворених відповідно до законів України військових формувань та правоохоронних органів.\n\nГрошове забезпечення виплачується таким членам сімей військовослужбовців:\n\nдружині (чоловіку), а в разі її (його) відсутності - повнолітнім дітям, які проживають разом з нею (ним), або законним представникам (опікунам, піклувальникам) чи усиновлювачам неповнолітніх дітей (інвалідів з дитинства - незалежно від їх віку), а також особам, які перебувають на утриманні військовослужбовців, або батькам військовослужбовців рівними частками, якщо військовослужбовці не перебувають у шлюбі і не мають дітей. Виплата грошового забезпечення цим членам сімей здійснюється до повного з’ясування обставин захоплення військовослужбовців у полон або заручниками, інтернування військовослужбовців або їх звільнення, або визнання їх у встановленому законом порядку безвісно відсутніми чи померлими. У всіх випадках виплата грошового забезпечення здійснюється не більше ніж до дня виключення військовослужбовця зі списків особового складу військової частини.\n\nУ разі індексації грошового забезпечення, в тому числі додаткового та інших видів грошового забезпечення, військовослужбовців Збройних Сил України, інших утворених відповідно до законів України військових формувань та правоохоронних органів грошове забезпечення членам сімей військовослужбовців, захоплених у полон або заручниками, а також інтернованих у нейтральних державах або безвісно відсутніх, виплачується з урахуванням такої індексації - з дня прийняття рішення про проведення такої індексації. Порядок та умови перерахунку розміру грошового забезпечення, в тому числі додаткового та інших видів грошового забезпечення, військовослужбовців Збройних Сил України, інших утворених відповідно до законів України військових формувань та правоохоронних органів встановлюються Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Дія цього Закону поширюється на правовідносини, які виникли до набрання ним чинності.\n\n3. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n6 вересня 2016 року\n\n№ 1486-VIII\n\nПро внесення зміни до статті 9 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" щодо забезпечення рівності прав військовослужбовців на грошове забезпечення\nЗакон України від 06.09.2016 № 1486-VIII\n\nПрийняття від 06.09.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1486-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}