{
  "id": "ua-law-v0384359-16",
  "type": "statute",
  "title": "Закон України (v0384359-16)",
  "title_en": "",
  "short_name": "v0384359-16",
  "status": "in_force",
  "issued_date": "2016-09-05",
  "url": "https://zakon.rada.gov.ua/laws/show/v0384359-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення основних термінів",
      "content": "У цьому Законі терміни вживаються у значенні, наведеному в Законах України \"Про публічні закупівлі\" , \"Про вибори народних депутатів України\" , \"Про вибори Президента України\" , \"Про місцеві вибори\" , \"Про всеукраїнський референдум\" ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера застосування Закону",
      "content": "1. Цей Закон застосовується Центральною виборчою комісією, окружними, територіальними виборчими комісіями, комісіями референдуму (далі - замовники), які здійснюють закупівлю товарів і послуг для підготовки та проведення виборів і референдумів в Україні (далі - товари, послуги), якщо вартість предмета закупівлі товарів і послуг дорівнює або перевищує:\n- Центральною виборчою комісією - 200 тисяч гривень;\n- окружними, територіальними виборчими комісіями, комісіями референдуму - 500 тисяч гривень.\n2. Закупівля товарів і послуг замовниками, зазначеними у частині першій цієї статті, здійснюється відповідно до Закону України \"Про публічні закупівлі\" з урахуванням особливостей, установлених цим Законом.\n3. Дія Закону України \"Про публічні закупівлі\" та цього Закону не поширюється на закупівлю послуг:\n1) з виготовлення, пакування, доставки виборчих бюлетенів (бюлетенів для голосування на всеукраїнському референдумі);\n2) з підтримки, обслуговування та модифікації Єдиної інформаційно-аналітичної системи \"Вибори\";\n3) з опублікування матеріалів про організацію підготовки та проведення виборів і референдумів, що підлягають обов’язковому оприлюдненню в засобах масової інформації відповідно до законодавства;\n4) з телеграфного і телекомунікаційного зв’язку;\n5) з надання ефірного часу для розміщення матеріалів, що підлягають оприлюдненню в засобах масової інформації державної та комунальної форм власності відповідно до закону.\n4. Під час здійснення закупівель товарів і послуг, вартість яких є меншою за вартість, що встановлена в частині першій цієї статті, а також послуг, визначених частиною третьою цієї статті, замовники повинні дотримуватися принципів здійснення публічних закупівель, установлених Законом України \"Про публічні закупівлі\", та можуть використовувати електронну систему закупівель з метою відбору постачальника товару (товарів) і надавача послуги (послуг) для укладення договору."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Особливості оприлюднення інформації про закупівлю",
      "content": "Замовник самостійно та безоплатно через авторизовані електронні майданчики оприлюднює на веб-порталі Уповноваженого органу в порядку, встановленому Уповноваженим органом, Законом України \"Про публічні закупівлі\" та цим Законом, оголошення про проведення процедури закупівлі та тендерну документацію - не пізніше ніж за 5 днів до дня розкриття тендерних пропозицій, якщо вартість закупівлі не перевищує суму, еквівалентну 133 тисячам євро, та не пізніше 7 днів у разі перевищення такої суми."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Особливості утворення тендерного комітету",
      "content": "Для організації та проведення процедур закупівель товарів і послуг для підготовки та проведення виборів і референдумів в Україні замовник, зазначений в абзаці третьому частини першої статті 2 цього Закону, може утворити тендерний комітет (комітети) у складі не менше трьох осіб або визначити уповноважену особу (осіб)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Процедури закупівлі",
      "content": "Закупівля товарів і послуг для підготовки та проведення виборів і референдумів в Україні може здійснюватися шляхом застосування однієї з таких процедур:\n1) відкриті торги;\n2) переговорна процедура закупівлі."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Особливості щодо відмови в участі у процедурі закупівлі",
      "content": "Переможець торгів у строк, що не перевищує двох днів з дати оприлюднення на веб-порталі Уповноваженого органу повідомлення про намір укласти договір, повинен надати замовнику документи, що підтверджують відсутність підстав, визначених пунктами 2 , 3 , 5 , 6 і 8 частини першої статті 17 Закону України \"Про публічні закупівлі\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Особливості оскарження процедур закупівель",
      "content": "Розгляд скарг, що стосуються закупівель товарів і послуг для підготовки та проведення виборів і референдумів в Україні, не зупиняє проведення процедури закупівель, початок електронного аукціону та перебіг будь-яких строків, визначених цим Законом та Законом України \"Про публічні закупівлі\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Особливості проведення процедури відкритих торгів",
      "content": "1. Оголошення про проведення процедури відкритих торгів безоплатно оприлюднюється на веб-порталі Уповноваженого органу відповідно до статті 3 цього Закону.\n2. Строк для подання тендерних пропозицій не може бути менше ніж 5 днів з дня оприлюднення оголошення про проведення процедури відкритих торгів на веб-порталі Уповноваженого органу.\nУ разі якщо оголошення про проведення процедури закупівлі оприлюднюється англійською мовою (коли очікувана вартість закупівлі перевищує суму, еквівалентну 133 тисячам євро), строк для подання тендерних пропозицій не може бути менше ніж 7 днів з дня його оприлюднення.\n3. Фізична/юридична особа має право не пізніше ніж за 3 дні до закінчення строку подання тендерної пропозиції звернутися через електронну систему закупівель до замовника щодо роз’яснень тендерної документації та/або звернутися до замовника з вимогою усунення порушень під час проведення процедури закупівлі. Такі звернення автоматично оприлюднюються в електронній системі закупівель без ідентифікації особи, яка звернулася до замовника. Замовник повинен протягом двох днів з дня їх оприлюднення надати роз’яснення на звернення та оприлюднити його на веб-порталі Уповноваженого органу відповідно до статті 10 Закону України \"Про публічні закупівлі\".\nЗамовник має право з власної ініціативи чи за результатами звернень або на підставі рішення органу оскарження внести зміни до тендерної документації. У разі внесення змін до тендерної документації строк для подання тендерних пропозицій продовжується в електронній системі закупівель таким чином, щоб з моменту внесення змін до тендерної документації до закінчення строку подання тендерних пропозицій залишалося не менше ніж 2 дні.\nУ разі несвоєчасного надання або ненадання замовником роз’яснень щодо змісту тендерної документації строк подання тендерних пропозицій автоматично продовжується електронною системою не менш як на 2 дні.\n4. Строк розгляду тендерної пропозиції, яка за результатами оцінки визначена найбільш економічно вигідною, не повинен перевищувати трьох робочих днів з дня визначення найбільш економічно вигідної пропозиції.\n5. У разі якщо оголошення про проведення процедури закупівлі оприлюднюється додатково англійською мовою, замовник розглядає тендерні пропозиції на відповідність технічним вимогам, указаним у тендерній документації, та визначає відповідність учасників кваліфікаційним критеріям до проведення автоматичної оцінки тендерних пропозицій у строк, що не перевищує трьох робочих днів.\nЗа результатами розгляду складається протокол розгляду тендерних пропозицій за формою, встановленою Уповноваженим органом, та оприлюднюється замовником на веб-порталі Уповноваженого органу відповідно до статті 10 Закону України \"Про публічні закупівлі\". Після оприлюднення замовником протоколу розгляду тендерних пропозицій електронною системою закупівель автоматично розсилаються повідомлення всім учасникам тендеру та оприлюднюється перелік учасників, тендерні пропозиції яких не відхилені згідно з цим Законом. Дата і час проведення електронного аукціону визначаються електронною системою автоматично, але не раніше ніж через два дні після оприлюднення протоколу розгляду тендерних пропозицій.\nЯкщо за результатами розгляду тендерних пропозицій до оцінки допущено тендерні пропозиції менше ніж двох учасників, процедура закупівлі не відміняється.\n6. Замовник укладає договір про закупівлю з учасником, який визнаний переможцем торгів протягом строку дії його пропозиції, не пізніше ніж через 5 днів з дня прийняття рішення про намір укласти договір про закупівлю відповідно до вимог тендерної документації та пропозиції учасника-переможця. З метою забезпечення права на оскарження рішень замовника договір про закупівлю не може бути укладено раніше ніж через 3 дні з дати оприлюднення на веб-порталі Уповноваженого органу повідомлення про намір укласти договір про закупівлю.\n7. Замовник відміняє торги в разі:\nвідсутності подальшої потреби в закупівлі товарів і послуг;\nнеможливості усунення порушень, що виникли через виявлені порушення законодавства з питань публічних закупівель;\nпорушення порядку оприлюднення оголошення про проведення процедури закупівлі, повідомлення про намір укласти договір, передбаченого цим Законом;\nвідхилення всіх тендерних пропозицій згідно з цим Законом."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Особливості проведення переговорної процедури закупівлі",
      "content": "1. Замовник має право укласти договір про закупівлю за результатами застосування переговорної процедури закупівлі у строк не раніше ніж через 3 дні з дня оприлюднення на веб-порталі Уповноваженого органу повідомлення про намір укласти договір за результатами застосування переговорної процедури закупівлі.\n2. Переговорна процедура закупівлі відміняється замовником у разі:\nякщо замовником допущено порушення, що вплинули на об’єктивність визначення переможця процедури закупівлі;\nнеможливості усунення порушень, що виникли через виявлені порушення законодавства з питань закупівель;\nвідсутності подальшої потреби в закупівлі товарів і послуг;\nскорочення видатків на здійснення закупівлі товарів і послуг;\nнепідписання учасником договору про закупівлю у строк протягом 5 днів з дня оприлюднення на веб-порталі Уповноваженого органу повідомлення про намір укласти договір за результатами застосування переговорної процедури закупівлі."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Особливості укладення договору про закупівлю",
      "content": "1. З метою забезпечення підготовки та проведення виборів і референдумів в Україні протягом виборчого (референдумного) процесу загальна вартість договору може змінюватися (без зміни ціни за одиницю товару (послуги) в бік збільшення) після його підписання до виконання зобов’язань сторонами в повному обсязі.\n2. Повідомлення про внесення змін до договору оприлюднюється в електронній системі закупівель відповідно до статті 10 Закону України \"Про публічні закупівлі\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Недійсність договору про закупівлю",
      "content": "Договір про закупівлю є нікчемним у разі його укладення з порушенням строків, передбачених частиною шостою статті 8 та частини першої статті 9 цього Закону."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Установити, що у разі внесення змін до цього Закону, що впливають на механізм функціонування електронної системи закупівель, визначений цим Законом, налаштування електронної системи закупівель здійснюється протягом тижня з дня набрання чинності відповідними змінами.\n3. Внести зміни до таких законодавчих актів України:\n1) частину п’яту статті 2 Закону України \"Про публічні закупівлі\" (Відомості Верховної Ради України, 2016 р., № 9, ст. 89) доповнити двома абзацами такого змісту:\n\"товари і послуги для підготовки та проведення виборів і референдумів в Україні;\nпослуги з підтримки, обслуговування та модифікації Єдиної інформаційно-аналітичної системи \"Вибори\";\n2) частину другу статті 51 Закону України \"Про вибори народних депутатів України\" (Відомості Верховної Ради України, 2012, № 10 - 11, ст. 73) викласти в такій редакції:\n\"2. Закупівля товарів, послуг для підготовки і проведення виборів здійснюється Центральною виборчою комісією, окружними виборчими комісіями за рахунок коштів Державного бюджету України відповідно до Закону України \"Про особливості здійснення процедур закупівель товарів і послуг для підготовки та проведення виборів і референдумів в Україні\";\n3) частину другу статті 39 Закону України \"Про вибори Президента України\" (Відомості Верховної Ради України, 1999, № 14, ст. 81) викласти в такій редакції:\n\"2. Закупівля товарів, послуг для підготовки і проведення виборів Президента України під час виборчого процесу здійснюються виборчими комісіями за рахунок коштів Державного бюджету України відповідно до Закону України \"Про особливості здійснення процедур закупівель товарів і послуг для підготовки та проведення виборів і референдумів в Україні\";\n4) частину другу статті 73 Закону України \"Про місцеві вибори\" (Відомості Верховної Ради України, 2015, № 37 - 38, ст. 366) викласти в такій редакції:\n\"2. Закупівля товарів, послуг для підготовки і проведення чергових місцевих виборів, позачергових і перших виборів депутатів та сільських, селищних, міських голів здійснюються Центральною виборчою комісією за рахунок коштів Державного бюджету України, територіальними виборчими комісіями - за рахунок коштів відповідного місцевого бюджету, отриманих як цільова субвенція з Державного бюджету України, а повторних, проміжних місцевих виборів, позачергових та перших виборів старост - за рахунок коштів місцевих бюджетів відповідно до Закону України \"Про особливості здійснення процедур закупівель товарів і послуг для підготовки та проведення виборів і референдумів в Україні\";\n5) частину другу статті 60 Закону України \"Про всеукраїнський референдум\" (Відомості Верховної Ради України, 2013, № 44 - 45, ст. 634) викласти в такій редакції:\n\"2. Закупівля товарів, послуг для підготовки і проведення всеукраїнського референдуму під час процесу всеукраїнського референдуму здійснюється комісіями референдуму за рахунок коштів Державного бюджету України відповідно до Закону України \"Про особливості здійснення процедур закупівель товарів і послуг для підготовки та проведення виборів і референдумів в Україні\".\n4. Закупівлі товарів і послуг для підготовки та проведення виборів і референдумів в Україні, розпочаті до введення в дію цього Закону, завершуються відповідно до порядку, що діяв до введення в дію цього Закону.\n5. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону.\nСекретар\n\nЦентральної виборчої комісії\nТ.ЛУКАШ\nДодаток 2\n\nдо постанови Центральної виборчої комісії\n\nвід 5 вересня 2016 року № 384\nПропозиції щодо проекту пояснювальної записки до проекту Закону України \"Про особливості здійснення процедур закупівель товарів і послуг для підготовки та проведення виборів і референдумів в Україні\"\nПроект\nПОЯСНЮВАЛЬНА ЗАПИСКА\n\nдо проекту Закону України \"Про особливості здійснення процедур закупівель товарів і послуг для підготовки та проведення виборів і референдумів в Україні\"\n1. Обґрунтування необхідності прийняття акта\nПроект Закону України \"Про особливості здійснення процедур закупівель товарів і послуг для підготовки та проведення виборів і референдумів в Україні\" розроблено з метою забезпечення організації підготовки та проведення виборів і референдумів в Україні, а саме здійснення закупівель товарів і послуг для таких потреб.\nВраховуючи швидкоплинність виборчого і референдумного процесів, закупівлю товарів і послуг необхідно здійснювати невідкладно, оскільки терміни їх виготовлення та поставки є досить тривалими, що унеможливлює реалізацію Центральною виборчою комісією довготривалих процедур закупівель у порядку, встановленому Законом України \"Про публічні закупівлі\".\nКрім того, такі замовлення, як виготовлення, пакування, доставка виборчих бюлетенів (бюлетенів для голосування на всеукраїнському референдумі), послуги з підтримки, обслуговування та модифікації Єдиної інформаційно-аналітичної системи \"Вибори\", послуги з опублікування матеріалів про організацію підготовки та проведення виборів, що підлягають обов’язковому оприлюдненню в засобах масової інформації відповідно до законодавства, послуги з телеграфного і телекомунікаційного зв’язку та послуги з надання ефірного часу для розміщення матеріалів, що підлягають оприлюдненню в засобах масової інформації державної та комунальної форм власності відповідно до закону, можуть виконати лише підприємства, які мають відповідні виробничі потужності, досвід виконання подібних замовлень, підготовлених фахівців, а також досвід виготовлення замовлень у великих обсягах.\nЗважаючи на викладене та вимоги Законів України \"Про вибори народних депутатів України\" , \"Про вибори Президента України\" , \"Про місцеві вибори\" , \"Про всеукраїнський референдум\" та \"Про публічні закупівлі\" , виникла нагальна потреба у прийнятті Верховною Радою України окремого Закону України \"Про особливості здійснення процедур закупівель товарів і послуг для підготовки та проведення виборів і референдумів в Україні\", в якому будуть визначені, зокрема стислі строки проведення процедур закупівель товарів і послуг для підготовки та проведення виборів і референдумів в Україні.\nСлід зазначити, що у 2010 - 2016 роках закупівля виборчими комісіями товарів і послуг для підготовки та проведення виборів в Україні здійснювалася за спрощеними процедурами, визначеними постановами Кабінету Міністрів України від 13 вересня 2010 року № 833 , від 23 квітня 2012 року № 320 та відповідними постановами Центральної виборчої комісії.\n2. Мета і шляхи її досягнення\nПрийняття цього Закону забезпечить у достатньо стислі строки здійснення закупівель товарів і послуг для підготовки та проведення виборів і референдумів в Україні та знизить рівень корупції за рахунок проведення прозорих і відкритих процедур закупівель.\n3. Правові аспекти\nУ відповідній сфері суспільних відносин діє:\nКонституція України ;\nЗакон України \"Про публічні закупівлі\";\nЗакон України \"Про вибори народних депутатів України\";\nЗакон України \"Про вибори Президента України\";\nЗакон України \"Про місцеві вибори\";\nЗакон України \"Про всеукраїнський референдум\";\nЗакон України \"Про Центральну виборчу комісію\".\nПрийняття зазначеного законопроекту потребує внесення змін до Законів України \"Про публічні закупівлі\" , \"Про вибори народних депутатів України\" , \"Про вибори Президента України\" , \"Про місцеві вибори\" , \"Про всеукраїнський референдум\" , що відображені в прикінцевих положеннях цього законопроекту, і не потребує внесення змін до інших законів України.\n4. Фінансово-економічне обґрунтування\nРеалізація зазначеного Закону не потребує додаткових матеріальних та інших витрат з Державного бюджету України.\n5. Позиція заінтересованих органів\nЗаконопроект потребує погодження з Міністерством економічного розвитку і торгівлі України, Міністерством фінансів України, Міністерством юстиції України та Центральною виборчою комісією.\n6. Регіональний аспект\nПроект Закону не стосується питання розвитку адміністративно-територіальних одиниць.\n6 -1 . Запобігання дискримінації\nУ законопроекті відсутні положення, які містять ознаки дискримінації.\n7. Запобігання корупції\nЗапропонований законопроект не містить правил та процедур, які можуть становити ризики вчинення корупційних правопорушень.\n8. Громадське обговорення\nПроект Закону не потребує проведення консультацій з громадськістю.\n9. Позиція соціальних партнерів\nЗаконопроект не стосується соціально-трудової сфери.\n10. Оцінка регуляторного впливу\nПроект Закону не є регуляторним актом.\n10 -1 . Вплив реалізації акта на ринок праці\nРеалізація законопроекту не впливає на ринок праці.\n11. Прогноз результатів\nЗапропонований законопроект створить належні правові умови для уніфікації законодавства у сфері закупівель, дасть змогу забезпечити своєчасну закупівлю виборчими комісіями товарів і послуг для організації підготовки та проведення виборів і референдумів в Україні.\nСекретар\n\nЦентральної виборчої комісії\nТ.ЛУКАШ"
    }
  ],
  "definitions": []
}