{
  "id": "ua-law-1472-19",
  "type": "statute",
  "title": "Закон України (1472-19)",
  "title_en": "",
  "short_name": "1472-19",
  "status": "in_force",
  "issued_date": "2016-07-14",
  "url": "https://zakon.rada.gov.ua/laws/show/1472-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо врегулювання окремих питань правового режиму території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи\n\n(Відомості Верховної Ради (ВВР), 2016, № 34, ст.592)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Водному кодексі України (Відомості Верховної Ради України, 1995 р., № 24, ст. 189):\n\n1) частину першу статті 16 доповнити пунктом 9 -2 такого змісту:\n\n\"9 -2 ) видача дозволів на спеціальне водокористування водних об’єктів у зоні відчуження та зоні безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи\";\n\n2) у статті 49 :\n\nчастину другу доповнити абзацом четвертим такого змісту:\n\n\"центральним органом виконавчої влади, що реалізує державну політику у сфері розвитку водного господарства, - у разі використання води водних об’єктів у зоні відчуження та зоні безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи\";\n\nпісля частини сьомої доповнити новою частиною такого змісту:\n\n\"При розгляді і прийнятті центральним органом виконавчої влади, що реалізує державну політику у сфері розвитку водного господарства, рішення про надання дозволу чи відмову в наданні дозволу на спеціальне водокористування у зоні відчуження та зоні безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи, вимоги частин п’ятої - сьомої цієї статті не застосовуються\".\n\nУ зв’язку з цим частини восьму - десяту вважати відповідно частинами дев’ятою - одинадцятою;\n\n3) у частині другій статті 50 слова \"до трьох років\" замінити словами \"на три роки\";\n\n4) статтю 54 доповнити частиною третьою такого змісту:\n\n\"Користування водними об’єктами у зоні відчуження та зоні безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи, здійснюється з урахуванням обмежень, встановлених Законом України \"Про правовий режим території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи\".\n\n2. У Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\n\n1) частину восьму статті 122 доповнити словами \"а також у користування земельні ділянки зони відчуження та зони безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи\";\n\n2) частину восьму статті 123 викласти в такій редакції:\n\n\"8. Якщо земельна ділянка надається у користування за рішенням Кабінету Міністрів України або за погодженням з Кабінетом Міністрів України, погоджений проект землеустрою щодо відведення земельної ділянки (крім проектів землеустрою щодо відведення у користування земельних ділянок зони відчуження та зони безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи) подається відповідно до Ради міністрів Автономної Республіки Крим, обласних, Київської та Севастопольської міських державних адміністрацій, які розглядають його і в місячний строк подають зазначений проект зі своїми пропозиціями та позитивним висновком державної експертизи землевпорядної документації до Кабінету Міністрів України для прийняття відповідного рішення.\n\nПроекти землеустрою щодо відведення у користування земельних ділянок зони відчуження та зони безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи, подаються до Кабінету Міністрів України центральним органом виконавчої влади, що реалізує державну політику у сфері управління зоною відчуження та зоною безумовного (обов’язкового) відселення, разом із пропозиціями та позитивним висновком державної експертизи землевпорядної документації\";\n\n3) частину другу статті 134 доповнити абзацом двадцять сьомим такого змісту:\n\n\"надання земельних ділянок зони відчуження та зони безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи\";\n\n4) статтю 157 після частини першої доповнити новою частиною такого змісту:\n\n\"2. Особливості відшкодування збитків, заподіяних власникам землі та землекористувачам внаслідок створення чи зміни меж природних заповідників, біосферних заповідників, національних природних парків, регіональних ландшафтних парків, ботанічних садів, дендрологічних парків, зоологічних парків, визначаються Законом України \"Про природно-заповідний фонд України\".\n\nУ зв’язку з цим частину другу вважати частиною третьою;\n\n5) у статті 186 :\n\nчастину першу доповнити абзацом п’ятим такого змісту:\n\n\"Схеми землеустрою і техніко-економічні обґрунтування використання та охорони земель зони відчуження та зони безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи, затверджуються центральним органом виконавчої влади, що реалізує державну політику у сфері управління зоною відчуження та зоною безумовного (обов’язкового) відселення\";\n\nабзац перший частини третьої доповнити реченням такого змісту: \"Проекти землеустрою щодо організації і встановлення меж територій природно-заповідного фонду та іншого природоохоронного призначення, лісогосподарського призначення, земель водного фонду та водоохоронних зон, обмежень у використанні земель та їх режимоутворюючих об’єктів у зоні відчуження та зоні безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи, погоджуються центральним органом виконавчої влади, що реалізує державну політику у сфері управління зоною відчуження та зоною безумовного (обов’язкового) відселення\";\n\n6) у статті 186 -1 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Проект землеустрою щодо відведення земельних ділянок усіх категорій та форм власності (крім земельних ділянок зони відчуження та зони безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи) підлягає обов’язковому погодженню з територіальним органом центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин.\n\nПроект землеустрою щодо відведення земельних ділянок зони відчуження та зони безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи, підлягає обов’язковому погодженню з центральним органом виконавчої влади, що реалізує державну політику у сфері земельних відносин\";\n\nчастину другу після слів \"розташування такого об’єкта\" доповнити словами \"(крім проекту землеустрою щодо відведення земельної ділянки зони відчуження або зони безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи)\";\n\nабзац другий частини третьої доповнити словами \"а земельної ділянки, розташованої у зоні відчуження або зоні безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи, - з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони навколишнього природного середовища\";\n\nчастину четверту доповнити словами \"а щодо земельної ділянки зони відчуження або зони безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи, розробник подає оригінал проекту землеустрою щодо відведення земельної ділянки на погодження до центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин, а до органів, зазначених у частині третій цієї статті, - завірені ним копії проекту\".\n\n3. У Законі України \"Про правовий режим території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи\" (Відомості Верховної Ради УРСР, 1991 р., № 16, ст. 198 із наступними змінами):\n\n1) у частині другій статті 4 слова і цифри \"вказані в пунктах 3 і 4 статті 2\" замінити словами і цифрами \"вказані в пункті 3 частини другої статті 2\";\n\n2) статтю 11 викласти в такій редакції:\n\n\" Стаття 11. Наукові дослідження на території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи\n\nНа території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи, можуть здійснюватися науково-технічна діяльність, проведення фундаментальних та прикладних наукових досліджень для визначення ступеня впливу іонізуючого випромінювання на людину та екологічні системи, шляхів мінімізації наслідків цього впливу.\n\nЗ метою здійснення наукових досліджень у сфері охорони навколишнього природного середовища, збереження природної різноманітності ландшафтів, генофонду тваринного і рослинного світу, підтримання загального екологічного балансу, забезпечення фонового моніторингу навколишнього природного середовища у зоні відчуження, зоні безумовного (обов’язкового) відселення відповідно до законодавства можуть створюватися території та об’єкти природно-заповідного фонду.\n\nОсобливий природоохоронний режим таких територій та об’єктів природно-заповідного фонду визначається у положеннях про них, що затверджуються з урахуванням цього Закону та Закону України \"Про природно-заповідний фонд України\" центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони навколишнього природного середовища та екологічної безпеки, і центральним органом виконавчої влади, що реалізує державну політику у сфері управління зоною відчуження та зоною безумовного (обов’язкового) відселення. У межах таких територій та об’єктів природно-заповідного фонду здійснюються виключно види діяльності, визначені у відповідних положеннях про них, з урахуванням обмежень та в порядку, встановлених цим Законом. Охорона та забезпечення дотримання особливого природоохоронного режиму в межах таких територій та об’єктів природно-заповідного фонду здійснюються відповідно до законодавства\";\n\n3) у статті 12:\n\nчастину першу викласти в такій редакції:\n\n\"Землі зони відчуження та зони безумовного (обов’язкового) відселення відмежовуються від суміжних територій і переводяться до категорії радіаційно небезпечних земель. Господарський обіг таких земель може здійснюватися лише з урахуванням особливостей режиму їх використання, визначених цим Законом\";\n\nв абзаці шостому частини другої слова \"Міністерства України з питань надзвичайних ситуацій та у справах захисту населення від наслідків Чорнобильської катастрофи\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері управління зоною відчуження та зоною безумовного (обов’язкового) відселення\";\n\nдоповнити частиною четвертою такого змісту:\n\n\"Види діяльності в межах територій та об’єктів природно-заповідного фонду, утворених у зоні відчуження, зоні безумовного (обов’язкового) відселення, визначені в положеннях про такі території та об’єкти природно-заповідного фонду, здійснюються з дозволу центрального органу виконавчої влади, що реалізує державну політику у сфері управління зоною відчуження та зоною безумовного (обов’язкового) відселення\";\n\n4) доповнити статтею 12 -1 такого змісту:\n\n\" Стаття 12 -1 . Особливості регулювання деяких видів діяльності у межах зони відчуження та зони безумовного (обов’язкового) відселення\n\nОформлення документів, що дають право на виконання підготовчих та будівельних робіт відповідно до Закону України \"Про регулювання містобудівної діяльності\", для будівництва на земельних ділянках зони відчуження та зони безумовного (обов’язкового) відселення об’єктів на замовлення центрального органу виконавчої влади, що реалізує державну політику у сфері управління зоною відчуження та зоною безумовного (обов’язкового) відселення, може здійснюватися за відсутності документа, що засвідчує право власності чи користування відповідною земельною ділянкою.\n\nСтруктурний підрозділ центрального органу виконавчої влади, що реалізує державну політику у сфері управління зоною відчуження та зоною безумовного (обов’язкового) відселення, з питань архітектури у межах зони відчуження та зони безумовного (обов’язкового) відселення:\n\nпогоджує документацію із землеустрою щодо відповідності зазначеної документації законодавству у сфері містобудування та архітектури;\n\nвидає містобудівні умови та обмеження забудови земельної ділянки відповідно до Закону України \"Про регулювання містобудівної діяльності\";\n\nвиконує функції уповноваженого органу містобудування та архітектури, покладені на структурні підрозділи районних державних адміністрацій з питань містобудування та архітектури, а його керівник - функції головного архітектора району.\n\nЗа згодою центрального органу виконавчої влади, що реалізує державну політику у сфері управління зоною відчуження та зоною безумовного (обов’язкового) відселення, дозволяється відвідування території зони відчуження та зони безумовного (обов’язкового) відселення за визначеним зазначеним органом маршрутом (об’єктом) і в супроводі відповідальних осіб.\n\nНа території зони відчуження та зони безумовного (обов’язкового) відселення не поширюється дія частин третьої і четвертої статті 24 Закону України \"Про регулювання містобудівної діяльності\".\n\nВизначення і надання містобудівних умов та обмежень на територіях, де не затверджені плани зонування або детальні плани територій, здійснюються на основі аналізу існуючої містобудівної ситуації (стану та характеру забудови території, наявних планувальних рішень, обмежень у забудові території та використанні земель)\".\n\n4. У Законі України \"Про природно-заповідний фонд України\" (Відомості Верховної Ради України, 1992 р., № 34, ст. 502 із наступними змінами):\n\n1) статтю 5 після частини другої доповнити новою частиною такого змісту:\n\n\"Завдання, особливий природоохоронний режим територій та об’єктів природно-заповідного фонду, які створюються на територіях зони відчуження та зони безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи, визначаються у положеннях про них, що затверджуються відповідно до Закону України \"Про правовий режим території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи\".\n\nУ зв’язку з цим частини третю і четверту вважати відповідно частинами четвертою і п’ятою;\n\n2) частину третю статті 7 доповнити реченням такого змісту: \"На землях територій та об’єктів природно-заповідного фонду, які створюються в зоні відчуження та зоні безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи, забороняється будь-яка діяльність, що не забезпечує режим радіаційної безпеки\";\n\n3) статтю 17 викласти в такій редакції:\n\n\" Стаття 17. Статус і завдання біосферних заповідників\n\nБіосферні заповідники є природоохоронними, науково-дослідними установами загальнодержавного значення, що утворюються з метою збереження у природному стані найбільш типових природних комплексів біосфери, здійснення фонового екологічного моніторингу, вивчення навколишнього природного середовища, його змін під дією антропогенних факторів.\n\nБіосферні заповідники включаються в установленому порядку до Всесвітньої мережі біосферних резерватів у рамках програми ЮНЕСКО \"Людина і біосфера\" та набувають міжнародного статусу\";\n\n4) статтю 49 доповнити частиною восьмою такого змісту:\n\n\"Від відшкодування збитків звільняються природні заповідники, біосферні заповідники, національні природні парки та ботанічні сади загальнодержавного значення, яким надано землі у постійне користування з вилученням у землекористувачів - підприємств, установ та організацій державної форми власності\".\n\n5. Друге речення частини першої статті 13 Закону України \"Про екологічну експертизу\" (Відомості Верховної Ради України, 1995 р., № 8, ст. 54; 2013 р., № 46, ст. 640) викласти в такій редакції: \"Центральний орган виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, проводить державну екологічну експертизу щодо об’єктів, які стосуються території зони відчуження та зони безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи, та/або рішення щодо затвердження (схвалення) яких приймається Кабінетом Міністрів України\".\n\n6. Статтю 8 Закону України \"Про поводження з радіоактивними відходами\" (Відомості Верховної Ради України, 1995 р., № 27, ст. 198; 2000 р., № 30, ст. 236; 2005 р., № 27, ст. 362) доповнити частиною другою такого змісту:\n\n\"Стосовно зони відчуження та зони безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи, повноваження, визначені частиною першою цієї статті, здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері управління зоною відчуження та зоною безумовного (обов’язкового) відселення\".\n\n7. Статтю 3 Закону України \"Про архітектурну діяльність\" (Відомості Верховної Ради України, 1999 р., № 31, ст. 246; 2006 р., № 39, ст. 342; 2011 р., № 34, ст. 343; 2012 р., № 29, ст. 345) доповнити частиною другою такого змісту:\n\n\"Особливості регулювання архітектурної діяльності у межах зони відчуження та зони безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи, визначаються Законом України \"Про правовий режим території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи\".\n\n8. У статті 11 Закону України \"Про охорону атмосферного повітря\" (Відомості Верховної Ради України, 2001 р., № 48, ст. 252; 2013 р., № 46, ст. 640; 2014 р., № 23, ст. 873):\n\nчастини шосту і восьму після слів \"до першої групи\" доповнити словами \"суб’єкту господарювання, об’єкт якого знаходиться на території зони відчуження, зони безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи\";\n\nдоповнити частиною одинадцятою такого змісту:\n\n\"У разі зміни параметрів джерел викидів, їх кількості, кількісного та якісного складу забруднюючих речовин, заходів із зниження їх кількості до зазначених дозволів вносяться зміни\".\n\nУ зв’язку з цим частини одинадцяту та дванадцяту вважати відповідно частинами дванадцятою та тринадцятою.\n\n9. Частину першу статті 3 Закону України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343) доповнити абзацом другим такого змісту:\n\n\"Особливості регулювання містобудівної діяльності на територіях, що зазнали радіоактивного забруднення внаслідок Чорнобильської катастрофи, у межах зони відчуження та зони безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи, визначаються Законом України \"Про правовий режим території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпідготувати та подати на розгляд Верховної Ради України пропозиції щодо внесення змін до законодавчих актів України, що випливають із цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n14 липня 2016 року\n\n№ 1472-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо врегулювання окремих питань правового режиму території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи\nЗакон України від 14.07.2016 № 1472-VIII\n\nПрийняття від 14.07.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1472-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}