{
  "id": "ua-law-1462-19",
  "type": "statute",
  "title": "Закон України (1462-19)",
  "title_en": "",
  "short_name": "1462-19",
  "status": "in_force",
  "issued_date": "2016-07-14",
  "url": "https://zakon.rada.gov.ua/laws/show/1462-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про державну соціальну допомогу малозабезпеченим сім’ям\" щодо соціального захисту членів сімей учасників антитерористичної операції\n\n(Відомості Верховної Ради (ВВР), 2016, № 34, ст.590)\n\nВерховна Рада України постановляє:\n\n1. Внести до Закону України \"Про державну соціальну допомогу малозабезпеченим сім’ям\" (Відомості Верховної Ради України, 2000 р., № 35, ст. 290; 2011 р., № 39, ст. 389; 2012 р., № 5, ст. 44; 2014 р., № 4, ст. 141; 2015 р., № 10, ст. 62) такі зміни:\n\n1) абзац шостий статті 1 доповнити другим реченням такого змісту: \"До сукупного доходу сім’ї не враховується грошове забезпечення військовослужбовців, осіб рядового і начальницького складу, які беруть безпосередню участь в антитерористичній операції, на час її проведення\";\n\n2) у частині третій статті 4:\n\nабзац четвертий після слів \"сплачені членами сім’ї аліменти\" доповнити словами \"грошове забезпечення військовослужбовців, осіб рядового і начальницького складу, які беруть безпосередню участь в антитерористичній операції, на час її проведення\";\n\nдоповнити абзацом шостим такого змісту:\n\n\"довідка встановленої форми про безпосередню участь особи в антитерористичній операції\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n14 липня 2016 року\n\n№ 1462-VIII\n\nПро внесення змін до Закону України \"Про державну соціальну допомогу малозабезпеченим сім'ям\" щодо соціального захисту членів сімей учасників антитерористичної операції\nЗакон України від 14.07.2016 № 1462-VIII\n\nПрийняття від 14.07.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1462-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}