{
  "id": "ua-law-1474-19",
  "type": "statute",
  "title": "Закон України (1474-19)",
  "title_en": "",
  "short_name": "1474-19",
  "status": "in_force",
  "issued_date": "2016-07-14",
  "url": "https://zakon.rada.gov.ua/laws/show/1474-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Посвідка на тимчасове проживання",
      "content": "1. Посвідка на тимчасове проживання є документом, що посвідчує особу іноземця або особу без громадянства та підтверджує законні підстави для тимчасового проживання в Україні.\n2. Посвідка на тимчасове проживання оформляється іноземцям та особам без громадянства (незалежно від віку), визначеним статтею 4 Закону України \"Про правовий статус іноземців та осіб без громадянства\".\n3. Посвідка на тимчасове проживання є власністю України.\n4. До посвідки на тимчасове проживання вноситься така інформація:\n1) ім’я особи;\n2) стать;\n3) громадянство;\n4) дата народження;\n5) унікальний номер запису в Реєстрі;\n6) номер документа;\n7) дата видачі документа;\n8) дата закінчення строку дії документа;\n9) уповноважений суб’єкт, що видав документ (код);\n10) відцифрований підпис особи;\n11) підстава для отримання посвідки на тимчасове проживання (код);\n12) місце народження;\n13) відцифрований образ обличчя особи.\n5. Посвідка на тимчасове проживання видається строком на один рік, якщо інше не передбачено Законом України \"Про правовий статус іноземців та осіб без громадянства\";\n26) у частині третій статті 33:\nабзац двадцятий викласти в такій редакції:\n\"Сторінки з третьої до п’ятої призначені для особливих відміток\";\nабзаци двадцять перший - двадцять другий виключити;\n27) у частині третій статті 34:\nв абзаці першому цифри \"16\" замінити цифрами \"32\";\nабзац десятий виключити;\nпісля абзацу вісімнадцятого доповнити новим абзацом такого змісту:\n\"16) відцифрований образ обличчя особи\".\nУ зв’язку з цим абзаци дев’ятнадцятий - двадцять п’ятий вважати відповідно абзацами двадцятим - двадцять шостим;\nабзац двадцятий виключити;\nабзац двадцять другий викласти в такій редакції:\n\"Сторінки з другої до четвертої призначені для особливих відміток\";\nабзаци двадцять третій і двадцять четвертий виключити;\n28) доповнити статтею 36 такого змісту:\n\" Стаття 36. Посвідчення особи, яка потребує додаткового захисту\n1. Посвідчення особи, яка потребує додаткового захисту, є паспортним документом, що посвідчує особу його власника та підтверджує факт визнання її особою, яка потребує додаткового захисту в Україні, і є дійсним для реалізації прав та виконання обов’язків, передбачених цим Законом та іншими законами України.\n2. Посвідчення особи, яка потребує додаткового захисту, є власністю України.\n3. Посвідчення особи, яка потребує додаткового захисту, виготовляється у формі книжечки, що складається з м’якої обкладинки, правий форзац якої містить безконтактний електронний носій, 16 сторінок та сторінки даних.\nНа лицьовому боці обкладинки розміщуються зображення малого Державного Герба України, назва держави та назва документа.\nНа лівому форзаці надруковано текст: \"Цей документ посвідчує особу та підтверджує факт надання їй в Україні статусу особи, яка потребує додаткового захисту\".\nНа сторінці даних інформація розміщується в такій послідовності:\n1) відцифрований образ обличчя особи;\n2) ім’я особи;\n3) дата народження;\n4) громадянство;\n5) відцифрований підпис особи;\n6) держава постійного проживання особи;\n7) стать;\n8) реквізити рішення уповноваженого суб’єкта про визнання особою, яка потребує додаткового захисту;\n9) номер документа;\n10) дата видачі документа;\n11) дата закінчення строку дії документа;\n12) уповноважений суб’єкт, що видав документ (код);\n13) унікальний номер запису в Реєстрі.\n4. Оформлення та видача посвідчення особи, яка потребує додаткового захисту, здійснюються розпорядником Реєстру протягом 15 робочих днів з дня прийняття ним рішення про визнання іноземця або особи без громадянства особою, яка потребує додаткового захисту в Україні.\n5. Посвідчення особи, яка потребує додаткового захисту, видається строком на п’ять років\";\n29) доповнити статтею 37 такого змісту:\n\" Стаття 37. Проїзний документ особи, якій надано додатковий захист\n1. Проїзний документ особи, якій надано додатковий захист, є документом, що посвідчує особу та надає право особі, якій він оформлений, на виїзд з України і в’їзд в Україну.\n2. Проїзний документ особи, якій надано додатковий захист, є власністю України.\n3. Документ виготовляється у формі книжечки, що складається з м’якої обкладинки, правий форзац якої містить безконтактний електронний носій, 32 сторінок та сторінки даних.\nНа лицьовому боці обкладинки розміщуються зображення малого Державного Герба України, назва держави та назва документа.\nНа сторінку даних інформація вноситься в такій послідовності:\n1) назва держави;\n2) назва документа;\n3) тип документа;\n4) код держави;\n5) номер документа;\n6) ім’я особи;\n7) дата народження;\n8) унікальний номер запису в Реєстрі;\n9) стать;\n10) місце народження;\n11) дата видачі документа;\n12) уповноважений суб’єкт, що видав документ (код);\n13) дата закінчення строку дії документа;\n14) відцифрований підпис особи;\n15) відцифрований образ обличчя особи.\nНа першій сторінці впоперек друкується текст відповідно до єдиного зразка, затвердженого Кабінетом Міністрів України, а також зазначається, що документ є власністю України.\nСторінки з другої до четвертої призначені для особливих відміток.\nСторінки з п’ятої до шістнадцятої призначені для віз і відміток про перетинання особою, якій надано додатковий захист, державного кордону.\n4. Оформлення та видача документа здійснюються розпорядником Реєстру протягом 15 робочих днів з дня звернення заявника за отриманням такого документа.\n5. Проїзний документ особи, якій надано додатковий захист, видається на строк дії посвідчення особи, яка потребує додаткового захисту, за умови що посвідчення видано на п’ять років\";\n30) у розділі V \"Перехідні положення\":\nпункт 2 виключити;\nпункт 3 викласти в такій редакції:\n\"3. Встановити, що за оформлення, видачу, обмін (замість втрачених чи викрадених) документів, передбачених цим Законом у формі книжечки, державне мито не стягується.\nЗа видачу паспорта громадянина України у формі книжечки вперше державне мито не стягується\".\n4. У Декреті Кабінету Міністрів України від 21 січня 1993 року № 7-93 \"Про державне мито\" (Відомості Верховної Ради України, 1993 р., № 13, ст. 113 із наступними змінами):\n1) пункт 6 статті 2 виключити;\n2) у пункті 6 статті 3:\nпідпункт \"б\" виключити;\nу підпункті \"л\" слова \"підпунктами \"б\", \"в\" і \"є\" замінити словами \"підпунктом \"є\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з 1 жовтня 2016 року, крім підпунктів 25 і 29 пункту 3 розділу I цього Закону, які набирають чинності з 1 січня 2018 року, підпункту 28 пункту 3 розділу I цього Закону в частині запровадження документів, що містять безконтактний електронний носій, який набирає чинності з 1 січня 2020 року.\n2. До приведення законодавства у відповідність із цим Законом закони України та інші нормативно-правові акти застосовуються в частині, що не суперечить цьому Закону, якщо інше не передбачено цим Законом.\n3. Установити, що на формування адміністративного збору за оформлення (у тому числі замість втрачених або викрадених), обмін документів, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус, а також на надання адміністративних послуг, передбачених цим Законом, не поширюється дія частини п’ятої статті 11 та частини восьмої статті 12 Закону України \"Про адміністративні послуги\".\n4. Установити, що органи місцевого самоврядування можуть звільняти окремі категорії осіб від оплати вартості адміністративної послуги за оформлення (у тому числі замість втрачених або викрадених), обмін документів, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус, яка зараховується до місцевих бюджетів, а також приймати рішення про компенсацію таким категоріям осіб вартості адміністративної послуги за оформлення (у тому числі замість втрачених або викрадених), обмін документів, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус, вартості бланка документа, його персоналізації, яка зараховується до спеціального фонду Державного бюджету України.\n5. Установити, що:\nдокументи, видані до набрання чинності цим Законом, є чинними протягом строку, на який вони видані;\nпаспорти громадян України надають громадянам право в’їзду в Україну, в тому числі паспорти, в які громадяни України в установленому законодавством України порядку не вклеїли нову фотокартку після досягнення ними 25- або 45-річного віку.\n6. Установити, що в разі, якщо під час розгляду заяви-анкети для внесення інформації про особу до Єдиного державного демографічного реєстру вперше така особа не подала документів, що посвідчують особу та підтверджують її громадянство, розпорядник Реєстру здійснює її ідентифікацію, а якщо особу не буде ідентифіковано, розпорядник Реєстру в межах повноважень, визначених цим Законом, та виключно для цілей ідентифікації особи з метою оформлення, видачі, обміну передбачених цим Законом документів отримує прямий доступ до автоматизованих інформаційних і довідкових систем, реєстрів та банків даних, держателем (адміністратором) яких є державні органи, органи місцевого самоврядування, підприємства, установи та організації, в обсязі інформації про особу, встановленому частиною першою статті 7 цього Закону. Доступ до інформації здійснюється з дотриманням вимог законів України \"Про захист інформації в інформаційно-телекомунікаційних системах\" та \"Про захист персональних даних\" .\n7. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\nподати до Верховної Ради України пропозиції щодо приведення законодавчих актів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}