{
  "id": "ua-law-1437-19",
  "type": "statute",
  "title": "Закон України (1437-19)",
  "title_en": "",
  "short_name": "1437-19",
  "status": "in_force",
  "issued_date": "2016-07-07",
  "url": "https://zakon.rada.gov.ua/laws/show/1437-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо Сил спеціальних операцій Збройних Сил України\n\n(Відомості Верховної Ради (ВВР), 2016, № 33, ст.564)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 912-IX від 17.09.2020 }\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. Статтю 9 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190; 2006 р., № 51, ст. 519; 2009 р., № 36-37, ст. 512; 2014 р., № 6-7, ст. 80) доповнити пунктом 8 такого змісту:\n\n\"8. Військовослужбовцям Сил спеціальних операцій Збройних Сил України встановлюється спеціальна надбавка, що входить до щомісячних додаткових видів грошового забезпечення\".\n\n2. В абзаці другому статті 1 Закону України \"Про порядок направлення підрозділів Збройних Сил України до інших держав\" (Відомості Верховної Ради України, 2000 р., № 19, ст. 144; 2003 р., № 28, ст. 215; 2013 р., № 38, ст. 499) слова \"військово-морських або спеціальних сил (військ) Збройних Сил України\" замінити словами \"військово-морських, спеціальних сил (військ), Сил спеціальних операцій Збройних Сил України\".\n\n3. У Законі України \"Про Збройні Сили України\" (Відомості Верховної Ради України, 2000 р., № 48, ст. 410 із наступними змінами):\n\n1) частини четверту і п’яту статті 1 викласти в такій редакції:\n\n\"З’єднання, військові частини і підрозділи Збройних Сил України відповідно до закону можуть залучатися до здійснення заходів правового режиму воєнного і надзвичайного стану, організації та підтримання дій руху опору, проведення військових інформаційно-психологічних операцій, боротьби з тероризмом і піратством, заходів щодо здійснення захисту життя, здоров’я громадян та об’єктів (майна) державної власності за межами України, забезпечення їх безпеки та евакуації (повернення), посилення охорони державного кордону, захисту суверенних прав України в її виключній (морській) економічній зоні та на континентальному шельфі та їх правового оформлення, забезпечення безпеки національного морського судноплавства України у відкритому морі чи в будь-якому місці поза межами юрисдикції будь-якої держави, заходів щодо запобігання розповсюдженню зброї масового ураження, протидії незаконним перевезенням зброї і наркотичних засобів, психотропних речовин, їх аналогів або прекурсорів у відкритому морі, ліквідації надзвичайних ситуацій природного і техногенного характеру, надання військової допомоги іншим державам, а також брати участь у міжнародному військовому співробітництві, міжнародних антитерористичних, антипіратських та інших міжнародних операціях з підтримання миру і безпеки на підставі міжнародних договорів України та в порядку і на умовах, визначених законодавством України.\n\nОргани військового управління розвідки та військові частини розвідки Збройних Сил України, Сили спеціальних операцій Збройних Сил України відповідно до закону можуть залучатися до заходів добування розвідувальної інформації з метою підготовки держави до оборони, підготовки та проведення спеціальних операцій та/або спеціальних дій, забезпечення готовності Збройних Сил України до оборони держави. Сили спеціальних операцій Збройних Сил України здійснюють спеціальну розвідку\";\n\n2) статтю 5 доповнити частиною п’ятою такого змісту:\n\n\"Відомості про особовий склад Сил спеціальних операцій Збройних Сил України, а також про осіб, які співпрацюють або раніше співпрацювали на конфіденційній основі із Силами спеціальних операцій Збройних Сил України, становлять державну таємницю і підлягають захисту відповідно до Закону України \"Про державну таємницю\";\n\n3) статтю 10 доповнити частиною п’ятою такого змісту:\n\n\"Функції, завдання та особливості діяльності Сил спеціальних операцій Збройних Сил України визначаються законами України та положенням, що затверджується Президентом України\";\n\n4) частину першу статті 15 викласти в такій редакції:\n\n\"Фінансування Збройних Сил України здійснюється за рахунок коштів Державного бюджету України. Фінансування Сил спеціальних операцій Збройних Сил України здійснюється за рахунок коштів Державного бюджету України, які виділяються Міністерству оборони України окремим рядком на утримання Сил спеціальних операцій Збройних Сил України, а також інших джерел, передбачених законодавством\".\n\n4. У Законі України \"Про оборону України\" (Відомості Верховної Ради України, 2000 р., № 49, ст. 420 із наступними змінами):\n\n1) статтю 1 доповнити абзацом сімнадцятим такого змісту:\n\n\"спеціальна операція - сукупність узгоджених і взаємопов’язаних за метою, завданнями, місцем та часом спеціальних дій підрозділів Сил спеціальних операцій Збройних Сил України, спрямованих на створення умов для досягнення стратегічних (оперативних) цілей, які проводяться за єдиним задумом самостійно або у взаємодії з військовими частинами, іншими підрозділами Збройних Сил України, інших військових формувань, правоохоронних органів України та інших складових сил оборони для виконання завдань\";\n\n2) статтю 3 після абзацу восьмого доповнити новим абзацом такого змісту:\n\n\"здійснення заходів з планування та підготовки руху опору\".\n\nУ зв’язку з цим абзаци дев’ятий - дев’ятнадцятий вважати відповідно абзацами десятим - двадцятим.\n\n{Пункт 5 розділу I втратив чинність на підставі Закону № 912-IX від 17.09.2020 }\n\n6. Частину третю статті 5 Закону України \"Про боротьбу з тероризмом\" (Відомості Верховної Ради України, 2003 р., № 25, ст. 180; 2014 р., № 29, ст. 946) після слів \"Військово-Морських Сил\" доповнити словами \"і Сил спеціальних операцій\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у двомісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n7 липня 2016 року\n\n№ 1437-VIII\n\nПро внесення змін до деяких законів України щодо Сил спеціальних операцій Збройних Сил України\nЗакон України від 07.07.2016 № 1437-VIII\n\nРедакція від 24.10.2020 , підстава — 912-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1437-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}