{
  "id": "ua-law-1420-19",
  "type": "statute",
  "title": "Закон України (1420-19)",
  "title_en": "",
  "short_name": "1420-19",
  "status": "in_force",
  "issued_date": "2016-06-16",
  "url": "https://zakon.rada.gov.ua/laws/show/1420-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України з питань оборони\n\n(Відомості Верховної Ради (ВВР), 2016, № 31, ст.546)\n\nВерховна Рада України постановляє :\n\n1. Внести зміни до таких законів України:\n\n1) у частині другій статті 3 Закону України \"Про Збройні Сили України\" (Відомості Верховної Ради України, 2000 р., № 48, ст. 410; 2004 р., № 33-34, ст. 405; 2009 р., № 19, ст. 258):\n\nпісля абзацу другого доповнити новим абзацом такого змісту:\n\n\"Об’єднаний оперативний штаб Збройних Сил України як орган управління міжвидовими та міжвідомчими угрупованнями військ (сил)\".\n\nУ зв’язку з цим абзаци третій і четвертий вважати відповідно абзацами четвертим і п’ятим;\n\nдоповнити абзацами шостим і сьомим такого змісту:\n\n\"окремий рід військ - Високомобільні десантні війська Збройних Сил України;\n\nокремий рід сил - Сили спеціальних операцій Збройних Сил України\";\n\n2) абзац п’ятнадцятий статті 1 Закону України \"Про оборону України\" (Відомості Верховної Ради України, 2000 р., № 49, ст. 420; 2007 р., № 33, ст. 442; 2009 р., № 19, ст. 258) викласти в такій редакції:\n\n\"військове командування - Генеральний штаб Збройних Сил України, Об’єднаний оперативний штаб Збройних Сил України, командування видів Збройних Сил України, командування Сил спеціальних операцій Збройних Сил України, командування Високомобільних десантних військ Збройних Сил України, управління оперативних командувань, командування з’єднань, військових частин Збройних Сил України та інших утворених відповідно до законів України військових формувань\";\n\n3) абзац другий частини першої статті 3 Закону України \"Про правовий режим воєнного стану\" (Відомості Верховної Ради України, 2015 р., № 28, ст. 250) викласти в такій редакції:\n\n\"Генеральний штаб Збройних Сил України, Об’єднаний оперативний штаб Збройних Сил України, командування видів Збройних Сил України, командування Сил спеціальних операцій Збройних Сил України, командування Високомобільних десантних військ Збройних Сил України, управління оперативних командувань, командування з’єднань та військових частин Збройних Сил України\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n16 червня 2016 року\n\n№ 1420-VIII\n\nПро внесення змін до деяких законів України з питань оборони\nЗакон України від 16.06.2016 № 1420-VIII\n\nПрийняття від 16.06.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1420-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}