{
  "id": "ua-law-1413-19",
  "type": "statute",
  "title": "Закон України (1413-19)",
  "title_en": "",
  "short_name": "1413-19",
  "status": "in_force",
  "issued_date": "2016-06-14",
  "url": "https://zakon.rada.gov.ua/laws/show/1413-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 13 Закону України \"Про особливості здійснення права власності у багатоквартирному будинку\"\n\n(Відомості Верховної Ради (ВВР), 2016, № 29, ст.536)\n\nВерховна Рада України постановляє :\n\nI. Пункт 5 статті 13 Закону України \"Про особливості здійснення права власності у багатоквартирному будинку\" (Відомості Верховної Ради України, 2015 р., № 29, ст. 262) викласти в такій редакції:\n\n\"5. У разі якщо протягом одного року з дня набрання чинності цим Законом співвласники багатоквартирного будинку, в якому не створено об’єднання співвласників, не прийняли рішення про форму управління багатоквартирним будинком, управління таким будинком здійснюється управителем, який призначається на конкурсних засадах виконавчим органом місцевої ради, на території якої розташований багатоквартирний будинок. У разі якщо місцевою радою або її виконавчим органом відповідно до законодавства прийнято рішення про делегування іншому органу - суб’єкту владних повноважень функцій із здійснення управління об’єктами житлово-комунального господарства, забезпечення їх утримання та ефективної експлуатації, необхідного рівня та якості послуг, управитель призначається на конкурсних засадах таким органом.\n\nУ такому разі ціна послуги з управління багатоквартирним будинком визначається за результатами конкурсу, який проводиться в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної житлової політики і політики у сфері житлово-комунального господарства, а договір про надання послуг з управління багатоквартирним будинком строком на один рік від імені співвласників підписує уповноважена особа виконавчого органу відповідної місцевої ради, за рішенням якого призначено управителя. Якщо за один місяць до закінчення зазначеного строку жодна із сторін не повідомить письмово другу сторону про відмову від договору, договір вважається продовженим на черговий однорічний строк.\n\nУ період від оголошення конкурсу з призначення управителя багатоквартирного будинку до моменту визначення переможців конкурсу і укладення договорів про надання послуг з управління багатоквартирним будинком послуги з утримання будинків і споруд та прибудинкових територій продовжують надавати у відповідних багатоквартирних будинках виконавці таких послуг, які надавали відповідні послуги до початку проведення конкурсу.\n\nЯкщо протягом дії договору про надання послуг з управління багатоквартирним будинком, укладеного за результатами конкурсу, співвласники приймуть рішення про зміну форми управління багатоквартирним будинком або про обрання іншого управителя, співвласники мають право достроково розірвати такий договір, попередивши про це управителя, призначеного на конкурсних засадах, не пізніш як за два місяці до дня розірвання договору.\n\nУ разі зміни форми управління багатоквартирним будинком або обрання іншого управителя виконавець послуг з утримання будинків і споруд та прибудинкових територій має здійснити остаточне нарахування плати за послуги відповідно до фактичних нарахувань та обсягів наданих послуг.\n\nСпіввласники багатоквартирних будинків, утримання яких до дня набрання чинності цим Законом здійснювали житлово-будівельні (житлові) кооперативи, продовжують відшкодовувати витрати на утримання відповідних будинків і споруд та прибудинкових територій таким кооперативам до моменту створення в багатоквартирному будинку об’єднання співвласників багатоквартирного будинку (у тому числі шляхом реорганізації кооперативу) або прийняття співвласниками рішення про форму управління багатоквартирним будинком\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити в межах своїх повноважень перегляд та скасування нормативно-правових актів, що суперечать цьому Закону;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n14 червня 2016 року\n\n№ 1413-VIII\n\nПро внесення зміни до статті 13 Закону України \"Про особливості здійснення права власності у багатоквартирному будинку\"\nЗакон України від 14.06.2016 № 1413-VIII\n\nПрийняття від 14.06.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1413-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}