{
  "id": "ua-law-1404-19",
  "type": "statute",
  "title": "Про виконавче провадження",
  "title_en": "",
  "short_name": "1404-19",
  "status": "in_force",
  "issued_date": "2016-06-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1404-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Виконавче провадження",
      "content": "1. Виконавче провадження як завершальна стадія судового провадження і примусове виконання судових рішень та рішень інших органів (посадових осіб) (далі - рішення) - сукупність дій визначених у цьому Законі органів і осіб, що спрямовані на примусове виконання рішень і проводяться на підставах, у межах повноважень та у спосіб, що визначені Конституцією України , цим Законом, іншими законами та нормативно-правовими актами, прийнятими відповідно до цього Закону, а також рішеннями, які відповідно до цього Закону підлягають примусовому виконанню."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Засади виконавчого провадження",
      "content": "1. Виконавче провадження здійснюється з дотриманням таких засад:\n1) верховенства права;\n2) обов’язковості виконання рішень;\n3) законності;\n4) диспозитивності;\n5) справедливості, неупередженості та об’єктивності;\n6) гласності та відкритості виконавчого провадження;\n7) розумності строків виконавчого провадження;\n8) співмірності заходів примусового виконання рішень та обсягу вимог за рішеннями;\n9) забезпечення права на оскарження рішень, дій чи бездіяльності державних виконавців, приватних виконавців."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Рішення, що підлягають примусовому виконанню. Виконавчі документи",
      "content": "1. Відповідно до цього Закону підлягають примусовому виконанню рішення на підставі таких виконавчих документів:\n1) виконавчих листів та наказів, що видаються судами у передбачених законом випадках на підставі судових рішень, рішень третейського суду, рішень міжнародного комерційного арбітражу, рішень іноземних судів та на інших підставах, визначених законом або міжнародним договором України;\n1 -1 ) судові накази;\n2) ухвал, постанов судів у цивільних, господарських, адміністративних справах, справах про адміністративні правопорушення, кримінальних провадженнях у випадках, передбачених законом;\n3) виконавчих написів нотаріусів;\n3 -1 ) спеціальної виписки з Реєстру аграрних нот, що генерується за допомогою програмно-технічних засобів Реєстру аграрних нот виключно для звернення стягнення за аграрною нотою;\n4) посвідчень комісій по трудових спорах, що видаються на підставі відповідних рішень таких комісій;\n5) постанов державних виконавців про стягнення виконавчого збору, постанов державних виконавців чи приватних виконавців про стягнення витрат виконавчого провадження, про накладення штрафу, постанов приватних виконавців про стягнення основної винагороди;\n6) постанов органів (посадових осіб), уповноважених розглядати справи про адміністративні правопорушення у випадках, передбачених законом;\n7) рішень інших державних органів, рішень (актів) Національної комісії з цінних паперів та фондового ринку та рішень Національного банку України, які законом визнані виконавчими документами;\n8) рішень Європейського суду з прав людини з урахуванням особливостей, передбачених Законом України \"Про виконання рішень та застосування практики Європейського суду з прав людини\", а також рішень інших міжнародних юрисдикційних органів у випадках, передбачених міжнародним договором України;\n9) рішень (постанов) суб’єктів державного фінансового моніторингу (їх уповноважених посадових осіб), якщо їх виконання за законом покладено на органи та осіб, які здійснюють примусове виконання рішень;\n10) рішень Органу суспільного нагляду за аудиторською діяльністю або Аудиторської палати України, які законом визнані виконавчими документами;\n11) рішень Національної ради України з питань телебачення і радіомовлення про застосування заходів реагування у вигляді штрафу."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Вимоги до виконавчого документа",
      "content": "1. У виконавчому документі зазначаються:\n1) назва і дата видачі документа, найменування органу, прізвище, ім’я, по батькові та посада посадової особи, яка його видала;\n2) дата прийняття і номер рішення, згідно з яким видано документ;\n3) повне найменування (для юридичних осіб) або прізвище, ім’я та, за наявності, по батькові (для фізичних осіб) стягувача та боржника, їх місцезнаходження (для юридичних осіб) або адреса місця проживання чи перебування (для фізичних осіб), дата народження боржника - фізичної особи;\n4) ідентифікаційний код юридичної особи в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань стягувача та боржника (для юридичних осіб - за наявності);\nреєстраційний номер облікової картки платника податків або серія та номер паспорта (для фізичних осіб, які через свої релігійні переконання в установленому порядку відмовилися від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний контролюючий орган і мають відмітку в паспорті) боржника (для фізичних осіб - платників податків);\n5) резолютивна частина рішення, що передбачає заходи примусового виконання рішень;\n6) дата набрання рішенням законної сили (крім рішень, що підлягають негайному виконанню);\n7) строк пред’явлення рішення до виконання.\nУ виконавчому документі можуть зазначатися інші дані (якщо вони відомі суду чи іншому органу (посадовій особі), що видав виконавчий документ), які ідентифікують стягувача та боржника чи можуть сприяти примусовому виконанню рішення, зокрема місце роботи боржника - фізичної особи, місцезнаходження майна боржника, реквізити рахунків стягувача і боржника, номери їх засобів зв’язку та адреси електронної пошти.\nУ разі пред’явлення до примусового виконання рішення міжнародного юрисдикційного органу у випадках, передбачених міжнародним договором України, такий виконавчий документ повинен відповідати вимогам, встановленим міжнародним договором України.\n2. У разі якщо рішення ухвалено на користь кількох позивачів або проти кількох відповідачів, а також якщо належить передати майно, що перебуває в кількох місцях, чи резолютивною частиною рішення передбачено вчинення кількох дій, у виконавчому документі зазначаються один боржник та один стягувач, а також визначається, в якій частині необхідно виконати таке рішення, або зазначається, що обов’язок чи право стягнення є солідарним.\n3. Виконавчий документ може бути видано у формі електронного документа, на який накладено кваліфікований електронний підпис відповідно до законів України \"Про електронні документи та електронний документообіг\" та \"Про електронну ідентифікацію та електронні довірчі послуги\" .\n4. Виконавчий документ повертається стягувачу органом державної виконавчої служби, приватним виконавцем без прийняття до виконання протягом трьох робочих днів з дня його пред’явлення, якщо:\n1) рішення, на підставі якого видано виконавчий документ, не набрало законної сили (крім випадків, коли рішення у встановленому законом порядку допущено до негайного виконання);\n2) пропущено встановлений законом строк пред’явлення виконавчого документа до виконання;\n3) боржника визнано банкрутом;\n4) Національним банком України прийнято рішення про відкликання банківської ліцензії та ліквідацію банку-боржника;\n5) юридичну особу - боржника припинено;\n6) виконавчий документ не відповідає вимогам, передбаченим цією статтею, або якщо стягувач не подав заяву про примусове виконання рішення відповідно до статті 26 цього Закону;\n7) виконання рішення не передбачає застосування заходів примусового виконання рішень;\n8) стягувач не надав підтвердження сплати авансового внеску, якщо авансування є обов’язковим;\n9) виконавчий документ не підлягає виконанню органами державної виконавчої служби, приватним виконавцем;\n10) виконавчий документ пред’явлено не за місцем виконання або не за підвідомчістю;\n11) Фондом гарантування вкладів фізичних осіб прийнято рішення про початок процедури тимчасової адміністрації або ліквідації банку;\n12) відповідно до умов угоди про врегулювання спору (мирової угоди), укладеної між іноземним суб’єктом та державою Україна на будь-якій стадії урегулювання спору або розгляду справи, включаючи стадію визнання та виконання рішення, виконавчий документ не підлягає виконанню або покладені виконавчим документом на боржника зобов’язання підлягають припиненню, незалежно від дати укладення такої угоди.\nУ разі невідповідності виконавчого документа вимогам, передбаченим цією статтею, стягувач має право звернутися до суду чи іншого органу (посадової особи), що видав виконавчий документ, щодо приведення його у відповідність із зазначеними вимогами.\nПри поверненні стягувачу виконавчого документа без прийняття до виконання стягувачу повертається сплачений ним авансовий внесок"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Органи та особи, які здійснюють примусове виконання рішень",
      "content": "1. Примусове виконання рішень покладається на органи державної виконавчої служби (державних виконавців) та у передбачених цим Законом випадках на приватних виконавців, правовий статус та організація діяльності яких встановлюються Законом України \"Про органи та осіб, які здійснюють примусове виконання судових рішень і рішень інших органів\" .\n2. Приватний виконавець здійснює примусове виконання рішень, передбачених статтею 3 цього Закону, крім:\n1) рішень про відібрання і передання дитини, встановлення побачення з нею або усунення перешкод у побаченні з дитиною;\n2) рішень, за якими боржником є держава, державні органи, Національний банк України, органи місцевого самоврядування, їх посадові особи, державні та комунальні підприємства, установи, організації, юридичні особи, частка держави у статутному капіталі яких перевищує 25 відсотків, та/або які фінансуються виключно за кошти державного або місцевого бюджету;\n3) рішень, за якими боржником є юридична особа, примусова реалізація майна якої заборонена відповідно до закону;\n4) рішень, за якими стягувачами є держава, державні органи (крім рішень Національного банку України), органи військового управління;\n5) рішень адміністративних судів та рішень Європейського суду з прав людини;\n6) рішень, які передбачають вчинення дій щодо майна державної чи комунальної власності;\n7) рішень про виселення та вселення фізичних осіб;\n8) рішень, за якими боржниками є діти або фізичні особи, які визнані недієздатними чи цивільна дієздатність яких обмежена;\n9) рішень про конфіскацію майна;\n10) рішень, виконання яких віднесено цим Законом безпосередньо до повноважень інших органів, які не є органами примусового виконання;\n11) інших випадків, передбачених цим Законом та Законом України \"Про органи та осіб, які здійснюють примусове виконання судових рішень і рішень інших органів\";\n12) рішень, за якими боржником є уповноважений суб’єкт управління або господарське товариство в оборонно-промисловому комплексі, визначені частиною першою статті 1 Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\", та рішень, які передбачають вчинення дій щодо їх майна.\nПротягом першого року зайняття діяльністю приватного виконавця, приватний виконавець не може здійснювати примусове виконання рішень за якими сума стягнення становить двадцять та більше мільйонів гривень або еквівалентну суму в іноземній валюті.\nСтрок зайняття діяльністю приватного виконавця обчислюється з дня внесення інформації про приватного виконавця до Єдиного реєстру приватних виконавців України.\nДо строку зайняття діяльністю приватного виконавця не зараховується строк зупинення діяльності приватного виконавця.\n3. Приватний виконавець має право повернути виконавчий документ стягувачу без прийняття до виконання:\n1) якщо на момент подачі стягувачем заяви про примусове виконання рішення кількість виконавчих документів за рішеннями про стягнення періодичних платежів, заробітної плати, заборгованості фізичних осіб з оплати житлово-комунальних послуг, поновлення на роботі перевищує 20 відсотків загальної кількості виконавчих документів, що перебувають на виконанні у приватного виконавця;\n2) в інших випадках, передбачених законом.\nПри поверненні виконавчого документа стягувачу з підстав, передбачених цією частиною, приватний виконавець зобов’язаний письмово зазначити підстави повернення, право стягувача оскаржити рішення про повернення виконавчого документа без прийняття до виконання, а також право стягувача подати виконавчий документ на виконання іншого приватного виконавця або до органу державної виконавчої служби.\n4. Державний виконавець, приватний виконавець (далі - виконавець) не може виконувати рішення, якщо:\n1) боржником або стягувачем є сам виконавець, близькі йому особи (особи, які разом проживають, пов’язані спільним побутом і мають взаємні права та обов’язки з виконавцем (у тому числі особи, які разом проживають, але не перебувають у шлюбі), а також незалежно від зазначених умов - чоловік, дружина, батько, мати, вітчим, мачуха, син, дочка, пасинок, падчерка, рідний брат, рідна сестра, дід, баба, прадід, прабаба, внук, внучка, правнук, правнучка, зять, невістка, тесть, теща, свекор, свекруха, усиновлювач чи усиновлений, опікун чи піклувальник, особа, яка перебуває під опікою або піклуванням виконавця), пов’язані з ним особи.\nПов’язаними особами у розумінні цього Закону є юридичні та/або фізичні особи, відносини між якими можуть впливати на умови або результати їхньої діяльності чи діяльності осіб, яких вони представляють, з урахуванням таких критеріїв:\nвиконавець безпосередньо та/або опосередковано (через пов’язаних осіб) володіє корпоративними правами юридичної особи, яка є стороною виконавчого провадження, чи спільно з юридичною та/або фізичною особою, яка є стороною виконавчого провадження, володіє корпоративними правами будь-якої юридичної особи;\nвиконавець має право та/або повноваження призначати (обирати) одноособовий виконавчий орган або колегіальний склад виконавчого органу/склад наглядової ради зазначених юридичних осіб.\nПряма або опосередкована участь держави в юридичних особах не є підставою для визнання таких юридичних осіб пов’язаними;\n2) боржником або стягувачем є особа, яка перебуває у трудових відносинах з таким виконавцем;\n3) виконавець, близька йому особа або особа, яка перебуває з виконавцем у трудових відносинах, має реальний або потенційний конфлікт інтересів;\n4) сума стягнення за виконавчим документом з урахуванням сум за виконавчими документами, що вже перебувають на виконанні у приватного виконавця, перевищує мінімальний розмір страхової суми за договором страхування відповідальності такого приватного виконавця.\n5. За заявою стягувача виконавчий документ може бути передано від одного приватного виконавця іншому або відповідному органу державної виконавчої служби, або від органу державної виконавчої служби - приватному виконавцю. Про передачу (прийняття до виконання) виконавчого документа виконавець виносить постанову.\nПередача виконавчих документів здійснюється в порядку, визначеному Міністерством юстиції України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Виконання рішень іншими органами та установами",
      "content": "1. У випадках, передбачених законом, рішення щодо стягнення майна та коштів виконуються податковими органами, а рішення щодо стягнення коштів - банками та іншими фінансовими установами.\n2. Рішення про стягнення коштів з державних органів, державного та місцевих бюджетів або бюджетних установ, рішення про стягнення коштів за час роботи стягувача на посаді помічника-консультанта народного депутата України, у тому числі при звільненні з такої посади, виконуються органами, що здійснюють казначейське обслуговування бюджетних коштів.\n3. У випадках, передбачених законом, рішення можуть виконуватися іншими органами.\n4. Органи та установи, зазначені в частинах першій - третій цієї статті, не є органами примусового виконання."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Добровільне виконання рішень про стягнення періодичних платежів",
      "content": "1. Виконавчий документ про стягнення періодичних платежів може бути самостійно надісланий стягувачем безпосередньо підприємству, установі, організації, фізичній особі - підприємцю, фізичній особі, які виплачують боржнику відповідно заробітну плату, пенсію, стипендію та інші доходи.\n2. Одночасно з виконавчим документом стягувач подає заяву, в якій зазначаються:\n1) реквізити рахунку в банку, іншій фінансовій установі, небанківського надавача платіжних послуг;\n2) прізвище, ім’я, по батькові стягувача, реквізити документа, що посвідчує його особу.\n3. У разі наявності заборгованості за виконавчими документами про стягнення періодичних платежів або заперечення її розміру боржником стягувач має право пред’явити виконавчий документ для примусового виконання.\n4. Підприємства, установи, організації, фізичні особи - підприємці та фізичні особи, зазначені у частині першій цієї статті, за заявою стягувача зобов’язані здійснювати відрахування із заробітної плати, пенсії, стипендії та інших доходів боржника у розмірі, визначеному виконавчим документом, з урахуванням положень статті 70 цього Закону."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Автоматизована система виконавчого провадження",
      "content": "1. Реєстрація виконавчих документів, документів виконавчого провадження, фіксування виконавчих дій здійснюється в автоматизованій системі виконавчого провадження , порядок функціонування якої визначається Міністерством юстиції України.\nВільний та безоплатний доступ до інформації автоматизованої системи виконавчого провадження забезпечує Міністерство юстиції України у мережі Інтернет на своєму офіційному веб-сайті з можливістю перегляду, пошуку, копіювання та роздрукування інформації, на основі поширених веб-оглядачів та редакторів, без необхідності застосування спеціально створених для цього технологічних та програмних засобів, без обмежень та цілодобово.\nІнформація повинна містити відомості про час її розміщення.\n2. Автоматизованою системою виконавчого провадження забезпечується:\n1) об’єктивний та неупереджений розподіл виконавчих документів між державними виконавцями;\n2) надання сторонам виконавчого провадження інформації про виконавче провадження;\n3) виготовлення документів виконавчого провадження;\n4) централізоване зберігання документів виконавчого провадження;\n5) централізоване зберігання інформації про рахунки органів державної виконавчої служби та приватних виконавців, відкриті для цілей виконавчого провадження;\n6) підготовка статистичних даних;\n7) реєстрація вхідної і вихідної кореспонденції та етапів її проходження;\n8) передача документів виконавчого провадження до електронного архіву;\n9) формування Єдиного реєстру боржників.\n3. Несанкціоноване втручання у роботу автоматизованої системи виконавчого провадження тягне за собою відповідальність, установлену законом.\n4. Рішення виконавців та посадових осіб органів державної виконавчої служби виготовляються за допомогою автоматизованої системи виконавчого провадження. У разі тимчасової відсутності доступу до автоматизованої системи допускається виготовлення документів на паперових носіях з подальшим обов’язковим внесенням їх до автоматизованої системи не пізніше наступного робочого дня після відновлення її роботи.\n5. Автоматизована система виконавчого провадження забезпечує автоматизований арешт коштів боржника за виконавчими провадженнями про стягнення аліментів у порядку , визначеному Міністерством юстиції України за погодженням з Національним банком України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Єдиний реєстр боржників",
      "content": "1. Єдиний реєстр боржників - це систематизована база даних про боржників, що є складовою автоматизованої системи виконавчого провадження та ведеться з метою оприлюднення в режимі реального часу інформації про невиконані майнові зобов’язання боржників та запобігання відчуженню боржниками майна.\nВідомості про боржників, включені до Єдиного реєстру боржників, є відкритими та розміщуються на офіційному веб-сайті Міністерства юстиції України.\n2. Реєстрація боржника в Єдиному реєстрі боржників не звільняє його від виконання рішення.\n3. Державні органи, органи місцевого самоврядування, нотаріуси, інші суб’єкти при здійсненні ними владних управлінських функцій відповідно до законодавства, у тому числі на виконання делегованих повноважень, у разі звернення особи за вчиненням певної дії щодо майна, що належить боржнику, який внесений до Єдиного реєстру боржників, зобов’язані не пізніше наступного робочого дня повідомити про це зазначений у Єдиному реєстрі боржників орган державної виконавчої служби або приватного виконавця із зазначенням відомостей про майно, щодо якого звернулася така особа.\nБанки, небанківські надавачі платіжних послуг, емітенти електронних грошей у разі відкриття або закриття рахунку/електронного гаманця фізичній або юридичній особі, внесеній до Єдиного реєстру боржників, у тому числі через відокремлені підрозділи банку, небанківських надавачів платіжних послуг, емітентів електронних грошей, зобов’язані у день відкриття або закриття рахунку/електронного гаманця повідомити про це зазначений у Єдиному реєстрі боржників орган державної виконавчої служби або приватного виконавця. Порядок надання такої інформації та форма повідомлення встановлюються Національним банком України за погодженням із Міністерством юстиції України.\nВиконавець не пізніше наступного робочого дня з дня отримання повідомлення зобов’язаний прийняти рішення про накладення арешту на майно та/або на кошти/електронні гроші, що знаходяться на рахунках/електронних гаманцях боржника в банках, небанківських надавачах платіжних послуг, емітентах електронних грошей, у порядку, визначеному статтею 56 цього Закону, крім випадку, коли на таке майно арешт уже накладено з тих самих підстав.\n4. Укладення протягом строку, зазначеного в частині третій цієї статті, правочину щодо майна боржника, який призвів до неможливості задовольнити вимоги стягувача за рахунок такого майна, є підставою для визнання такого правочину недійсним, крім випадків продажу у процесі приватизації майна, яке входить до складу єдиного майнового комплексу державного або комунального підприємства, внесеного до Єдиного реєстру боржників.\n5. Відомості про боржника вносяться до Єдиного реєстру боржників (крім відомостей щодо боржників, якими є державні органи, органи місцевого самоврядування, а також боржників, які не мають заборгованості за виконавчим документом про стягнення періодичних платежів більше трьох місяців, та боржників за рішенням немайнового характеру) одночасно з винесенням постанови про відкриття виконавчого провадження.\nВідомості про боржника за рішенням про встановлення побачення з дитиною та про усунення перешкод у побаченні з дитиною вносяться до Єдиного реєстру боржників одночасно з винесенням постанови про накладення штрафу на боржника.\n6. Єдиний реєстр боржників містить такі відомості:\n1) прізвище, ім’я, по батькові (за наявності), дата народження боржника - фізичної особи або найменування, ідентифікаційний код юридичної особи у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань боржника - юридичної особи;\n2) найменування органу або прізвище, ім’я, по батькові та посада посадової особи, яка видала виконавчий документ;\n3) найменування органу державної виконавчої служби або прізвище, ім’я, по батькові приватного виконавця, номер засобу зв’язку та адреса електронної пошти виконавця;\n4) номер виконавчого провадження;\n5) категорія стягнення (аліменти, штраф тощо).\n7. Відомості про боржника виключаються з Єдиного реєстру боржників одночасно з винесенням постанови про закінчення виконавчого провадження, повернення виконавчого документа стягувачу на підставі пунктів 1 , 3 , 11 частини першої статті 37 цього Закону або постанови, передбаченої частиною четвертою статті 40 цього Закону, чи в день встановлення виконавцем факту відсутності заборгованості за виконавчими документами про стягнення періодичних платежів."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Заходи примусового виконання рішень",
      "content": "1. Заходами примусового виконання рішень є:\n1) звернення стягнення на кошти, цінні папери, інше майно (майнові права), корпоративні права, майнові права інтелектуальної власності, об’єкти інтелектуальної, творчої діяльності, інше майно (майнові права) боржника, у тому числі якщо вони перебувають в інших осіб або належать боржникові від інших осіб, або боржник володіє ними спільно з іншими особами;\n2) звернення стягнення на заробітну плату, пенсію, стипендію та інший дохід боржника;\n3) вилучення в боржника і передача стягувачу предметів, зазначених у рішенні;\n4) заборона боржнику розпоряджатися та/або користуватися майном, яке належить йому на праві власності, у тому числі коштами, або встановлення боржнику обов’язку користуватися таким майном на умовах, визначених виконавцем;\n5) інші заходи примусового характеру, передбачені цим Законом."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Загальні строки у виконавчому провадженні",
      "content": "1. Строки у виконавчому провадженні - це періоди часу, в межах яких учасники виконавчого провадження зобов’язані або мають право прийняти рішення або вчинити дію.\nСтроки у виконавчому провадженні встановлюються законом, а якщо вони не визначені законом – встановлюються виконавцем.\n2. Будь-яка дія або сукупність дій під час виконавчого провадження повинна бути виконана не пізніше граничного строку, визначеного цим Законом.\n3. Строки, встановлені цим Законом, обчислюються в робочих днях, місяцях і роках, а також можуть визначатися посиланням на подію, яка повинна неминуче настати.\n4. Строк обчислення заборгованості зі сплати аліментів для застосування заходів, передбачених пунктами 1-4 частини дев’ятої, частиною чотирнадцятою статті 71 цього Закону, обчислюється з дня пред’явлення виконавчого документа до примусового виконання."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Строки пред’явлення виконавчих документів до виконання. Переривання строку давності пред’явлення виконавчого документа до виконання, поновлення пропущеного строку",
      "content": "1. Виконавчі документи можуть бути пред’явлені до примусового виконання протягом трьох років, крім посвідчень комісій по трудових спорах та виконавчих документів, за якими стягувачем є держава або державний орган, які можуть бути пред’явлені до примусового виконання протягом трьох місяців.\n2. Строки, зазначені в частині першій цієї статті, встановлюються для виконання рішення з наступного дня після набрання ним законної сили чи закінчення строку, встановленого в разі відстрочки чи розстрочки виконання рішення, а якщо рішення підлягає негайному виконанню - з наступного дня після його прийняття.\n3. Виконавчий документ про стягнення періодичних платежів у справах про стягнення аліментів, відшкодування шкоди, заподіяної внаслідок каліцтва чи іншого ушкодження здоров’я, втрати годувальника тощо може бути пред’явлено до виконання протягом усього періоду, на який присуджені платежі.\n4. Строки пред’явлення виконавчого документа до виконання перериваються у разі:\n1) пред’явлення виконавчого документа до виконання;\n2) надання судом, який розглядав справу як суд першої інстанції, відстрочки або розстрочки виконання рішення.\n5. У разі повернення виконавчого документа стягувачу у зв’язку з неможливістю в повному обсязі або частково виконати рішення строк пред’явлення такого документа до виконання після переривання встановлюється з дня його повернення, а в разі повернення виконавчого документа у зв’язку із встановленою законом забороною щодо звернення стягнення на майно чи кошти боржника, а також проведення інших виконавчих дій стосовно боржника - з дня закінчення строку дії відповідної заборони.\n6. Стягувач, який пропустив строк пред’явлення виконавчого документа до виконання, має право звернутися із заявою про поновлення такого строку до суду, який розглядав справу як суд першої інстанції."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Строки прийняття рішень виконавцями та вчинення виконавчих дій",
      "content": "1. Під час здійснення виконавчого провадження виконавець вчиняє виконавчі дії та приймає рішення шляхом винесення постанов, попереджень, внесення подань, складення актів та протоколів, надання доручень, розпоряджень, вимог, подання запитів, заяв, повідомлень або інших процесуальних документів у випадках, передбачених цим Законом та іншими нормативно-правовими актами.\n2. Арешт на майно (кошти) накладається не пізніше наступного робочого дня після його виявлення, крім випадку, передбаченого частиною сьомою статті 26 цього Закону.\n3. Платіжні інструкції на примусове списання коштів або пред’явлення емітенту електронних грошей до погашення в обмін на грошові кошти надсилаються не пізніше наступного робочого дня після накладення арешту та в подальшому не пізніше наступного робочого дня з дня отримання інформації про наявність коштів/електронних грошей, що знаходяться на рахунках/електронних гаманцях.\n4. Опис та арешт майна здійснюються не пізніш як на п’ятий робочий день з дня отримання інформації про його місцезнаходження. У разі виявлення майна виконавцем під час проведення перевірки майнового стану боржника за місцем проживання (перебування) фізичної особи та місцезнаходженням юридичної особи здійснюються опис та арешт цього майна.\n5. Постанова про зняття арешту виноситься виконавцем не пізніше наступного робочого дня після надходження до нього документів, що підтверджують наявність підстав, передбачених частиною четвертою статті 59 цього Закону, та надсилається в той самий день органу (установі), якому була надіслана для виконання постанова про накладення арешту на майно боржника.\nЗа порушення строків прийняття рішень та вчинення виконавчих дій виконавці несуть відповідальність в порядку, встановленому законом.\nПорушення строків прийняття рішень та вчинення виконавчих дій виконавцями не є підставою для скасування такого рішення чи виконавчої дії, крім випадків, коли вони були прийняті або вчинені з порушенням процедури, передбаченої цим Законом."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Учасники виконавчого провадження та особи, які залучаються до проведення виконавчих дій",
      "content": "1. Учасниками виконавчого провадження є виконавець, сторони, представники сторін, прокурор, експерт, спеціаліст, перекладач, суб’єкт оціночної діяльності - суб’єкт господарювання, особи, права інтелектуальної власності яких порушені, - за виконавчими документами про конфіскацію та знищення майна на підставі статей 176 , 177 і 229 Кримінального кодексу України, статті 51 -2 Кодексу України про адміністративні правопорушення.\n2. Для проведення виконавчих дій виконавець за потреби залучає понятих, працівників поліції, представників органів опіки і піклування, інших органів та установ у порядку, встановленому цим Законом."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Сторони виконавчого провадження",
      "content": "1. Сторонами виконавчого провадження є стягувач і боржник.\n2. Стягувачем є фізична або юридична особа чи держава, на користь чи в інтересах яких видано виконавчий документ.\nБоржником є визначена виконавчим документом фізична або юридична особа, держава, на яких покладається обов’язок щодо виконання рішення.\n3. За рішеннями про стягнення в дохід держави коштів або вчинення інших дій на користь чи в інтересах держави, що приймаються судами у справах, які розглядаються в порядку цивільного, адміністративного та господарського судочинства, стягувачем виступає державний орган, за позовом якого судом прийнято відповідне рішення.\n4. За рішеннями про стягнення в дохід держави коштів або вчинення інших дій на користь чи в інтересах держави, прийнятими у справах про адміністративні правопорушення, та за рішеннями, прийнятими у кримінальних провадженнях, стягувачем виступає державний орган, який прийняв відповідне рішення або за матеріалами якого судом прийнято відповідне рішення.\nЗа рішеннями, прийнятими у кримінальних провадженнях, якими призначено покарання у виді штрафу, стягувачем є уповноважений орган з питань пробації.\nЗа рішеннями про стягнення судового збору, про накладення штрафу (як засобу процесуального примусу) стягувачем є Державна судова адміністрація України.\n5. У разі вибуття однієї із сторін виконавець за заявою сторони, а також заінтересована особа мають право звернутися до суду із заявою про заміну сторони її правонаступником. Для правонаступника усі дії, вчинені до його вступу у виконавче провадження, є обов’язковими тією мірою, якою вони були б обов’язковими для сторони, яку правонаступник замінив.\nУ разі якщо сторона виконавчого провадження змінила найменування (для юридичної особи) або прізвище, ім’я чи по батькові (для фізичної особи), виконавець, за наявності підтверджуючих документів, змінює своєю постановою назву сторони виконавчого провадження.\nПісля переходу в процесі приватизації права власності на єдиний майновий комплекс державного або комунального підприємства виконавець за заявою сторони, а також заінтересована особа мають право звернутися до суду із заявою про заміну такого державного або комунального підприємства як сторони виконавчого провадження покупцем відповідного єдиного майнового комплексу.\nЗаміна страховика, що є боржником у виконавчому провадженні, на Моторне (транспортне) страхове бюро України не допускається."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Представництво сторін у виконавчому провадженні",
      "content": "1. Сторони можуть реалізувати свої права і обов’язки у виконавчому провадженні самостійно або через представників. Особиста участь фізичної особи у виконавчому провадженні не позбавляє її права мати представника, крім випадку, коли боржник згідно з рішенням зобов’язаний вчинити певні дії особисто.\n2. Діти та особи, визнані судом недієздатними, реалізують свої права та виконують обов’язки, пов’язані з виконавчим провадженням, відповідно до вимог закону через своїх законних представників.\n3. Представництво юридичних осіб у виконавчому провадженні здійснюється їх керівниками чи органами, посадовими особами, які діють у межах повноважень, наданих їм законом чи установчими документами юридичної особи, або через представників юридичної особи.\n4. Представником юридичної особи у виконавчому провадженні може бути особа, яка відповідно до відомостей Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань має право вчиняти дії від імені такої юридичної особи без довіреності. Повноваження представника юридичної особи у виконавчому провадженні можуть бути підтверджені довіреністю, виданою і оформленою відповідно до закону. Представник може вчиняти від імені особи, яку він представляє, усі процесуальні дії, що їх має право вчиняти така особа. Дані про наявність обмежень щодо представництва юридичної особи у виконавчому провадженні можуть міститися в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань або у виданій довіреності.\nПовноваження адвоката як представника підтверджуються одним з таких документів:\n1) довіреністю;\n2) ордером, виданим відповідно до Закону України \"Про адвокатуру та адвокатську діяльність\";\n3) дорученням органу (установи), уповноваженого законом на надання безоплатної правничої допомоги, виданим відповідно до Закону України \"Про безоплатну правничу допомогу\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Особи, які не можуть бути представниками у виконавчому провадженні",
      "content": "1. Представниками у виконавчому провадженні не можуть бути:\n1) особи, які не мають повної цивільної дієздатності;\n2) судді, слідчі, прокурори, працівники підрозділів, які провадять оперативно-розшукову діяльність, експерти, спеціалісти, перекладачі, суб’єкти оціночної діяльності - суб’єкти господарювання, які діють як учасники цього виконавчого провадження, виконавці та помічники приватних виконавців, крім випадків, коли вони діють як законні представники або уповноважені особи відповідного органу, що є стороною виконавчого провадження;\n3) інші особи, які відповідно до закону не можуть здійснювати представництво."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Обов’язки і права виконавців, обов’язковість вимог виконавців",
      "content": "1. Виконавець зобов’язаний вживати передбачених цим Законом заходів щодо примусового виконання рішень, неупереджено, ефективно, своєчасно і в повному обсязі вчиняти виконавчі дії.\n2. Виконавець зобов’язаний:\n1) здійснювати заходи примусового виконання рішень у спосіб та в порядку, які встановлені виконавчим документом і цим Законом;\n2) надавати сторонам виконавчого провадження, їхнім представникам та прокурору як учаснику виконавчого провадження можливість ознайомитися з матеріалами виконавчого провадження;\n3) розглядати в установлені законом строки заяви сторін, інших учасників виконавчого провадження та їхні клопотання;\n4) заявляти в установленому порядку про самовідвід за наявності обставин, передбачених цим Законом;\n5) роз’яснювати сторонам та іншим учасникам виконавчого провадження їхні права та обов’язки;\n6) невідкладно, не пізніше наступного робочого дня після одержання відповідного звернення від Державного концерну \"Укроборонпром\", акціонерного товариства, cтвореного шляхом перетворення Державного концерну \"Укроборонпром\", державного унітарного підприємства, у тому числі казенного підприємства, яке є учасником Державного концерну \"Укроборонпром\" або на момент припинення Державного концерну \"Укроборонпром\" було його учасником, господарського товариства в оборонно-промисловому комплексі, визначеного частиною першою статті 1 Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\", вчинити дії щодо зняття арешту з майна, щодо якого було здійснено заходи із заміни майна, передбачені статтею 11 Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\".\n3. Виконавець під час здійснення виконавчого провадження має право:\n1) проводити перевірку виконання боржниками рішень, що підлягають виконанню відповідно до цього Закону;\n2) проводити перевірку виконання юридичними особами незалежно від форми власності, фізичними особами, фізичними особами - підприємцями рішень стосовно працюючих у них боржників;\n3) з метою захисту інтересів стягувача одержувати безоплатно від державних органів, підприємств, установ, організацій незалежно від форми власності, посадових осіб, сторін та інших учасників виконавчого провадження необхідні для проведення виконавчих дій пояснення, довідки та іншу інформацію, в тому числі конфіденційну;\n4) за наявності вмотивованого рішення суду про примусове проникнення до житла чи іншого володіння фізичної особи безперешкодно входити на земельні ділянки, до житлових та інших приміщень боржника - фізичної особи, особи, в якої перебуває майно боржника чи майно та кошти, належні боржникові від інших осіб, проводити в них огляд, у разі потреби примусово відкривати їх в установленому порядку із залученням працівників поліції, опечатувати такі приміщення, арештовувати, опечатувати та вилучати належне боржникові майно, яке там перебуває та на яке згідно із законом можливо звернути стягнення. Примусове проникнення на земельні ділянки, до житлових та інших приміщень у зв’язку з примусовим виконанням рішення суду про виселення боржника та вселення стягувача і рішення про усунення перешкод у користуванні приміщенням (житлом) здійснюється виключно на підставі такого рішення суду;\n5) безперешкодно входити на земельні ділянки, до приміщень, сховищ, іншого володіння боржника - юридичної особи, проводити їх огляд, примусово відкривати та опечатувати їх;\n6) накладати арешт на майно боржника, опечатувати, вилучати, передавати таке майно на зберігання та реалізовувати його в установленому законодавством порядку;\n7) накладати арешт на кошти та інші цінності боржника, зокрема на кошти, які перебувають у касах, на рахунках у банках, інших фінансових установах, небанківських надавачах платіжних послуг та органах, що здійснюють казначейське обслуговування бюджетних коштів (крім коштів на єдиному рахунку, відкритому у порядку, визначеному статтею 35 -1 Податкового кодексу України, коштів на рахунках платників податків у системі електронного адміністрування податку на додану вартість, коштів на електронних рахунках платників акцизного податку, коштів на рахунках із спеціальним режимом використання, спеціальних та інших рахунках, звернення стягнення на які заборонено законом), на рахунки в цінних паперах, на електронні гроші, які зберігаються на електронних гаманцях в емітентах електронних грошей, а також опечатувати каси, приміщення і місця зберігання грошей;\n8) здійснювати реєстрацію обтяжень майна в процесі та у зв’язку з виконавчим провадженням;\n9) використовувати за згодою власника приміщення для тимчасового зберігання вилученого майна, а також транспортні засоби стягувача або боржника за їхньою згодою для перевезення майна;\n10) звертатися до суду або органу, який видав виконавчий документ, із заявою (поданням) про роз’яснення рішення, про видачу дубліката виконавчого документа у випадках, передбачених цим Законом, до суду, який видав виконавчий документ, - із заявою (поданням) про встановлення чи зміну порядку і способу виконання рішення, про відстрочку чи розстрочку виконання рішення;\n11) приймати рішення про відстрочку та розстрочку виконання рішення (крім судових рішень), за наявності письмової заяви стягувача;\n12) звертатися до суду з поданням про розшук дитини, про постановлення вмотивованого рішення про примусове проникнення до житла чи іншого володіння боржника - фізичної або іншої особи, в якої перебуває дитина, стосовно якої складено виконавчий документ про її відібрання;\n13) звертатися до суду з поданням про примусове проникнення до житла чи іншого володіння боржника - фізичної або іншої особи, в якої перебуває майно боржника чи майно та кошти, що належать боржникові від інших осіб;\n14) викликати фізичних осіб, посадових осіб з приводу виконавчих документів, що перебувають у виконавчому провадженні.\nУ разі якщо боржник без поважних причин не з’явився за викликом виконавця, виконавець має право звернутися до суду щодо застосування до нього приводу;\n15) залучати в установленому порядку понятих, працівників поліції, інших осіб, а також експертів, спеціалістів, а для проведення оцінки майна - суб’єктів оціночної діяльності - суб’єктів господарювання;\n16) накладати стягнення у вигляді штрафу на фізичних, юридичних та посадових осіб у випадках, передбачених законом;\n17) застосовувати під час примусового виконання рішень фото- і кінозйомку, відеозапис;\n18) вимагати від матеріально відповідальних і посадових осіб боржників - юридичних осіб або боржників - фізичних осіб надання пояснень за фактами невиконання рішень або законних вимог виконавця чи іншого порушення вимог законодавства про виконавче провадження;\n19) у разі ухилення боржника від виконання зобов’язань, покладених на нього рішенням, звертатися до суду за встановленням тимчасового обмеження у праві виїзду боржника - фізичної особи чи керівника боржника - юридичної особи за межі України до виконання зобов’язань за рішенням або погашення заборгованості за рішеннями про стягнення періодичних платежів;\n20) залучати в разі потреби до проведення чи організації виконавчих дій суб’єктів господарювання, у тому числі на платній основі, за рахунок авансового внеску стягувача;\n21) отримувати від банків та інших фінансових установ, небанківських надавачів платіжних послуг, емітентів електронних грошей інформацію про наявність рахунків/електронних гаманців та/або стан рахунків/електронних гаманців боржника, рух коштів та операції за рахунками/електронними гаманцями боржника, а також інформацію про договори боржника про зберігання цінностей або надання боржнику в майновий найм (оренду) індивідуального банківського сейфа, що охороняється банком;\n22) здійснювати інші повноваження, передбачені цим Законом.\n4. Вимоги виконавця щодо виконання рішень є обов’язковими на всій території України. Невиконання законних вимог виконавця тягне за собою відповідальність, передбачену законом.\nЗалучення для проведення виконавчих дій працівників поліції здійснюється за вмотивованою постановою виконавця, яка надсилається керівнику територіального органу поліції за місцем проведення відповідної виконавчої дії. У залученні поліції для проведення виконавчих дій може бути відмовлено лише з підстав залучення особового складу даного територіального органу поліції до припинення групового порушення громадської безпеки і порядку чи масових заворушень, а також для подолання наслідків масштабних аварій чи інших масштабних надзвичайних ситуацій.\n5. Під час виконання рішень виконавець має право на безпосередній доступ до інформації про боржників, їхнє майно, доходи та кошти, у тому числі конфіденційної, яка міститься в державних базах даних і реєстрах, у тому числі електронних. Порядок доступу до такої інформації з баз даних та реєстрів встановлюється Міністерством юстиції України разом із державними органами, які забезпечують їх ведення."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Права і обов’язки сторін та інших учасників виконавчого провадження",
      "content": "1. Сторони виконавчого провадження та прокурор як учасник виконавчого провадження мають право ознайомлюватися з матеріалами виконавчого провадження, робити з них виписки, знімати копії, заявляти відводи у випадках, передбачених цим Законом, мають право доступу до автоматизованої системи виконавчого провадження, право оскаржувати рішення, дії або бездіяльність виконавця у порядку, встановленому цим Законом, надавати додаткові матеріали, заявляти клопотання, брати участь у вчиненні виконавчих дій, надавати усні та письмові пояснення, заперечувати проти клопотань інших учасників виконавчого провадження та користуватися іншими правами, наданими законом.\nПраво вибору пред’явлення виконавчого документа для примусового виконання до органу державної виконавчої служби або до приватного виконавця, якщо виконання рішення відповідно до статті 5 цього Закону віднесено до компетенції і органів державної виконавчої служби, і приватних виконавців, належить стягувачу.\n2. Сторони у процесі виконання рішення відповідно до процесуального законодавства мають право укласти мирову угоду, що затверджується (визнається) судом, який видав виконавчий документ.\n3. Інші учасники виконавчого провадження мають право надавати додаткові матеріали, заявляти клопотання, брати участь у вчиненні виконавчих дій, надавати усні та письмові пояснення, заперечувати проти клопотань інших учасників виконавчого провадження та користуватися іншими правами, наданими законом.\n4. Сторони зобов’язані невідкладно, не пізніше наступного робочого дня після настання відповідних обставин, письмово повідомити виконавцю про повне чи часткове самостійне виконання рішення боржником, а також про виникнення обставин, що обумовлюють обов’язкове зупинення вчинення виконавчих дій, про встановлення відстрочки або розстрочки виконання, зміну способу і порядку виконання рішення, зміну місця проживання чи перебування (у тому числі зміну їх реєстрації) або місцезнаходження, а боржник - фізична особа - також про зміну місця роботи.\nЗазначені вимоги не застосовуються стосовно осіб, позбавлених особистої свободи внаслідок збройної агресії проти України, що встановлюється згідно із Законом України \"Про соціальний і правовий захист осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, та членів їхніх сімей\" на час позбавлення особи особистої свободи.\n5. Боржник зобов’язаний:\n1) утримуватися від вчинення дій, що унеможливлюють чи ускладнюють виконання рішення;\n2) допускати в установленому законом порядку виконавця до житла та іншого володіння, приміщень і сховищ, що належать йому або якими він користується, для проведення виконавчих дій;\n3) за рішеннями майнового характеру подати виконавцю протягом п’яти робочих днів з дня відкриття виконавчого провадження декларацію про доходи та майно боржника, зокрема про майно, яким він володіє спільно з іншими особами, про рахунки у банках чи інших фінансових установах, небанківських надавачах платіжних послуг, електронні гаманці в емітентах електронних грошей, про майно, що перебуває в заставі (іпотеці) або в інших осіб, чи про кошти та майно, належні йому від інших осіб, за формою, встановленою Міністерством юстиції України;\n4) повідомити виконавцю про зміну відомостей, зазначених у декларації про доходи та майно боржника, не пізніше наступного робочого дня з дня виникнення відповідної обставини;\n5) своєчасно з’являтися на вимогу виконавця;\n6) надавати пояснення за фактами невиконання рішень або законних вимог виконавця чи іншого порушення вимог законодавства про виконавче провадження.\n6. Особи, які на підставі закону звернулися з позовом в інтересах інших осіб (крім прокурора), беруть участь у виконавчому провадженні і користуються правами сторони виконавчого провадження, відкритого за їхньою заявою або за заявою іншої сторони в справі.\n7. У виконавчому провадженні за виконавчим документом на підставі судового рішення у справі за позовом, поданим учасником господарського товариства в інтересах останнього, укладення мирової угоди, відмова від стягнення і повернення виконавчого документа можливі лише за письмовою згодою всіх осіб, які у відповідній справі діяли в інтересах господарського товариства.\n8. Особи, які беруть участь у виконавчому провадженні, зобов’язані сумлінно користуватися усіма наданими їм правами з метою забезпечення своєчасного та в повному обсязі вчинення виконавчих дій."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Участь експерта, спеціаліста та суб’єкта оціночної діяльності - суб’єкта господарювання у виконавчому провадженні",
      "content": "1. Для з’ясування та роз’яснення питань, що виникають під час здійснення виконавчого провадження і потребують спеціальних знань, виконавець виносить постанову про залучення експерта або спеціаліста (кількох експертів або спеціалістів), а для проведення оцінки майна - суб’єктів оціночної діяльності - суб’єктів господарювання.\n2. Експертом або спеціалістом може бути будь-яка дієздатна особа, яка має необхідні знання, кваліфікацію та досвід роботи у відповідній галузі.\n3. Експерт або спеціаліст зобов’язаний надати письмовий висновок, а суб’єкт оціночної діяльності - суб’єкт господарювання - письмовий звіт з питань, що містяться в постанові, протягом 15 робочих днів з дня ознайомлення з постановою виконавця. Цей строк може бути продовжений до 30 робочих днів за погодженням з виконавцем.\nЕксперт або спеціаліст зобов’язаний надавати усні рекомендації щодо дій, які виконуються в його присутності.\n4. Експерт, спеціаліст і суб’єкт оціночної діяльності - суб’єкт господарювання мають право на винагороду за надані ними послуги.\nВинагорода та інші витрати, пов’язані з проведенням експертизи, наданням висновку спеціаліста або звіту суб’єкта оціночної діяльності - суб’єкта господарювання, належать до витрат виконавчого провадження.\n5. Експерт несе кримінальну відповідальність за відмову без поважних причин від виконання покладених на нього обов’язків під час здійснення виконавчого провадження, надання завідомо неправдивого висновку під час здійснення виконавчого провадження, про що він має бути попереджений виконавцем. Збитки, завдані сторонам внаслідок видачі завідомо неправдивого висновку, підлягають відшкодуванню в порядку, встановленому законом. За недостовірну чи необ’єктивну оцінку майна суб’єкт оціночної діяльності - суб’єкт господарювання несе відповідальність у порядку, встановленому законом, а оцінювач - кримінальну відповідальність, про що він має бути попереджений виконавцем."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Участь перекладача у виконавчому провадженні",
      "content": "1. Під час виконавчого провадження виконавець або сторони у разі потреби можуть запросити перекладача. Перекладачем може бути будь-яка дієздатна особа, яка володіє мовами, знання яких є необхідним для перекладу. Особі, яка потребує послуг перекладача, виконавець надає строк для його запрошення, але не більш як 10 робочих днів. У разі якщо зазначена особа не забезпечить участі перекладача у визначений строк, його може призначити постановою виконавець.\n2. Перекладач має право на винагороду за виконану роботу, що належить до витрат виконавчого провадження.\n3. Перекладач несе кримінальну відповідальність за здійснення завідомо неправильного перекладу під час виконавчого провадження, а також за відмову без поважних причин від виконання покладених на нього обов’язків під час виконавчого провадження, про що він має бути попереджений виконавцем."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Залучення понятих у виконавчому провадженні",
      "content": "1. Виконавчі дії можуть проводитися у присутності понятих.\n2. Присутність понятих є обов’язковою у випадку, передбаченому частиною третьою статті 53 цього Закону, а також у разі відсутності боржника або його представника під час вчинення виконавчих дій, пов’язаних з примусовим входженням на земельні ділянки, до нежитлових приміщень і сховищ, де зберігається майно боржника, на яке звернено стягнення, або майно стягувача, яке має бути повернуто йому в натурі, до житла, іншого володіння особи для забезпечення примусового виселення з нього та вселення в нього, під час проведення опису, арешту, вилучення і передачі майна.\n3. Понятими можуть бути будь-які дієздатні особи, які не мають особистої заінтересованості у вчиненні виконавчих дій і не пов’язані між собою або з учасниками виконавчого провадження родинними зв’язками, а також підлеглі учасників виконавчого провадження. Кількість понятих під час вчинення виконавчих дій не може бути меншою ніж дві особи.\nПонятий має право знати, для участі у провадженні яких виконавчих дій його запрошено, на підставі якого виконавчого документа вони провадяться, а також робити зауваження з приводу провадження виконавчих дій. Зауваження понятого підлягають занесенню до акта відповідної виконавчої дії.\nПонятий зобов’язаний засвідчити факт, зміст і результати виконавчих дій, під час провадження яких він був присутній. Перед початком виконавчих дій виконавець роз’яснює понятим їхні права і обов’язки, про що зазначається в акті."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Відводи у виконавчому провадженні",
      "content": "1. У разі виявлення обставин, передбачених частиною четвертою статті 5 цього Закону, виконавець зобов’язаний заявити самовідвід та повідомити про це стягувача.\nЗ тих самих підстав відвід виконавцю може бути заявлений стягувачем, боржником або їхніми представниками. Відвід має бути вмотивованим, викладеним у письмовій формі і може бути заявлений у будь-який час до закінчення виконавчого провадження.\n2. Питання про відвід державного виконавця, який не заявив самовідвід, вирішується начальником відділу, якому підпорядкований державний виконавець, про що виноситься постанова.\nПитання про відвід, самовідвід начальника відділу або всіх державних виконавців зазначеного відділу вирішується керівником органу державної виконавчої служби вищого рівня. Постанова про задоволення чи відмову в задоволенні відводу, самовідводу начальника відділу або всіх державних виконавців зазначеного відділу може бути оскаржена в 10-денний строк у порядку, встановленому цим Законом.\nУ разі відводу державного виконавця виконавчий документ передається у встановленому порядку іншому державному виконавцеві або іншому органу державної виконавчої служби.\nВідмова у задоволенні відводу державного виконавця може бути оскаржена в 10-денний строк у порядку, встановленому цим Законом.\nПосадові особи, які мають право на розгляд питання про відвід державного виконавця, зобов’язані розглянути заяву про відвід або самовідвід у строк до п’яти робочих днів після її надходження.\n3. Питання про відвід приватному виконавцю, який не заявив самовідвід, вирішується самим приватним виконавцем у строк до п’яти робочих днів після надходження заяви про відвід.\nУ випадку самовідводу приватного виконавця він зобов’язаний повернути виконавчий документ стягувачу або передати його за згодою стягувача іншому приватному виконавцю чи відповідному органу державної виконавчої служби.\nПостанова приватного виконавця про самовідвід або про відмову у відводі може бути оскаржена стягувачем, боржником або їхніми представниками до суду.\n4. Експерт, спеціаліст, суб’єкт оціночної діяльності - суб’єкт господарювання, перекладач не можуть брати участі у виконавчому провадженні і підлягають відводу, якщо вони є близькими родичами сторін, їхніми представниками або іншими особами, які беруть участь у виконавчому провадженні, або заінтересовані в результаті виконання рішення, або якщо є інші обставини, що викликають сумнів у їх неупередженості.\nЗа наявності підстав для відводу експерт, спеціаліст, суб’єкт оціночної діяльності - суб’єкт господарювання, перекладач зобов’язані заявити самовідвід. З тих самих підстав відвід таким особам може бути заявлений стягувачем, боржником або їхніми представниками. Відвід повинен бути вмотивованим, викладеним у письмовій формі і може бути заявлений у будь-який час до закінчення виконавчого провадження.\nПитання про відвід експерта, спеціаліста, суб’єкта оціночної діяльності - суб’єкта господарювання чи перекладача вирішується у строк до п’яти робочих днів після надходження заяви про відвід шляхом винесення вмотивованої постанови виконавця."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Місце виконання рішення",
      "content": "1. Виконавчі дії провадяться державним виконавцем за місцем проживання, перебування, роботи боржника або за місцезнаходженням його майна. Право вибору місця відкриття виконавчого провадження між кількома органами державної виконавчої служби, що можуть вчиняти виконавчі дії щодо виконання рішення на території, на яку поширюються їхні функції, належить стягувачу.\n2. Приватний виконавець приймає до виконання виконавчі документи за місцем проживання, перебування боржника - фізичної особи, за місцезнаходженням боржника - юридичної особи або за місцезнаходженням майна боржника.\nВиконавчі дії у виконавчих провадженнях, відкритих приватним виконавцем у виконавчому окрузі, можуть вчинятися ним на всій території України.\n3. Виконання рішення, яке зобов’язує боржника вчинити певні дії, здійснюється виконавцем за місцем вчинення таких дій.\n4. Виконавець має право вчиняти виконавчі дії щодо звернення стягнення на доходи боржника, виявлення та звернення стягнення на кошти, що знаходяться на рахунках боржника у банках чи інших фінансових установах, небанківських надавачах платіжних послуг, на електронні гроші, які зберігаються на електронних гаманцях в емітентах електронних грошей, на рахунки в цінних паперах у депозитарних установах на території, на яку поширюється юрисдикція України.\n5. У разі необхідності проведення перевірки інформації про наявність боржника чи його майна або про місце роботи на території, на яку не поширюється компетенція державного виконавця, державний виконавець доручає проведення перевірки або здійснення опису та арешту майна відповідному органу державної виконавчої служби.\nПорядок надання доручень, підстави та порядок вчинення виконавчих дій на території, на яку поширюється компетенція іншого органу державної виконавчої служби, передачі виконавчих проваджень від одного органу державної виконавчої служби до іншого, від одного державного виконавця до іншого визначаються Міністерством юстиції України.\nДля проведення перевірки інформації про наявність боржника чи його майна або про місце роботи в іншому виконавчому окрузі приватний виконавець має право вчиняти такі дії самостійно або залучати іншого приватного виконавця на підставі договору про уповноваження на вчинення окремих виконавчих дій, типова форма якого затверджується Міністерством юстиції України."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Особливості підвідомчості виконавчих проваджень органам державної виконавчої служби та утворення виконавчих груп",
      "content": "1. За наявності обставин, що ускладнюють виконання рішення (у разі якщо виконавчі провадження про стягнення коштів з одного боржника відкрито у кількох органах державної виконавчої служби, якщо боржник та його майно перебувають на території адміністративно-територіальних одиниць, віднесених до підвідомчості різних органів державної виконавчої служби, тощо), або у разі виконання зведеного виконавчого провадження в органах державної виконавчої служби можуть утворюватися виконавчі групи в порядку, визначеному Міністерством юстиції України.\n2. У разі хвороби державного виконавця, його перебування у відрядженні чи відпустці, звільнення чи відсторонення від посади державного виконавця, включення державного виконавця до складу виконавчої групи при іншому органі державної виконавчої служби, відводу (самовідводу) державного виконавця, наявності інших обставин, що ускладнюють виконання рішення, виконавче провадження може бути передане від одного державного виконавця до іншого.\n3. У разі відводу (самовідводу) всіх державних виконавців органу державної виконавчої служби, утворення виконавчої групи, якщо виконавчі провадження щодо одного й того самого боржника відкриті в різних органах державної виконавчої служби, наявності інших обставин, що ускладнюють виконання рішення, виконавче провадження може бути передане від одного органу державної виконавчої служби до іншого.\n4. Передача виконавчих проваджень від одного державного виконавця до іншого, від одного органу державної виконавчої служби до іншого або до виконавчої групи здійснюється в порядку, визначеному Міністерством юстиції України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Початок примусового виконання рішення",
      "content": "1. Виконавець розпочинає примусове виконання рішення на підставі виконавчого документа, зазначеного у статті 3 цього Закону:\n1) за заявою стягувача про примусове виконання рішення;\n2) за заявою прокурора у разі представництва інтересів громадянина або держави в суді;\n3) якщо виконавчий документ надійшов від суду у випадках, передбачених законом;\n4) якщо виконавчий документ надійшов від суду на підставі ухвали про надання дозволу на примусове виконання рішення іноземного суду (суду іноземної держави, інших компетентних органів іноземної держави, до повноважень яких належить розгляд цивільних чи господарських справ, іноземних чи міжнародних арбітражів) у порядку, встановленому законом;\n5) у разі якщо виконавчий документ надійшов від Національного агентства України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів.\n2. {Положення частини другої статті 26 визнано такими, що не відповідають Конституції України (є неконституційними), згідно з Рішенням Конституційного Суду № 2-р(II)/2019 від 15.05.2019 } До заяви про примусове виконання рішення стягувач додає квитанцію про сплату авансового внеску в розмірі 2 відсотків суми, що підлягає стягненню, але не більше 10 мінімальних розмірів заробітної плати, а за рішенням немайнового характеру та рішень про забезпечення позову - у розмірі одного мінімального розміру заробітної плати з боржника - фізичної особи та в розмірі двох мінімальних розмірів заробітної плати з боржника - юридичної особи.\nВід сплати авансового внеску звільняються стягувачі за рішеннями про:\nстягнення заробітної плати, поновлення на роботі та за іншими вимогами, що випливають із трудових правовідносин;\nобчислення, призначення, перерахунок, здійснення, надання, одержання пенсійних виплат, соціальних виплат непрацездатним громадянам, виплат за загальнообов’язковим державним соціальним страхуванням, виплат та пільг дітям війни, інших соціальних виплат, доплат, соціальних послуг, допомоги, захисту, пільг;\nвідшкодування шкоди, заподіяної каліцтвом або іншим ушкодженням здоров’я, а також смертю фізичної особи;\nстягнення аліментів, заборгованості зі сплати аліментів, додаткових витрат на дитину, неустойки (пені) за прострочення сплати аліментів, суми індексації аліментів, встановлення побачення з дитиною або усунення перешкод у побаченні з дитиною;\nвідшкодування майнової та/або моральної шкоди, завданої внаслідок вчинення кримінального правопорушення.\nВід сплати авансового внеску також звільняються державні органи, особи з інвалідністю внаслідок війни, особи з інвалідністю I та II груп, законні представники дітей з інвалідністю і недієздатних осіб з інвалідністю I та II груп, громадяни, віднесені до категорій 1 та 2 осіб, які постраждали внаслідок Чорнобильської катастрофи, у разі їх звернення до органів державної виконавчої служби.\nУ разі виконання рішення Європейського суду з прав людини авансовий внесок не сплачується.\n3. У заяві про примусове виконання рішення стягувач має право зазначити відомості, що ідентифікують боржника чи можуть сприяти примусовому виконанню рішення (рахунок/електронний гаманець боржника, місце роботи чи отримання ним інших доходів, конкретне майно боржника та його місцезнаходження тощо), рахунки в банках, небанківських надавачах платіжних послуг для отримання ним коштів, стягнутих з боржника, а також зазначає суму, яка частково сплачена боржником за виконавчим документом, за наявності часткової сплати.\n4. Під час пред’явлення виконавчого документа до виконання подаються:\n1) у разі виконання рішення про конфіскацію майна у кримінальному провадженні - копії опису майна і відповідного судового рішення. У разі відсутності у справі опису майна засудженого надсилається довідка про те, що опис майна не проводився;\n2) у разі виконання рішення про конфіскацію майна згідно з постановою суду - копія протоколу вилучення майна, що підлягає конфіскації, або довідка про відсутність такого майна.\n5. Виконавець не пізніше наступного робочого дня з дня надходження до нього виконавчого документа виносить постанову про відкриття виконавчого провадження, в якій зазначає про обов’язок боржника подати декларацію про доходи та майно боржника, попереджає боржника про відповідальність за неподання такої декларації або внесення до неї завідомо неправдивих відомостей.\nУ постанові про відкриття виконавчого провадження за рішенням, примусове виконання якого передбачає справляння виконавчого збору, державний виконавець зазначає про стягнення з боржника виконавчого збору в розмірі, встановленому статтею 27 цього Закону.\n6. За рішенням немайнового характеру виконавець у постанові про відкриття виконавчого провадження зазначає про необхідність виконання боржником рішення протягом 10 робочих днів (крім рішень, що підлягають негайному виконанню, рішень про встановлення побачення з дитиною).\nЗа рішенням про встановлення побачення з дитиною державний виконавець у постанові про відкриття виконавчого провадження зазначає про необхідність виконання боржником рішення шляхом забезпечення побачень стягувача з дитиною в порядку, визначеному рішенням.\n7. У разі якщо в заяві стягувача зазначено рахунки боржника у банках, інших фінансових установах, небанківських надавачах платіжних послуг, електронні гаманці в емітентах електронних грошей, виконавець негайно після відкриття виконавчого провадження накладає арешт на кошти/електронні гроші боржника.\nУ разі якщо в заяві стягувача зазначено конкретне майно боржника, виконавець негайно після відкриття виконавчого провадження перевіряє в електронних державних базах даних та реєстрах наявність права власності або іншого майнового права боржника на таке майно та накладає на нього арешт. На інше майно боржника виконавець накладає арешт в порядку, визначеному статтею 56 цього Закону.\n8. У разі якщо при відкритті виконавчого провадження виконавцем накладено арешт на майно боржника, боржник за погодженням із стягувачем має право передати йому таке майно або реалізувати його та передати кошти від його реалізації стягувачу в рахунок повного або часткового погашення боргу за виконавчим документом. У разі продажу майна боржника покупець повинен внести кошти за придбане майно на рахунок органу державної виконавчої служби або приватного виконавця. Після передачі майна стягувачу або внесення покупцем коштів на рахунок органу державної виконавчої служби або приватного виконавця арешт з проданого майна боржника знімається за постановою виконавця.\n11. Якщо у виконавчому документі про стягнення боргу зазначено про нарахування відсотків або пені до моменту виконання рішення, виконавець у постанові про відкриття виконавчого провадження розраховує остаточну суму відсотків (пені) за правилами, визначеними у виконавчому документі.\n12. До закінчення виконавчого провадження виконавець за заявою стягувача перераховує розмір остаточної суми відсотків (пені), які підлягають стягненню з боржника, не пізніше наступного дня з дня надходження заяви стягувача про такий перерахунок, про що повідомляє боржника не пізніше наступного дня після здійснення перерахунку.\n13. Постанова про відкриття виконавчого провадження з примусового виконання рішення суду про тимчасове обмеження громадянина України у праві керування транспортним засобом під час мобілізації не пізніше наступного робочого дня з дня її винесення надсилається органам Національної поліції України для застосування до особи тимчасового обмеження у праві керування транспортним засобом під час мобілізації."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Виконавчий збір",
      "content": "1. Виконавчий збір - це збір, що справляється на всій території України за примусове виконання рішення органами державної виконавчої служби. Виконавчий збір стягується з боржника до Державного бюджету України.\n2. Виконавчий збір стягується державним виконавцем у розмірі 10 відсотків суми, що підлягає примусовому стягненню, поверненню, або вартості майна боржника, що підлягає передачі стягувачу за виконавчим документом, заборгованості із сплати аліментів.\n3. За примусове виконання рішення немайнового характеру виконавчий збір стягується в розмірі двох мінімальних розмірів заробітної плати з боржника - фізичної особи і в розмірі чотирьох мінімальних розмірів заробітної плати з боржника - юридичної особи.\n4. Державний виконавець виносить одночасно з постановою про відкриття виконавчого провадження постанову про стягнення виконавчого збору (крім виконавчих документів про стягнення аліментів).\nЗа виконавчими документами про стягнення аліментів за наявності заборгованості зі сплати аліментів, сукупний розмір якої перевищує суму відповідних платежів за дванадцять місяців, державний виконавець нараховує виконавчий збір із заборгованості зі сплати аліментів. У подальшому державний виконавець зобов’язаний нараховувати виконавчий збір щомісяця у розмірі, визначеному частиною другою цієї статті, залежно від розміру простроченого щомісячного аліментного платежу. Постанова про стягнення виконавчого збору за виконавчими документами про стягнення аліментів виноситься державним виконавцем після погашення заборгованості зі сплати аліментів у повному обсязі або у разі повернення виконавчого документа стягувачу чи закінчення виконавчого провадження на підставі розрахунку про його нарахування.\nСтягнутий виконавчий збір перераховується до Державного бюджету України протягом трьох робочих днів з дня надходження на відповідний рахунок органу державної виконавчої служби.\n5. Виконавчий збір не стягується:\n1) за виконавчими документами про конфіскацію майна, стягнення періодичних платежів (крім виконавчих документів про стягнення аліментів, за наявності заборгованості зі сплати аліментів, сукупний розмір якої перевищує суму відповідних платежів за дванадцять місяців), накладення арешту на майно для забезпечення позовних вимог, за виконавчими документами, що підлягають негайному виконанню (крім спеціальної виписки з Реєстру аграрних нот);\n2) у разі виконання рішень Європейського суду з прав людини;\n3) якщо виконання рішення здійснюється за рахунок коштів, передбачених бюджетною програмою для забезпечення виконання рішень суду в порядку, встановленому Законом України \"Про гарантії держави щодо виконання судових рішень\";\n4) за виконавчими документами про стягнення виконавчого збору, стягнення витрат виконавчого провадження, штрафів, накладених виконавцем відповідно до вимог цього Закону;\n5) у разі виконання рішення приватним виконавцем;\n6) за виконавчими документами про стягнення заборгованості, яка підлягає врегулюванню відповідно до Закону України \"Про заходи, спрямовані на врегулювання заборгованості теплопостачальних та теплогенеруючих організацій та підприємств централізованого водопостачання і водовідведення\" та Закону України \"Про заходи, спрямовані на подолання кризових явищ та забезпечення фінансової стабільності на ринку природного газу\", а також згідно з постановами державних виконавців, винесеними до набрання чинності зазначеними законами.\n6. У разі наступних пред’явлень державному виконавцю до виконання виконавчого документа виконавчий збір стягується в частині, що не була стягнута під час попереднього виконання.\n7. У разі закінчення виконавчого провадження у зв’язку із скасуванням рішення, що підлягало виконанню, або визнання судом виконавчого документа таким, що не підлягає виконанню, виконавчий збір не стягується, а стягнутий виконавчий збір підлягає поверненню.\n8. Під час передачі виконавчого документа від органу державної виконавчої служби приватному виконавцю виконавчий збір не стягується, якщо він не був стягнутий на момент передачі.\nУ разі стягнення частини виконавчого збору на момент передачі виконавчого документа приватному виконавцю стягнута частина виконавчого збору поверненню не підлягає.\n9. Виконавчий збір не стягується у разі закінчення виконавчого провадження на підставі пункту 9 частини першої статті 39 цього Закону, якщо рішення було виконано до винесення постанови про відкриття виконавчого провадження, та у разі закінчення виконавчого провадження на підставі пункту 17 частини першої статті 39 цього Закону. Виконавчий збір не стягується із сум податкового боргу (у тому числі штрафних санкцій та пені) та недоїмки зі сплати єдиного соціального внеску на загальнообов’язкове державне соціальне страхування у разі їх списання згідно з пунктами 2 -3 , 2 -4 та підпункту 26.2 пункту 26 підрозділу 10 розділу XX Податкового кодексу України та пунктом 9 -15 розділу VIII Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\".\n10. Виконавчий збір не стягується, якщо інше не передбачено угодою про врегулювання спору (мировою угодою), укладеною між іноземним суб’єктом та державою Україна на будь-якій стадії урегулюваня спору або розгляду справи, включаючи стадію визнання та виконання рішення, відповідно до якої виконавчий документ не підлягає виконанню або покладені виконавчим документом на боржника зобов’язання підлягають припиненню.\nЗа наявності обставин, визначених абзацом першим цієї частини, виконавче провадження, відкрите на підставі постанови про стягнення виконавчого збору, у тому числі до дати укладення такої угоди, підлягає закінченню відповідно до пункту 19 -1 частини першої статті 39 цього Закону."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Надсилання документів виконавчого провадження",
      "content": "1. Копії постанов виконавця та інші документи виконавчого провадження (далі - документи виконавчого провадження) доводяться виконавцем до відома сторін та інших учасників виконавчого провадження, надсилаються адресатам простим поштовим відправленням або доставляються кур’єром, крім постанов про відкриття виконавчого провадження, про повернення виконавчого документа стягувачу, повідомлення стягувачу про повернення виконавчого документа без прийняття до виконання, постанов, передбачених пунктами 1-4 частини дев’ятої статті 71 цього Закону, які надсилаються рекомендованим поштовим відправленням. Боржник вважається повідомленим про початок примусового виконання рішень, якщо йому надіслано постанову про відкриття виконавчого провадження за адресою, зазначеною у виконавчому документі.\nДокументи виконавчого провадження надсилаються стягувачу та боржнику за їхніми адресами, зазначеними у виконавчому документі. У разі зміни стороною місця проживання чи перебування або місцезнаходження документи виконавчого провадження надсилаються за адресою, зазначеною у відповідній заяві сторони виконавчого провадження.\nДокументи виконавчого провадження доводяться до відома або надсилаються адресатам не пізніше наступного робочого дня з дня їх винесення.\n2. Документи виконавчого провадження органам та особам, які мають електронні кабінети в Єдиній судовій інформаційно-телекомунікаційній системі або її окремій підсистемі (модулі), яка забезпечує обмін документами, надсилаються виключно в електронній формі.\nЗа письмовим зверненням таких осіб документи виконавчого провадження їм додатково надсилаються за їхніми адресами, зазначеними у виконавчому документі.\n3. Документи виконавчого провадження, які тягнуть за собою зміну відомостей в Єдиній державній електронній системі у сфері будівництва, та про заборону (скасування заборони) вчинення дій уповноваженими органами містобудування та архітектури, органами державного архітектурно-будівельного контролю та нагляду надсилаються виключно в електронній формі шляхом електронної інформаційної взаємодії між автоматизованою системою виконавчого провадження та Єдиною державною електронною системою у сфері будівництва у порядку, визначеному Міністерством юстиції України спільно з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері будівництва, архітектури, містобудування.\nЗа письмовим зверненням таких органів документи виконавчого провадження додатково надсилаються їм за їхніми адресами, зазначеними у виконавчому документі.\n4. За умови авансування стягувачем у порядку, передбаченому цим Законом, витрат виконавчого провадження документи виконавчого провадження можуть надсилатися його учасникам рекомендованими листами.\n5. У разі якщо у виконавчому документі зазначено адреси електронної пошти стягувача та/або боржника, документи виконавчого провадження надсилаються стягувачу та/або боржнику також електронною поштою.\nНа підставі письмової заяви учасника виконавчого провадження документи виконавчого провадження можуть надсилатися адресатам каналами факсимільного зв’язку, електронною поштою або з використанням інших засобів зв’язку.\nДокументи виконавчого провадження, надіслані каналами факсимільного зв’язку, електронною поштою або з використанням інших засобів зв’язку, вважаються врученими, за наявності належного підтвердження їх одержання адресатами.\n6. Виконавець або уповноважена ним особа може особисто вручити документи виконавчого провадження сторонам, іншим учасникам виконавчого провадження, також адміністрації підприємства, установи, організації, фізичній особі - підприємцю під розписку."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Час проведення виконавчих дій",
      "content": "1. Виконавчі дії проводяться виконавцем у робочі дні, не раніше шостої і не пізніше двадцять другої години, якщо інше не передбачено цією статтею. Конкретний час проведення виконавчих дій визначається виконавцем.\n2. Виконавчі дії в неробочі та святкові дні, встановлені законом, проводяться у час, передбачений частиною першою цієї статті, у разі якщо зволікання неможливе або якщо такі дії не можуть бути проведені в інші дні з вини боржника.\n3. Проведення виконавчих дій в інший час, ніж передбачено частиною першою цієї статті, допускається, якщо невиконання рішення створює загрозу життю чи здоров’ю громадян або якщо виконавчі дії, розпочаті до двадцять другої години, необхідно продовжити."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Особливості виконання кількох рішень у разі надходження на виконання кількох виконавчих документів щодо одного боржника",
      "content": "1. Виконання кількох рішень про стягнення коштів з одного боржника здійснюється державним виконавцем, який відкрив перше виконавче провадження щодо такого боржника, у рамках зведеного виконавчого провадження.\nВиконання кількох рішень про стягнення коштів з одного боржника здійснюється приватним виконавцем у рамках зведеного виконавчого провадження."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Роз’яснення рішень, виконавчих документів, що підлягають примусовому виконанню",
      "content": "1. У разі якщо викладена у виконавчому документі резолютивна частина рішення є незрозумілою, виконавець або сторони виконавчого провадження мають право звернутися до суду, який видав виконавчий документ, із заявою про роз’яснення відповідного рішення.\n2. У разі якщо зміст виконавчого документа незрозумілий, виконавець або сторони виконавчого провадження мають право звернутися до органу (посадової особи), який видав виконавчий документ, із заявою про роз’яснення його змісту."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Відкладення проведення виконавчих дій",
      "content": "1. За наявності обставин, що перешкоджають проведенню виконавчих дій (хвороба сторони виконавчого провадження, відрядження сторони виконавчого провадження, стихійне лихо тощо), або з інших підстав, внаслідок виникнення яких сторони були позбавлені можливості скористатися правами, наданими їм цим Законом, виконавець може відкласти проведення виконавчих дій з власної ініціативи або за заявою стягувача чи боржника на строк до 10 робочих днів.\nПро відкладення проведення виконавчих дій виконавець виносить відповідну постанову."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Відстрочка або розстрочка виконання, встановлення чи зміна способу і порядку виконання рішення",
      "content": "1. За наявності обставин, що ускладнюють виконання рішення або роблять його неможливим (хвороба сторони виконавчого провадження, відрядження сторони виконавчого провадження, стихійне лихо тощо), сторони мають право звернутися до суду, який розглядав справу як суд першої інстанції, із заявою про відстрочку або розстрочку виконання рішення. Рішення про розстрочку виконується в частині та у строки, встановлені цим рішенням.\n2. За заявою стягувача виконавець може відстрочити або розстрочити виконання рішення (крім судового рішення), за наявності обставин, передбачених частиною першою цієї статті, про що виносить відповідну постанову.\n3. За наявності обставин, що ускладнюють виконання судового рішення або роблять його неможливим, сторони, а також виконавець за заявою сторін або державний виконавець з власної ініціативи у випадку, передбаченому Законом України \"Про гарантії держави щодо виконання судових рішень\", мають право звернутися до суду, який розглядав справу як суд першої інстанції, із заявою про встановлення або зміну способу і порядку виконання рішення.\n4. Законом можуть встановлюватися особливості щодо надання відстрочки або розстрочки виконання рішення."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Зупинення вчинення виконавчих дій",
      "content": "1. Виконавець зупиняє вчинення виконавчих дій у разі:\n1) проходження боржником строкової військової служби, військової служби за призовом осіб офіцерського складу, військової служби за призовом під час мобілізації, на особливий період, військової служби за призовом осіб із числа резервістів в особливий період, або якщо боржник проходить військову службу та виконує бойові завдання військової служби у бойовій обстановці чи в районі проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, якщо згідно з умовами служби проведення виконавчих дій неможливе чи на прохання стягувача, який проходить таку військову службу;\n2) зупинення судом стягнення на підставі виконавчого документа;\n3) зупинення судом реалізації арештованого майна у разі відсутності іншого майна боржника, на яке може бути звернено стягнення;\n4) відкриття господарським судом провадження у справі про банкрутство (неплатоспроможність) боржника, якщо відповідно до закону на вимогу стягувача поширюється дія мораторію, запровадженого господарським судом. Виконавець не зупиняє вчинення виконавчих дій у разі перебування виконавчого провадження на стадії розподілу стягнутих з боржника грошових сум (у тому числі одержаних від реалізації майна боржника);\n5) звернення виконавця та/або заінтересованої особи до суду із заявою про заміну вибулої сторони правонаступником у порядку, встановленому частиною п’ятою статті 15 цього Закону;\n6) надання судом, який видав виконавчий документ, відстрочки виконання рішення;\n7) якщо вони вчиняються до оптового постачальника електричної енергії відповідно до Закону України \"Про заходи, спрямовані на погашення заборгованості, що утворилася на оптовому ринку електричної енергії\";\n8) застосування господарським судом у межах процедури превентивної реструктуризації заходів захисту боржника, якщо відповідно до закону на вимогу стягувача розповсюджується дія таких заходів;\n9) надіслання виконавчого документа до центрального органу виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, у випадку, передбаченому частиною третьою статті 4 Закону України \"Про гарантії держави щодо виконання судових рішень\";\n10) включення (за кожним кредитором, який є стягувачем у відповідному виконавчому провадженні) підприємств, що виробляють, транспортують та постачають теплову енергію, надають послуги з централізованого опалення та постачання гарячої води, підприємств централізованого водопостачання та водовідведення, що надають послуги з централізованого водопостачання та водовідведення, послуги з постачання холодної води та послуги з водовідведення (з використанням внутрішньобудинкових систем), до реєстру підприємств, що беруть участь у процедурі врегулювання заборгованості відповідно до Закону України \"Про заходи, спрямовані на врегулювання заборгованості теплопостачальних та теплогенеруючих організацій та підприємств централізованого водопостачання і водовідведення\", з виконавчих проваджень, стягувачами за якими є Національна акціонерна компанія \"Нафтогаз України\", її дочірня компанія \"Газ України\", публічне акціонерне товариство \"Укртрансгаз\", оператор газотранспортної системи, оператори газорозподільних систем, електропостачальники, оператори системи розподілу (як правонаступники в частині прав та обов’язків за договорами на постачання електричної енергії та про користування електричною енергією), у тому числі їхні правонаступники у разі заміни стягувача у виконавчому провадженні, а також теплогенеруючі організації, а боржниками - підприємства, що виробляють теплову енергію, транспортують та постачають теплову енергію, надають послуги з централізованого опалення та централізованого постачання гарячої води, послуги з постачання теплової енергії та постачання гарячої води, та підприємства централізованого водопостачання та водовідведення, що надають послуги з централізованого постачання холодної води та водовідведення (з використанням внутрішньобудинкових систем), послуги з централізованого водопостачання та централізованого водовідведення;\n11) встановлення мораторію на звернення стягнення на активи боржника за зобов’язаннями підприємств залізничного транспорту, майно яких розміщене на території проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, на якій органи державної влади тимчасово не здійснюють свої повноваження;\n12) включення єдиного майнового комплексу боржника - державного або комунального підприємства, пакета акцій (часток) у розмірі більше 50 відсотків статутного капіталу боржника - господарського товариства до переліку об’єктів малої або великої приватизації, що підлягають приватизації;\n12 -1 ) відкриття виконавчого провадження після завершення приватизації єдиного майнового комплексу державного або комунального підприємства, пакета акцій (часток) у розмірі більше 50 відсотків статутного капіталу господарського товариства, якщо виконавчий документ, на підставі якого відкрито виконавче провадження, стосується зобов’язань боржника - державного або комунального підприємства, господарського товариства, які виникли до завершення приватизації єдиного майнового комплексу такого державного або комунального підприємства, пакета акцій (часток) у розмірі більше 50 відсотків статутного капіталу господарського товариства;\n13) наявності підстав, передбачених статтею 2 -1 Закону України \"Про деякі питання заборгованості підприємств оборонно-промислового комплексу - учасників Державного концерну \"Укроборонпром\" та забезпечення їх стабільного розвитку\";\n14) наявності підстав, передбачених статтею 1 Закону України \"Про відновлення платоспроможності державних вугледобувних підприємств\";\n15) якщо сума, що стягується, підлягає врегулюванню відповідно до процедур, передбачених Законом України \"Про заходи, спрямовані на подолання кризових явищ та забезпечення фінансової стабільності на ринку природного газу\", за умови перебування боржника в реєстрі підприємств, які беруть участь у процедурі врегулювання заборгованості суб’єктів ринку природного газу;\n16) якщо рішенням, на підставі якого видано виконавчий документ, зобов’язано Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг, встановити оператору газорозподільних систем економічно обґрунтований тариф на послуги з розподілу природного газу з включенням компенсацій за період з 1 січня 2015 року по 31 грудня 2020 року включно;\n17) позбавлення особи особистої свободи внаслідок збройної агресії проти України, що встановлюється згідно із Законом України \"Про соціальний і правовий захист осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, та членів їхніх сімей\".\n2. Виконавець не пізніше наступного робочого дня, коли йому стало відомо про обставини, зазначені в частині першій цієї статті, а з підстави, передбаченої пунктом 9 частини першої цієї статті, - у день надіслання виконавчого документа до центрального органу виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, зупиняє вчинення виконавчих дій, про що виносить відповідну постанову.\n3. Виконавче провадження з підстави, передбаченої пунктом 7 частини першої цієї статті, не зупиняється в разі стягнення заборгованості перед Національною акціонерною компанією \"Нафтогаз України\" та/або її дочірнім підприємством, що здійснювало постачання природного газу на підставі ліцензії.\n4. Виконавче провадження з підстави, передбаченої пунктом 10 частини першої цієї статті, зупиняється у частині стягнення з теплопостачальних та теплогенеруючих організацій заборгованості за спожитий природний газ, використаний станом на 1 червня 2021 року для виробництва теплової енергії, послуг з централізованого опалення та централізованого постачання гарячої води, послуг з постачання теплової енергії та постачання гарячої води (з урахуванням суми неустойки (штрафу, пені), інфляційних нарахувань, процентів річних, нарахованих на заборгованість за спожитий природний газ), а також за послуги з транспортування і розподілу природного газу, теплову енергію, отриману для її подальшого постачання споживачам та/або надання відповідних комунальних послуг, та підприємств централізованого водопостачання та водовідведення за електричну енергію, спожиту для виробництва та надання послуг з централізованого постачання холодної води та водовідведення (з використанням внутрішньобудинкових систем), послуг з централізованого водопостачання та централізованого водовідведення."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Строки зупинення вчинення виконавчих дій",
      "content": "1. Виконавець зупиняє вчинення виконавчих дій у випадках, передбачених пунктами 1 , 4 , 6 , 8 , 11 частини першої статті 34 цього Закону, до закінчення строку дії зазначених обставин, а у випадках, передбачених пунктами 2 , 3 і 5 частини першої статті 34 цього Закону, - до розгляду питання по суті.\n2. У випадку, передбаченому пунктом 7 частини першої статті 34 цього Закону, виконавець зупиняє вчинення виконавчих дій до закінчення процедури погашення заборгованості, визначеної Законом України \"Про заходи, спрямовані на погашення заборгованості, що утворилася на оптовому ринку електричної енергії\".\n3. У випадку, передбаченому пунктом 9 частини першої статті 34 цього Закону, виконавець зупиняє вчинення виконавчих дій до надходження від центрального органу виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, повідомлення про перерахування коштів на відповідний рахунок органу державної виконавчої служби або стягувачу.\n4. Арешт, накладений виконавцем на майно боржника, у тому числі на кошти на рахунках боржника у банках та інших фінансових установах, небанківських надавачах платіжних послуг та електронні гроші, які зберігаються на електронних гаманцях в емітентах електронних грошей протягом строку, на який виконавець зупиняє вчинення виконавчих дій, не знімається, крім випадків, передбачених пунктами 10 , 15 частини першої статті 34 цього Закону. У період зупинення вчинення виконавчих дій виконавець має право звертатися до суду в порядку, встановленому цим Законом, а також вживати заходів до розшуку боржника (його майна) або проведення перевірки його майнового стану.\n5. Після усунення обставин, що стали підставою для зупинення вчинення виконавчих дій, виконавець не пізніше наступного робочого дня з моменту, коли йому стало про це відомо, зобов’язаний продовжити примусове виконання рішення у порядку, встановленому цим Законом, про що виносить відповідну постанову.\n6. У випадку, передбаченому пунктом 10 частини першої статті 34 цього Закону, виконавець зупиняє вчинення виконавчих дій до виключення боржника з реєстру підприємств, що беруть участь у процедурі врегулювання заборгованості відповідно до Закону України \"Про заходи, спрямовані на врегулювання заборгованості теплопостачальних та теплогенеруючих організацій та підприємств централізованого водопостачання і водовідведення\". У разі поновлення виконавчого провадження, зупиненого на підставі пункту 10 частини першої статті 34 цього Закону, виконавче провадження повторному зупиненню з цих підстав не підлягає (за кожним кредитором, який є стягувачем у відповідному виконавчому провадженні).\n7. У випадку, передбаченому пунктом 12 частини першої статті 34 цього Закону, виконавець зупиняє вчинення виконавчих дій до закінчення однорічного строку з дня завершення приватизації або до припинення приватизації відповідного об’єкта приватизації.\n8. У випадку, передбаченому пунктом 12 -1 частини першої статті 34 цього Закону, виконавець зупиняє вчинення виконавчих дій до закінчення однорічного строку з дня завершення приватизації єдиного майнового комплексу державного або комунального підприємства або пакета акцій (часток) боржника відповідно до Закону України \"Про приватизацію державного і комунального майна\".\n9. У випадку, передбаченому пунктом 13 частини першої статті 34 цього Закону, виконавець зупиняє вчинення виконавчих дій на період дії обставин, визначених статтею 2 -1 Закону України \"Про деякі питання заборгованості підприємств оборонно-промислового комплексу - учасників Державного концерну \"Укроборонпром\" та забезпечення їх стабільного розвитку\".\n10. У випадку, передбаченому пунктом 14 частини першої статті 34 цього Закону, виконавець зупиняє вчинення виконавчих дій на період дії обставин, визначених статтею 1 Закону України \"Про відновлення платоспроможності державних вугледобувних підприємств\".\n11. У випадку, передбаченому пунктом 15 частини першої статті 34 цього Закону, виконавець зупиняє вчинення виконавчих дій до виключення боржника з реєстру підприємств, які беруть участь у процедурі врегулювання заборгованості суб’єктів ринку природного газу відповідно до Закону України \"Про заходи, спрямовані на подолання кризових явищ та забезпечення фінансової стабільності на ринку природного газу\". У разі поновлення виконавчого провадження, зупиненого на підставі пункту 15 частини першої статті 34 цього Закону, виконавче провадження повторному зупиненню з таких підстав не підлягає.\n12. У випадку, передбаченому пунктом 17 частини першої статті 34 цього Закону, виконавець зупиняє вчинення виконавчих дій на час позбавлення особи особистої свободи та протягом шести місяців після звільнення такої особи."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Розшук боржника, його майна, розшук дитини за виконавчим документом про відібрання дитини",
      "content": "1. У разі відсутності відомостей про місце проживання, перебування боржника - фізичної особи, а також дитини за виконавчими документами про відібрання дитини виконавець звертається до суду з поданням про винесення ухвали про розшук боржника або дитини.\n2. Розшук боржника - юридичної особи, майна боржника організовує виконавець шляхом подання запитів до відповідних органів, установ або проведення перевірки інформації про майно чи доходи боржника, що міститься в базах даних і реєстрах, та перевірки майнового стану боржника за місцем проживання (перебування) або його місцезнаходженням.\n3. У разі необхідності розшуку транспортного засобу боржника виконавець виносить постанову про такий розшук, яка є обов’язковою для виконання поліцією.\nТимчасове затримання та зберігання поліцією на спеціальних майданчиках чи стоянці виявленого за результатами розшуку транспортного засобу боржника здійснюються в порядку , визначеному Кабінетом Міністрів України.\nРозшук транспортного засобу боржника припиняється в разі його виявлення, про що виконавцем не пізніше наступного робочого дня виноситься постанова про зняття майна з розшуку.\n4. Витрати, пов’язані з розшуком боржника, майна боржника та його зберіганням, дитини за виконавчими документами про відібрання дитини, стягуються з боржника у порядку, встановленому цим Законом."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Повернення виконавчого документа стягувачу",
      "content": "1. Виконавчий документ повертається стягувачу, якщо:\n1) стягувач подав письмову заяву про повернення виконавчого документа;\n2) у боржника відсутнє майно, на яке може бути звернено стягнення, а здійснені виконавцем відповідно до цього Закону заходи щодо розшуку такого майна виявилися безрезультатними;\n3) стягувач відмовився залишити за собою майно боржника, нереалізоване під час виконання рішення, за відсутності іншого майна, на яке можливо звернути стягнення;\n4) стягувач перешкоджає проведенню виконавчих дій або не здійснив авансування витрат виконавчого провадження, передбачене статтею 43 цього Закону, незважаючи на попередження виконавця про повернення йому виконавчого документа;\n5) у результаті вжитих виконавцем заходів неможливо встановити особу боржника, з’ясувати місцезнаходження боржника - юридичної особи, місце проживання, перебування боржника - фізичної особи (крім випадків, коли виконанню підлягають виконавчі документи про стягнення аліментів, відшкодування шкоди, завданої каліцтвом чи іншим ушкодженням здоров’я, у зв’язку з втратою годувальника, про відібрання дитини, а також виконавчі документи, за якими мають бути стягнуті кошти чи інше майно, та інші виконавчі документи, що можуть бути виконані без участі боржника);\n6) у боржника відсутнє визначене виконавчим документом майно, яке він за виконавчим документом повинен передати стягувачу в натурі;\n7) боржник - фізична особа (крім випадків, коли виконанню підлягають виконавчі документи про стягнення аліментів, відшкодування шкоди, завданої каліцтвом чи іншим ушкодженням здоров’я, у зв’язку із втратою годувальника, а також виконавчі документи про відібрання дитини) чи транспортні засоби боржника, розшук яких здійснювався поліцією, не виявлені протягом року з дня оголошення розшуку;\n8) відстрочка виконання рішення, надана судом, яким постановлено рішення, не закінчилася;\n9) законом встановлено заборону щодо звернення стягнення на майно чи кошти боржника, якщо в нього відсутнє інше майно чи кошти, на які можливо звернути стягнення, а також щодо проведення інших виконавчих дій стосовно боржника, що виключає можливість виконання відповідного рішення;\n10) відсутня його згода на заміщення приватного виконавця у випадках, передбачених Законом України \"Про органи та осіб, які здійснюють примусове виконання судових рішень і рішень інших органів\";\n11) запроваджено тимчасову адміністрацію банку-боржника, крім рішень немайнового характеру.\n2. Про наявність обставин, зазначених у пунктах 2-6 частини першої цієї статті, виконавець складає акт.\n3. У разі повернення виконавчого документа з підстав, передбачених частиною першою цієї статті, стягувачу повертаються невикористані суми внесеного ним авансового внеску. На письмову вимогу стягувача виконавцем надається звіт про використання авансового внеску. У разі повернення виконавчого документа стягувачу на підставі пунктів 1, 3, 11 частини першої цієї статті арешт з майна знімається.\n4. Про повернення стягувачу виконавчого документа та авансового внеску виконавець виносить постанову.\n5. Повернення виконавчого документа стягувачу з підстав, передбачених цією статтею, не позбавляє його права повторно пред’явити виконавчий документ до виконання протягом строків, встановлених статтею 12 цього Закону, крім випадків, коли виконавчий документ не підлягає виконанню або покладені виконавчим документом на боржника зобов’язання підлягають припиненню відповідно до умов угоди про врегулювання спору (мирової угоди), укладеної між іноземним суб’єктом та державою Україна на будь-якій стадії урегулювання спору або розгляду справи, включаючи стадію визнання та виконання рішення, незалежно від дати укладення такої угоди."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Зупинення виконавчого провадження у разі поновлення судом строку подання апеляційної скарги або прийняття такої апеляційної скарги до розгляду",
      "content": "1. Виконавче провадження зупиняється виконавцем у разі поновлення судом строку подання апеляційної скарги на рішення, за яким видано виконавчий документ, або прийняття такої апеляційної скарги до розгляду (крім виконавчих документів, що підлягають негайному виконанню).\n2. Про зупинення виконавчого провадження виконавець виносить постанову не пізніше наступного робочого дня з дня отримання судового рішення."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Закінчення виконавчого провадження",
      "content": "1. Виконавче провадження підлягає закінченню у разі:\n1) визнання судом відмови стягувача від примусового виконання судового рішення;\n2) затвердження судом мирової угоди, укладеної сторонами у процесі виконання рішення;\n3) припинення юридичної особи - сторони виконавчого провадження, якщо виконання її обов’язків чи вимог у виконавчому провадженні не допускає правонаступництва, смерті, оголошення померлим або визнання безвісно відсутнім стягувача чи боржника;\n4) прийняття Національним банком України рішення про відкликання банківської ліцензії та ліквідацію банку-боржника;\n5) скасування або визнання нечинним рішення, на підставі якого виданий виконавчий документ, або визнання судом виконавчого документа таким, що не підлягає виконанню;\n6) письмової відмови стягувача від одержання предметів, вилучених у боржника під час виконання рішення про передачу їх стягувачу, або знищення речі, що має бути передана стягувачу в натурі або оплатно вилучена;\n7) закінчення строку, передбаченого законом для відповідного виду стягнення, крім випадку, якщо існує заборгованість із стягнення відповідних платежів;\n9) фактичного виконання в повному обсязі рішення згідно з виконавчим документом;\n10) повернення виконавчого документа без виконання на вимогу суду або іншого органу (посадової особи), який видав виконавчий документ;\n11) надіслання виконавчого документа до суду, який його видав, у випадку, передбаченому частиною третьою статті 63 цього Закону;\n12) якщо рішення фактично виконано під час виконання рішення Європейського суду з прав людини;\n13) непред’явлення виконавчого документа за відновленим виконавчим провадженням у строки, визначені статтею 41 цього Закону;\n14) якщо стягнені з боржника в повному обсязі кошти не витребувані стягувачем протягом року та у зв’язку з цим перераховані до Державного бюджету України;\n15) якщо коштів, що надійшли від реалізації заставленого майна (за виконавчим документом про звернення стягнення на заставлене майно), недостатньо для задоволення вимог стягувача - заставодержателя, а також якщо майно, яке є предметом іпотеки, передано іпотекодержателю або придбано ним відповідно до вимог Закону України \"Про іпотеку\" за виконавчим документом про звернення стягнення на майно, яке є предметом іпотеки;\n16) врегулювання (погашення, списання) відповідно до Закону України \"Про заходи, спрямовані на врегулювання заборгованості теплопостачальних та теплогенеруючих організацій та підприємств централізованого водопостачання і водовідведення\" неустойки (штрафів, пені), інших штрафних, фінансових санкцій, а також інфляційних нарахувань і процентів річних, нарахованих на заборгованість теплопостачальних та теплогенеруючих організацій перед Національною акціонерною компанією \"Нафтогаз України\", її дочірньою компанією \"Газ України\", публічним акціонерним товариством \"Укртрансгаз\", оператором газотранспортної системи та операторами газорозподільних систем, за спожитий природний газ, а також послуги з його транспортування та розподілу відповідно, перед теплогенеруючими організаціями за теплову енергію, отриману для її подальшого постачання споживачам та/або надання відповідних комунальних послуг, підприємств централізованого водопостачання та водовідведення, що надають послуги з централізованого постачання холодної води та водовідведення (з використанням внутрішньобудинкових систем), послуги з централізованого водопостачання та централізованого водовідведення, перед електропостачальниками або операторами системи розподілу (як правонаступниками в частині прав та обов’язків за договорами на постачання електричної енергії та про користування електричною енергією) за спожиту електричну енергію, що підлягали виконанню на підставі виконавчого документа за судовим рішенням, яке набрало законної сили;\n17) списання згідно з пунктами 2 -3 , 2 -4 та підпункту 26.2 пункту 26 підрозділу 10 розділу XX Податкового кодексу України в повному обсязі сум податкового боргу (у тому числі штрафних санкцій та пені), що підлягали виконанню на підставі виконавчого документа;\n18) списання згідно з пунктом 9 -15 розділу VIII Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" сум недоїмки зі сплати єдиного соціального внеску на загальнообов’язкове державне соціальне страхування (у тому числі штрафних санкцій та пені), що підлягали виконанню на підставі виконавчого документа;\n19) прийняття Фондом гарантування вкладів фізичних осіб рішення про початок процедури ліквідації банку-боржника;\n19 -1 ) якщо відповідно до умов угоди про врегулювання спору (мирової угоди), укладеної між іноземним суб’єктом та державою Україна на будь-якій стадії урегулювання спору або розгляду справи, включаючи стадію визнання та виконання рішення, виконавчий документ не підлягає виконанню або покладені виконавчим документом на боржника зобов’язання підлягають припиненню незалежно від дати укладення такої угоди;\n19 -2 ) врегулювання (погашення, списання) відповідно до Закону України \"Про заходи, спрямовані на подолання кризових явищ та забезпечення фінансової стабільності на ринку природного газу\" неустойки (штрафів, пені), інших штрафних, фінансових санкцій, а також інфляційних нарахувань і процентів річних, нарахованих на заборгованість учасників процедури врегулювання заборгованості, що підлягали виконанню на підставі виконавчого документа за судовим рішенням, яке набрало законної сили;\n20) врегулювання (погашення, списання) оператором газорозподільної системи заборгованості відповідно до Закону України \"Про заходи, спрямовані на подолання кризових явищ та забезпечення фінансової стабільності на ринку природного газу\", якщо таке виконавче провадження розпочато за рішенням про зобов’язання Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, встановити оператору газорозподільної системи економічно обґрунтований тариф на послуги з розподілу природного газу з включенням компенсацій за період з 1 січня 2015 року по 31 грудня 2020 року включно;\n21) виконання або відкликання вимоги територіального центру комплектування та соціальної підтримки відповідно до Закону України \"Про мобілізаційну підготовку та мобілізацію\", скасування рішення суду про тимчасове обмеження громадянина України у праві керування транспортним засобом під час мобілізації, якщо виконавче провадження розпочато за таким рішенням.\n2. Постанова про закінчення виконавчого провадження з підстав, передбачених частиною першою цієї статті, виноситься в день настання відповідних обставин або в день, коли виконавцю стало відомо про такі обставини.\n3. У випадках, передбачених пунктами 1-3 , 5-7 , 9-12 , 14-18 , 19 -1 частини першої цієї статті, виконавчий документ надсилається разом із постановою про закінчення виконавчого провадження до суду або іншого органу (посадовій особі), який його видав.\n4. Постанова про закінчення виконавчого провадження з підстав, передбачених пунктами 4 і 19 частини першої цієї статті, разом з виконавчим документом надсилається до уповноваженої особи Фонду гарантування вкладів фізичних осіб та Фонду гарантування вкладів фізичних осіб.\n6. Постанова про закінчення виконавчого провадження з підстав, передбачених пунктом 21 частини першої цієї статті, не пізніше наступного робочого дня з дня її винесення надсилається органам Національної поліції України для припинення застосування до особи тимчасового обмеження у праві керування транспортним засобом під час мобілізації."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Наслідки закінчення виконавчого провадження, повернення виконавчого документа",
      "content": "1. У разі закінчення виконавчого провадження (крім закінчення виконавчого провадження за судовим рішенням, винесеним у порядку забезпечення позову чи вжиття запобіжних заходів, а також, крім випадків нестягнення виконавчого збору або витрат виконавчого провадження, нестягнення основної винагороди приватним виконавцем), повернення виконавчого документа до суду, який його видав, арешт, накладений на майно (кошти) боржника, знімається, відомості про боржника виключаються з Єдиного реєстру боржників, скасовуються інші вжиті виконавцем заходи щодо виконання рішення, а також проводяться інші необхідні дії у зв’язку із закінченням виконавчого провадження.\nВиконавче провадження, щодо якого винесено постанову про його закінчення, не може бути розпочате знову, крім випадків, передбачених цим Законом.\n2. Про зняття арешту з майна (коштів) виконавець зазначає у постанові про закінчення виконавчого провадження або повернення виконавчого документа, яка в день її винесення надсилається органу, установі, посадовій особі, яким була надіслана для виконання постанова про накладення арешту на майно (кошти) боржника, а у випадках, передбачених законом, вчиняє дії щодо реєстрації припинення обтяження такого майна.\n3. У разі повернення виконавчого документа стягувачу з підстав, передбачених пунктами 1 , 3 , 4 , 6 частини першої статті 37 цього Закону, закінчення виконавчого провадження з підстав, передбачених пунктами 1 , 2 , 4 , 6 , 9 (крім випадку, передбаченого частиною дев’ятою статті 27 цього Закону), 11 , 14 і 15 частини першої статті 39 цього Закону, якщо виконавчий збір не стягнуто, державний виконавець не пізніше наступного робочого дня з дня повернення виконавчого документа (закінчення виконавчого провадження) виносить постанову про стягнення виконавчого збору, яку виконує в порядку, встановленому цим Законом.\n4. У разі якщо після повернення виконавчого документа стягувачу з підстав, передбачених частиною першою статті 37 цього Закону, встановлено, що виконавчий документ не підлягає виконанню або покладені виконавчим документом на боржника зобов’язання підлягають припиненню відповідно до умов угоди про врегулювання спору (мирової угоди), укладеної між іноземним суб’єктом та державою Україна на будь-якій стадії урегулювання спору або розгляду справи, включаючи стадію визнання та виконання рішення, незалежно від дати укладення такої угоди, арешти з майна боржника знімаються, відомості про боржника виключаються з Єдиного реєстру боржників, скасовуються інші вжиті під час примусового виконання рішення заходи, про що виконавець виносить постанову, яка в день її винесення надсилається органу, установі, посадовій особі, яким була надіслана для виконання постанова про накладення арешту на майно (кошти) боржника, а у випадках, передбачених законом, виконавець вчиняє дії щодо реєстрації припинення обтяження такого майна."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Відновлення виконавчого провадження",
      "content": "1. У разі якщо постанова виконавця про закінчення виконавчого провадження або повернення виконавчого документа стягувачу визнана судом незаконною чи скасована в установленому законом порядку, виконавче провадження підлягає відновленню за постановою виконавця не пізніше наступного робочого дня з дня одержання виконавцем відповідного рішення.\n2. У разі відновлення виконавчого провадження стягувач, суд або орган (посадова особа), яким повернуто виконавчий документ, зобов’язані у місячний строк з дня надходження постанови про відновлення виконавчого провадження пред’явити його до виконання."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Кошти виконавчого провадження",
      "content": "1. Кошти виконавчого провадження складаються з:\n1) виконавчого збору, стягнутого з боржника в порядку, встановленому статтею 27 цього Закону, або основної винагороди приватного виконавця;\n2) авансового внеску стягувача;\n3) стягнутих з боржника коштів на витрати виконавчого провадження.\n2. Витрати органів державної виконавчої служби та приватного виконавця, пов’язані з організацією та проведенням виконавчих дій щодо забезпечення примусового виконання рішень, є витратами виконавчого провадження.\n3. Витрати виконавчого провадження органів державної виконавчої служби здійснюються за рахунок коштів Державного бюджету України та коштів виконавчого провадження, зазначених у пунктах 2 і 3 частини першої цієї статті.\nВитрати виконавчого провадження приватних виконавців здійснюються за рахунок авансового внеску стягувача, стягнутих з боржника коштів на витрати виконавчого провадження. Витрати виконавчого провадження можуть здійснюватися приватним виконавцем за рахунок власних коштів.\nРозмір та види витрат виконавчого провадження встановлюються Міністерством юстиції України.\n4. На стадії розподілу стягнутих з боржника грошових сум згідно з вимогами цього Закону або у випадку повернення виконавчого документа стягувачу чи закінчення виконавчого провадження у разі необхідності примусового стягнення з боржника витрат виконавчого провадження виконавцем виноситься постанова про їх стягнення."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Додаткове авансування витрат виконавчого провадження",
      "content": "1. У разі якщо витрати на залучення до проведення виконавчих дій суб’єктів господарювання на платній основі, виготовлення технічної документації на майно, здійснення витрат на валютообмінні фінансові операції та інших витрат, пов’язаних із перерахуванням коштів, перевищують суму сплаченого авансового внеску, стягувач зобов’язаний додатково здійснити авансування таких витрат.\nУ разі перебування виконавчого провадження на виконанні у приватного виконавця авансування стягувачем зазначених витрат виконавчого провадження є обов’язковим лише на вимогу приватного виконавця.\n2. З метою забезпечення провадження виконавчих дій виконавець може здійснювати інші витрати виконавчого провадження, крім встановлених Міністерством юстиції України, за умови їх обов’язкового авансування стягувачем.\n3. Після закінчення виконавчого провадження або повернення виконавчого документа стягувачу авансовий внесок повертається стягувачу, якщо інше не передбачено цим Законом."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Облік сум на рахунках органів державної виконавчої служби та приватних виконавців",
      "content": "1. Органи державної виконавчої служби мають рахунки в органах, що здійснюють казначейське обслуговування бюджетних коштів, а також рахунки, у тому числі в іноземній валюті, в державних банках для зарахування коштів виконавчого провадження, обліку депозитних сум і зарахування стягнутих з боржників коштів та їх виплати стягувачам.\n2. Приватний виконавець для здійснення примусового виконання рішень відкриває в державних банках рахунки, у тому числі за потреби в іноземній валюті, для:\n1) обліку депозитних сум і зарахування стягнутих з боржників коштів у національній та іноземній валютах та їх виплати стягувачам;\n2) зарахування коштів виконавчого провадження;\n3) зарахування винагороди.\n3. Кошти, зазначені у пунктах 1 і 2 частини другої цієї статті, не є доходом приватного виконавця.\n4. Орган державної виконавчої служби та приватний виконавець щодо кожного рахунка ведуть електронний облік і звітність за сумами на рахунках у порядку, визначеному Міністерством юстиції України."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Розподіл стягнутих з боржника грошових сум",
      "content": "1. Розподіл стягнутих виконавцем з боржника за виконавчим провадженням грошових сум (у тому числі одержаних від реалізації майна боржника) здійснюється у такій черговості:\n1) у першу чергу повертається авансовий внесок стягувача на організацію та проведення виконавчих дій;\n2) у другу чергу компенсуються витрати виконавчого провадження, не покриті авансовим внеском стягувача;\n3) у третю чергу задовольняються вимоги стягувача та стягується виконавчий збір у розмірі 10 відсотків фактично стягнутої суми або основна винагорода приватного виконавця пропорційно до фактично стягнутої з боржника суми (крім виконавчих документів про стягнення аліментів);\n4) у четверту чергу стягуються штрафи, накладені виконавцем відповідно до вимог цього Закону, та виконавчий збір або основна винагорода за виконавчими документами про стягнення аліментів.\n2. Розподіл грошових сум у черговості, зазначеній у частині першій цієї статті, здійснюється в міру їх стягнення.\n3. Основна винагорода приватного виконавця стягується в порядку, передбаченому для стягнення виконавчого збору."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Черговість задоволення вимог стягувачів у разі недостатності стягнутої суми для задоволення вимог стягувачів",
      "content": "1. У разі якщо під час розподілу грошових сум у випадку, передбаченому пунктом 3 частини першої статті 45 цього Закону, стягнутої суми недостатньо для задоволення вимог стягувачів за виконавчими документами, кошти розподіляються виконавцем між стягувачами в такій черговості:\n1) у першу чергу задовольняються забезпечені заставою вимоги щодо стягнення з вартості заставленого майна;\n2) у другу чергу задовольняються вимоги щодо стягнення аліментів, відшкодування збитків та шкоди, завданих внаслідок кримінального або адміністративного правопорушення, каліцтва або іншого ушкодження здоров’я, а також у зв’язку із втратою годувальника;\n3) у третю чергу задовольняються вимоги працівників, пов’язані з трудовими правовідносинами;\n4) у четверту чергу задовольняються вимоги стягувачів за загальнообов’язковим державним соціальним страхуванням, вимоги щодо збору на обов’язкове державне пенсійне страхування, страхових внесків на загальнообов’язкове державне соціальне страхування та вимоги щодо податків та інших платежів до бюджету;\n5) у п’яту чергу задовольняються всі інші вимоги.\n2. Вимоги стягувачів кожної наступної черги задовольняються після задоволення в повному обсязі вимог стягувачів попередньої черги. У разі якщо стягнутої суми недостатньо для задоволення в повному обсязі всіх вимог однієї черги, вимоги задовольняються пропорційно до належної кожному стягувачу суми. Вимоги стягувачів щодо виплати заборгованості із заробітної плати та інші вимоги, пов’язані з трудовими правовідносинами, задовольняються в порядку надходження виконавчих документів.\nУ разі якщо виконавчі документи щодо виплати заборгованості із заробітної плати та інших вимог, пов’язаних із трудовими правовідносинами, надійшли протягом одного дня і стягнутої суми недостатньо для задоволення в повному обсязі всіх вимог за такими виконавчими документами, відповідні вимоги задовольняються пропорційно до належної кожному стягувачу суми."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Порядок виплати стягнутих грошових коштів",
      "content": "1. Грошові кошти, стягнуті з боржника (у тому числі одержані від реалізації майна боржника), зараховуються на відповідний рахунок органу державної виконавчої служби, рахунок приватного виконавця.\n2. Стягувачу - фізичній особі стягнуті з боржника кошти перераховуються виконавцем на зазначений у заяві про примусове виконання рішення рахунок у банку або іншій фінансовій установі, небанківському надавачу платіжних послуг (заяві про зміну реквізитів рахунку у банку або іншій фінансовій установі, небанківському надавачу платіжних послуг) чи надсилаються на адресу стягувача поштовим переказом не пізніше наступного робочого дня з дня надходження таких коштів на депозитний рахунок органу державної виконавчої служби, рахунок приватного виконавця.\n3. Стягувачу - юридичній особі стягнуті грошові суми перераховуються виконавцем у встановленому порядку на визначені стягувачем рахунки.\n4. Грошові кошти, стягнуті до Державного бюджету України або місцевих бюджетів, перераховуються в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної фінансової політики.\n5. Не допускається виплата стягувачу стягнутих коштів готівкою або виплата стягнутих коштів іншим особам, які не є стягувачами (крім виплати грошових коштів заставодержателю, який не є стягувачем, згідно із статтею 51 цього Закону).\nОрганам державної виконавчої служби та приватним виконавцям забороняється використовувати стягнуті з боржників грошові кошти, що підлягають виплаті стягувачам, на цілі, не передбачені цією статтею, а також звертати на них стягнення для виплати іншим особам, які не є стягувачами за виконавчими документами, під час примусового виконання яких такі кошти стягнуто (крім випадків, коли стягувач є одночасно боржником в іншому виконавчому провадженні).\n6. Стягнуті з боржника кошти, що залишилися після задоволення всіх вимог за виконавчими документами, перераховуються боржнику (крім випадків повернення коштів іншим особам).\n7. У разі якщо стягнуті з боржника грошові кошти не витребувані стягувачем протягом одного року з дня їх зарахування на відповідний рахунок органу державної виконавчої служби, рахунок приватного виконавця, такі кошти зараховуються до Державного бюджету України в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної фінансової політики, за умови повідомлення виконавцем стягувача про наявність стягнутих на його користь грошових коштів."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Порядок звернення стягнення на кошти та інше майно боржника",
      "content": "1. Звернення стягнення на майно боржника полягає в його арешті, вилученні (списанні коштів з рахунків) та примусовій реалізації (пред’явленні електронних грошей до погашення в обмін на кошти, що перераховуються на відповідний рахунок органу державної виконавчої служби, рахунок приватного виконавця).\nПро звернення стягнення на майно боржника виконавець виносить постанову.\n2. Стягнення за виконавчими документами звертається в першу чергу на кошти боржника у національній та іноземній валютах, інші цінності, у тому числі на кошти на рахунках боржника у банках та інших фінансових установах.\nЗабороняється звернення стягнення та накладення арешту на кошти на єдиному рахунку, відкритому у порядку, визначеному статтею 35 -1 Податкового кодексу України, кошти на рахунках платників податків у системі електронного адміністрування податку на додану вартість, кошти на електронних рахунках платників акцизного податку, на кошти, що перебувають на поточних рахунках із спеціальним режимом використання, відкритих відповідно до статті 15 -1 Закону України \"Про електроенергетику\", на поточних рахунках із спеціальним режимом використання, відкритих відповідно до статті 19 -1 Закону України \"Про теплопостачання\", на поточних рахунках із спеціальним режимом використання для проведення розрахунків за інвестиційними програмами, на поточних рахунках із спеціальним режимом використання для кредитних коштів, відкритих відповідно до статті 26 -1 Закону України \"Про теплопостачання\", статті 18 -1 Закону України \"Про питну воду, питне водопостачання та водовідведення\", на поточних рахунках із спеціальним режимом використання, відкритих відповідно до пункту 1 частини другої статті 8 Закону України \"Про компенсацію за пошкодження та знищення окремих категорій об’єктів нерухомого майна внаслідок бойових дій, терористичних актів, диверсій, спричинених збройною агресією Російської Федерації проти України, та Державний реєстр майна, пошкодженого та знищеного внаслідок бойових дій, терористичних актів, диверсій, спричинених збройною агресією Російської Федерації проти України\", на спеціальному рахунку експлуатуючої організації (оператора) відповідно до Закону України \"Про впорядкування питань, пов’язаних із забезпеченням ядерної безпеки\", на кошти на інших рахунках боржника, накладення арешту та/або звернення стягнення на які заборонено законом.\nАрешт на майнові права у вигляді майнових прав у внутрішній системі обліку особи, яка провадить клірингову діяльність, накладається в порядку, встановленому статтею 64 Закону України \"Про ринки капіталу та організовані товарні ринки\".\nНе допускається накладення арешту на кошти, що знаходяться в Національному банку України або інших банках на рахунках, відкритих Центральному депозитарію цінних паперів та/або кліринговим установам для забезпечення здійснення грошових розрахунків.\nНе допускається накладення арешту, звернення стягнення за власними зобов’язаннями Центрального депозитарію цінних паперів як суб’єкта господарювання на кошти, що знаходяться в Національному банку України або інших банках на рахунках, відкритих Центральному депозитарію цінних паперів для забезпечення виплати доходів за цінними паперами, при погашенні боргових цінних паперів чи при здійсненні емітентом інших корпоративних операцій, що передбачають виплату коштів.\nНе допускається накладення арешту, звернення стягнення на кошти, що отримуються (утримуються) небанківським надавачем платіжних послуг на розрахунковому рахунку, відкритому банком небанківському надавачу платіжних послуг для виконання платіжних операцій, за зобов’язаннями такого небанківського надавача платіжних послуг перед будь-яким кредитором, крім звернення стягнення за зобов’язаннями цього небанківського надавача платіжних послуг перед користувачем, за умови що таке зобов’язання пов’язано з наданням ним платіжних послуг такому користувачу. Порядок звернення стягнення на кошти, що знаходяться на розрахункових рахунках небанківських надавачів платіжних послуг, встановлюється Національним банком України.\n3. Готівкові кошти, виявлені у боржника, вилучаються та зараховуються на відповідні рахунки органів державної виконавчої служби, приватного виконавця не пізніше наступного робочого дня після вилучення, про що складається акт.\n4. На кошти та інші цінності боржника, що знаходяться на рахунках та на зберіганні у банках чи інших фінансових установах, небанківських надавачах платіжних послуг, або на електронні гроші, що зберігаються на електронних гаманцях в емітентах електронних грошей, на рахунках у цінних паперах у депозитарних установах, накладається арешт не пізніше наступного робочого дня після їх виявлення. Арешт поширюється також на кошти на рахунках та електронні гроші, що зберігаються на електронних гаманцях в емітентах електронних грошей, відкритих після винесення постанови про накладення арешту.\n5. У разі відсутності у боржника коштів та інших цінностей, достатніх для задоволення вимог стягувача, стягнення невідкладно звертається також на належне боржнику інше майно, крім майна, на яке згідно із законом не може бути накладено стягнення. Звернення стягнення на майно боржника не зупиняє звернення стягнення на кошти боржника. Боржник має право запропонувати види майна чи предмети, які необхідно реалізувати в першу чергу. Черговість стягнення на кошти та інше майно боржника остаточно визначається виконавцем.\n6. Стягнення на майно боржника звертається в розмірі та обсязі, необхідних для виконання за виконавчим документом, з урахуванням стягнення виконавчого збору, витрат виконавчого провадження, штрафів, накладених на боржника під час виконавчого провадження, основної винагороди приватного виконавця. У разі якщо боржник володіє майном разом з іншими особами, стягнення звертається на його частку, що визначається судом за поданням виконавця.\n7. У разі якщо сума, що підлягає стягненню за виконавчим провадженням, не перевищує 20 розмірів мінімальної заробітної плати, звернення стягнення на єдине житло боржника та земельну ділянку, на якій розташоване таке житло, не здійснюється. У такому разі виконавець зобов’язаний вжити заходів для виконання рішення за рахунок іншого майна боржника.\n8. Виконавець проводить перевірку майнового стану боржника у 10-денний строк з дня відкриття виконавчого провадження. У подальшому така перевірка проводиться виконавцем не менше одного разу на два тижні - щодо виявлення рахунків, електронних гаманців боржника, не менше одного разу на три місяці - щодо виявлення нерухомого та рухомого майна боржника та його майнових прав, отримання інформації про доходи боржника."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Особливості звернення стягнення на кошти боржника в іноземній валюті та виконання рішень під час обчислення боргу в іноземній валюті",
      "content": "1. У разі якщо кошти боржника в іноземній валюті розміщені на рахунках, внесках або на зберіганні у банку чи іншій фінансовій установі, небанківському надавачу платіжних послуг, які мають право на продаж іноземної валюти на внутрішньому валютному ринку, виконавець зобов’язує їх продати протягом семи робочих днів іноземну валюту в сумі, необхідній для погашення боргу.\n2. У разі якщо такі кошти розміщені в банку або іншій фінансовій установі, небанківському надавачу платіжних послуг, які не мають права на продаж іноземної валюти на внутрішньому валютному ринку, виконавець зобов’язує їх перерахувати протягом семи робочих днів такі кошти до банку або іншої фінансової установи, небанківського надавача платіжних послуг за вибором виконавця, що має таке право, для їх реалізації відповідно до частини першої цієї статті.\n3. У разі обчислення суми боргу в іноземній валюті виконавець у результаті виявлення у боржника коштів у відповідній валюті стягує такі кошти на валютний рахунок органу державної виконавчої служби, а приватний виконавець - на відповідний рахунок приватного виконавця для їх подальшого перерахування стягувачу. У разі виявлення коштів у гривнях чи іншій валюті виконавець за правилами, встановленими частинами першою і другою цієї статті, дає доручення про купівлю відповідної валюти та перерахування її на валютний рахунок органу державної виконавчої служби, а приватний виконавець - на відповідний рахунок приватного виконавця.\n4. Кошти виконавчого збору, стягнуті під час виконання рішення про стягнення коштів в іноземній валюті, відповідно до цієї статті підлягають валютообмінній фінансовій операції, а одержані після цього кошти у гривнях зараховуються до Державного бюджету України.\n5. Витрати у зв’язку з валютообмінними фінансовими операціями та інші витрати, пов’язані з перерахуванням коштів, покладаються на боржника."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Звернення стягнення на об’єкти нерухомого майна, об’єкти незавершеного будівництва, майбутні об’єкти нерухомості фізичної особи",
      "content": "1. Звернення стягнення на об’єкти нерухомого майна, об’єкти незавершеного будівництва, майбутні об’єкти нерухомості здійснюється у разі відсутності в боржника достатніх коштів чи рухомого майна. При цьому в першу чергу звертається стягнення на окрему від будинку земельну ділянку, інше приміщення, що належать боржнику. В останню чергу звертається стягнення на житловий будинок чи квартиру, в якій фактично проживає боржник.\nЗвернення стягнення на подільний об’єкт незавершеного будівництва здійснюється шляхом:\n1) звернення стягнення на подільний об’єкт незавершеного будівництва - у разі якщо за боржником зареєстровано спеціальне майнове право на об’єкт незавершеного будівництва, всі майбутні об’єкти нерухомості в такому об’єкті та відсутні обтяження речових прав на майбутні об’єкти нерухомості, зареєстровані на користь особи, яка сплатила частково ціну майбутнього об’єкта нерухомості;\n2) звернення стягнення на майбутні об’єкти нерухомості в подільному об’єкті незавершеного будівництва, спеціальне майнове право на які зареєстровано за боржником, за умови відсутності обтяження речових прав на майбутні об’єкти нерухомості, зареєстровані на користь особи, яка сплатила частково ціну майбутнього об’єкта нерухомості, - у разі якщо у складі подільного об’єкта незавершеного будівництва відчужено, передано у довірчу власність як спосіб забезпечення виконання зобов’язань або обтяжено речові права хоча б на один майбутній об’єкт нерухомості.\nНе може бути звернено стягнення на майбутній об’єкт нерухомості, щодо якого зареєстровано обтяження речових прав на користь особи, яка сплатила частково ціну майбутнього об’єкта нерухомості.\n2. Разом із житловим будинком, об’єктом незавершеного будівництва стягнення звертається також на прилеглу земельну ділянку, що належить боржнику.\n3. У разі звернення стягнення на об’єкт нерухомого майна, об’єкт незавершеного будівництва, майбутній об’єкт нерухомості виконавець здійснює в установленому законом порядку заходи щодо з’ясування належності майна боржнику на праві власності/спеціальному майновому праві, а також перевірки, чи перебуває це майно під арештом.\n4. Після документального підтвердження належності боржнику на праві власності/спеціальному майновому праві об’єкта нерухомого майна, об’єкта незавершеного будівництва, майбутнього об’єкта нерухомості виконавець накладає на нього арешт та вносить відомості про такий арешт до відповідного реєстру у встановленому законодавством порядку. Про накладення арешту на об’єкт нерухомого майна, об’єкт незавершеного будівництва, майбутній об’єкт нерухомості, заставлений третім особам, виконавець невідкладно повідомляє таким особам.\nАрешт на подільний об’єкт незавершеного будівництва накладається з урахуванням особливостей, визначених абзацами другим - п’ятим частини першої цієї статті.\nУ разі якщо право власності/спеціальне майнове право на нерухоме майно, об’єкт незавершеного будівництва, майбутній об’єкт нерухомості боржника не зареєстровано в установленому законом порядку, виконавець звертається до суду із заявою про вирішення питання про звернення стягнення на таке майно.\n5. У разі відсутності технічної документації на майно, у зв’язку з чим його неможливо підготувати до реалізації, виготовлення такої документації здійснюється за зверненням виконавця в установленому законодавством порядку за рахунок додаткового авансування стягувача. У разі якщо стягувач протягом 10 робочих днів з дня одержання відповідного повідомлення виконавця не авансує витрати, пов’язані з підготовкою технічної документації на майно, виконавчий документ повертається стягувачу, за умови що боржник не має іншого майна, на яке можливо звернути стягнення."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Звернення стягнення на заставлене майно",
      "content": "1. Для задоволення вимог стягувачів, які не є заставодержателями, стягнення на заставлене майно боржника може бути звернено у разі, якщо:\n1) право застави виникло після ухвалення судом рішення про стягнення з боржника коштів;\n2) вартість предмета застави перевищує розмір заборгованості боржника заставодержателю;\n3) наявна письмова згода заставодержателя.\n2. У разі якщо коштів, що надійшли від реалізації заставленого майна, недостатньо для задоволення вимог стягувача - заставодержателя за виконавчим документом, на підставі якого звернено стягнення на заставлене майно, виконавче провадження підлягає закінченню на підставі пункту 15 частини першої статті 39 цього Закону.\n3. Про звернення стягнення на заставлене майно для задоволення вимог стягувачів, які не є заставодержателями, виконавець повідомляє заставодержателю не пізніше наступного дня після накладення арешту на майно або коли йому стало відомо, що арештоване майно боржника перебуває в заставі.\n4. Реалізація заставленого майна здійснюється в порядку, встановленому цим Законом.\n5. За рахунок коштів, що надійшли від реалізації заставленого майна, здійснюються відрахування, передбачені пунктами 1 і 2 частини першої статті 45 цього Закону, після чого кошти перераховуються заставодержателю та стягується виконавчий збір. Якщо заставодержатель не є стягувачем у виконавчому провадженні, йому виплачуються кошти після належного підтвердження права на заставлене майно. У разі задоволення в повному обсязі вимог заставодержателя залишок коштів використовується для задоволення вимог інших стягувачів у порядку, встановленому цим Законом.\n6. Спори, що виникають під час виконавчого провадження щодо звернення стягнення на заставлене майно, вирішуються судом.\n7. Примусове звернення стягнення на предмет іпотеки здійснюється виконавцем з урахуванням положень Закону України \"Про іпотеку\"."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Особливості звернення стягнення на кошти та майно боржника - юридичної особи, фізичної особи - підприємця",
      "content": "1. Виконавець звертає стягнення на кошти/електронні гроші боржника - юридичної особи, що знаходяться у касах або інших сховищах боржника - юридичної особи, у банках або інших фінансових установах, небанківських надавачах платіжних послуг, емітентах електронних грошей, у порядку, встановленому цим Законом. Інформацію про наявні у боржника рахунки/електронні гаманці виконавець отримує в податкових органах, інших державних органах, на підприємствах, в установах та організаціях, які зобов’язані надати йому інформацію невідкладно, але не пізніше ніж у триденний строк, а також за повідомленнями стягувача.\n2. Виконавець може звернути стягнення на кошти/електронні гроші боржника - юридичної особи, що знаходяться на його рахунках/електронних гаманцях і на рахунках/електронних гаманцях, відкритих боржником - юридичною особою через свої філії, представництва та інші відокремлені підрозділи.\n3. Не підлягають арешту в порядку, встановленому цим Законом, кошти, що перебувають на рахунках із спеціальним режимом використання, спеціальних та інших рахунках, звернення стягнення на які заборонено законом. Банк, інша фінансова установа, центральний орган виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, у разі надходження постанови виконавця про арешт коштів, що знаходяться на таких рахунках, зобов’язані повідомити виконавця про цільове призначення рахунку та повернути постанову виконавця без виконання в частині арешту коштів, що знаходяться на таких рахунках.\nНе підлягають арешту кошти, що знаходяться на кореспондентських рахунках банку.\n4. У разі якщо після накладення виконавцем арешту на кошти/електронні гроші боржника - юридичної особи у банках чи інших фінансових установах, небанківських надавачах платіжних послуг, емітентах електронних грошей боржник умисно не виконує судового рішення і відкриває нові рахунки в банках чи інших фінансових установах, небанківських надавачах платіжних послуг, електронні гаманці в емітентах електронних грошей, виконавець надсилає відповідним правоохоронним органам матеріали для притягнення винних осіб до кримінальної відповідальності.\n5. У разі відсутності у боржника - юридичної особи коштів в обсязі, необхідному для покриття заборгованості, стягнення звертається на інше майно, належне такому боржникові або закріплене за ним, у тому числі на майно, що обліковується на окремому балансі філії, представництва та іншого відокремленого підрозділу боржника - юридичної особи (крім майна, вилученого з цивільного обороту, або обмежено оборотоздатного майна, майна, на яке не може бути звернено стягнення), незалежно від того, хто фактично використовує таке майно.\n6. У разі якщо на зазначене у частині п’ятій цієї статті майно накладається арешт, воно реалізується в такій черговості:\n1) майно, що безпосередньо не використовується у виробництві (предмети інтер’єру офісів, готова продукція та товари тощо);\n2) об’єкти нерухомого майна, об’єкти незавершеного будівництва, майбутні об’єкти нерухомості, верстати, обладнання, інші основні засоби, а також сировина і матеріали, призначені для використання у виробництві.\n7. Звернення стягнення на кошти та інше майно фізичних осіб - підприємців здійснюється за правилами, визначеними цією статтею.\n8. Стягнення коштів з кореспондентських рахунків банку здійснюється у порядку, встановленому Національним банком України."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Звернення стягнення на майно боржника, що перебуває в інших осіб",
      "content": "1. Виконавець має право звернути стягнення на майно боржника, що перебуває в інших осіб, а також на майно та кошти, що належать боржнику від інших осіб.\nЗазначені особи зобов’язані подати на запит виконавця у визначений ним строк відомості про належне боржнику майно, що перебуває у них, та майно чи кошти, які вони повинні передати боржнику.\n2. Після надходження відомостей про наявність майна боржника виконавець проводить опис такого майна, накладає на нього арешт, вилучає його і реалізує в установленому цим Законом порядку. Якщо особа, в якої перебуває майно боржника, перешкоджає виконавцю у вилученні такого майна, воно вилучається виконавцем у примусовому порядку.\n3. Готівка та майно, що належать боржнику від інших осіб, вилучаються виконавцем у таких осіб у присутності понятих.\n4. На належні боржникові у разі передачі від інших осіб кошти/електронні гроші, що знаходяться на рахунках у банках та інших фінансових установах, небанківських надавачах платіжних послуг, електронних гаманцях в емітентах електронних грошей, стягнення звертається виконавцем на підставі ухвали суду в порядку, встановленому цим Законом.\n5. За ухилення від виконання розпоряджень виконавця особа, в якої перебуває майно боржника, несе відповідальність відповідно до закону."
    },
    {
      "provision_ref": "art53-1",
      "section": "53-1",
      "title": "Стаття 53-1. Особливості звернення стягнення на частку учасника товариства з обмеженою відповідальністю, учасника товариства з додатковою відповідальністю",
      "content": "1. Особливості звернення стягнення на частку (частину частки) учасника товариства з обмеженою відповідальністю та учасника товариства з додатковою відповідальністю визначаються Законом України \"Про товариства з обмеженою та додатковою відповідальністю\"."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Порядок виявлення дебіторської заборгованості боржника - юридичної особи, фізичної особи - підприємця",
      "content": "1. Виконавець має право звернутися за інформацією про дебіторську заборгованість боржника до податкових органів.\n2. Податкові органи зобов’язані протягом трьох робочих днів з дня одержання відповідної вимоги виконавця надати виконавцю необхідні документи та інформацію."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Майно, на яке не може бути звернено стягнення",
      "content": "1. Не допускається звернення стягнення на об’єкт довірчої власності за зобов’язаннями довірчого власника, а також на майно, зазначене в Додатку до цього Закону.\n2. Не допускається звернення стягнення на нафту та нафтопродукти із складу мінімальних запасів нафти та нафтопродуктів, на які поширюється дія Закону України \"Про мінімальні запаси нафти та нафтопродуктів\"."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Арешт і вилучення майна (коштів) боржника",
      "content": "1. Арешт майна (коштів) боржника застосовується для забезпечення реального виконання рішення.\n2. Арешт на майно (кошти) боржника накладається виконавцем шляхом винесення постанови про арешт майна (коштів) боржника або про опис та арешт майна (коштів) боржника.\nАрешт на рухоме майно, що не підлягає державній реєстрації, накладається виконавцем лише після проведення його опису.\nПостанова про арешт майна (коштів) боржника виноситься виконавцем під час відкриття виконавчого провадження та не пізніше наступного робочого дня після виявлення майна.\nВиконавець за потреби може обмежити право користування майном, здійснити опечатування або вилучення його у боржника та передати на зберігання іншим особам, про що він виносить постанову або зазначає обмеження в постанові про арешт. Вид, обсяг і строк обмеження встановлюються виконавцем у кожному конкретному випадку з урахуванням властивостей майна, його значення для власника чи володільця, необхідності використання та інших обставин.\nНаявність накладеного виконавцем у процесі виконавчого провадження арешту державного або комунального майна, крім арешту, накладеного у кримінальному провадженні, не перешкоджає продажу шляхом приватизації єдиного майнового комплексу державного або комунального підприємства, до складу якого входить таке майно.\nНаявність накладеного виконавцем у процесі виконавчого провадження арешту, крім арешту, накладеного за рішенням суду, майна державного підприємства, комунального підприємства, спільного комунального підприємства, приватного підприємства, іноземного підприємства, дочірнього підприємства, підприємства об’єднання громадян, підприємства споживчої кооперації, у тому числі закріпленого за боржником на праві господарського відання або на праві оперативного управління, не є перешкодою для внесення такого майна до статутного капіталу юридичної особи, створеної шляхом перетворення такого підприємства.\n3. Арешт накладається у розмірі суми стягнення з урахуванням виконавчого збору, витрат виконавчого провадження, штрафів та основної винагороди приватного виконавця на все майно боржника або на окремі речі.\n4. Копії постанов, якими накладено арешт на майно (кошти) боржника, виконавець надсилає банкам чи іншим фінансовим установам, органам, що здійснюють реєстрацію майна, реєстрацію обтяжень рухомого майна, в день їх винесення.\n5. Про проведення опису майна (коштів) боржника виконавець виносить постанову про опис та арешт майна (коштів) боржника.\nУ разі прийняття виконавцем рішення про обмеження права користування майном, здійснення опечатування або вилучення його у боржника та передачі на зберігання іншим особам проведення опису є обов’язковим.\nУ постанові про опис та арешт майна (коштів) боржника обов’язково зазначаються:\n1) якщо опису підлягає земельна ділянка - її розмір, цільове призначення, наявність комунікацій тощо;\n2) якщо опису підлягає будівля, споруда, приміщення, квартира - загальна площа, кількість кімнат (приміщень), їх площа та призначення, матеріал стін, кількість поверхів, поверх або поверхи, на яких розташоване приміщення (квартира), інформація про підсобні приміщення та споруди, ідентифікатор закінченого будівництвом об’єкта (для об’єктів, яким присвоєно ідентифікатор до проведення опису);\n3) якщо опису підлягає транспортний засіб - марка, модель, рік випуску, об’єм двигуна, вид пального, пробіг, комплектація, потреба у ремонті, колір тощо;\n4) якщо опису підлягає об’єкт незавершеного будівництва, майбутній об’єкт нерухомості - ідентифікатор об’єкта будівництва (закінченого будівництвом об’єкта) (для об’єктів, яким присвоєно ідентифікатор до проведення опису).\nКопія постанови про опис та арешт майна (коштів) надається сторонам виконавчого провадження.\n6. Перешкоджання вчиненню виконавцем дій, пов’язаних із зверненням стягнення на майно (кошти) боржника, порушення заборони виконавця розпоряджатися або користуватися майном (коштами), на яке накладено арешт, а також інші незаконні дії щодо арештованого майна (коштів) тягнуть відповідальність, установлену законом.\n7. Вилучення арештованого майна з передачею його для реалізації здійснюється у строк, встановлений виконавцем, але не раніше ніж через п’ять робочих днів після накладення арешту. Продукти та інші речі, що швидко псуються, вилучаються і передаються для продажу негайно після накладення арешту.\n8. Виявлені під час опису цінні папери, а також ювелірні та інші побутові вироби із золота, срібла, платини і металів платинової групи, дорогоцінного каміння і перлів, лом і окремі частини таких виробів, на які накладено арешт та/або які підлягають конфіскації в дохід держави, підлягають обов’язковому вилученню і не пізніше наступного робочого дня передаються на зберігання банкам України відповідно до умов договорів, укладених з органами державної виконавчої служби або приватними виконавцями. Арешт на цінні папери накладається в порядку, встановленому законодавством про депозитарну систему України.\n9. Під час проведення опису майна боржника - юридичної особи та накладення арешту на нього виконавець також використовує відомості щодо належного боржнику майна за даними бухгалтерського обліку.\n10. У порядку, встановленому цією статтею, виконавець, в провадженні якого знаходиться виконавче провадження, за заявою стягувача чи з власної ініціативи може накласти арешт на грошові кошти, які перебувають на рахунках (вкладах) чи на зберіганні у банках, інших фінансових установах і належать особі, яка має заборгованість перед боржником, яка підтверджена судовим рішенням, яке набрало законної сили.\nТакий арешт знімається, якщо протягом п’яти днів з дня його накладення стягувач не звернеться до суду про звернення стягнення на грошові кошти такої особи в порядку, встановленому процесуальним законом."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Визначення вартості майна боржника. Оцінка майна боржника",
      "content": "1. Визначення вартості майна боржника здійснюється за взаємною згодою сторонами виконавчого провадження.\n2. У разі якщо сторони виконавчого провадження, а також заставодержатель у 10-денний строк з дня винесення виконавцем постанови про арешт майна боржника не досягли згоди щодо вартості майна та письмово не повідомили виконавця про визначену ними вартість майна, виконавець самостійно визначає вартість майна боржника.\nЗвіт про оцінку майна має бути складений не раніше дати винесення постанови про арешт такого майна.\n3. У разі якщо сторони виконавчого провадження не дійшли згоди щодо визначення вартості майна, визначення вартості майна боржника здійснюється виконавцем за ринковими цінами, що діють на день визначення вартості майна.\nДля проведення оцінки за регульованими цінами, оцінки нерухомого майна, об’єктів незавершеного будівництва, майбутніх об’єктів нерухомості, транспортних засобів, повітряних, морських та річкових суден виконавець залучає суб’єкта оціночної діяльності - суб’єкта господарювання.\n4. У разі якщо визначити вартість майна (окремих предметів) складно, виконавець має право залучити суб’єкта оціночної діяльності - суб’єкта господарювання для проведення оцінки майна.\nПід час здійснення виконавчого провадження, за яким стягувачем виступає банк, тимчасова адміністрація або ліквідація якого здійснюється відповідно до Закону України \"Про систему гарантування вкладів фізичних осіб\", для проведення оцінки майна (активів) виконавець зобов’язаний залучити суб’єкта оціночної діяльності з переліку, який визначений Фондом гарантування вкладів фізичних осіб у порядку, передбаченому нормативно-правовими актами Фонду гарантування вкладів фізичних осіб.\nУ разі заперечення однією із сторін проти результатів оцінки майна, проведеної суб’єктом оціночної діяльності, який визначений Фондом гарантування вкладів фізичних осіб, під час здійснення виконавчого провадження, за яким стягувачем виступає банк, тимчасова адміністрація або ліквідація якого здійснюється відповідно до Закону України \"Про систему гарантування вкладів фізичних осіб\", виконавець призначає рецензування звіту про оцінку майна іншому суб’єкту оціночної діяльності з переліку, який визначений Фондом гарантування вкладів фізичних осіб у порядку, передбаченому нормативно-правовими актами Фонду гарантування вкладів фізичних осіб.\n5. Виконавець повідомляє про результати визначення вартості чи оцінки майна сторонам не пізніше наступного робочого дня після дня визначення вартості чи отримання звіту про оцінку. У разі якщо сторони не згодні з результатами визначення вартості чи оцінки майна, вони мають право оскаржити їх у судовому порядку в 10-денний строк з дня отримання відповідного повідомлення. Сторона вважається ознайомленою з результатами визначення вартості чи оцінки арештованого майна, якщо їй надіслано повідомлення про результати визначення вартості чи оцінки майна за адресою, зазначеною у виконавчому документі, або за місцем фактичного проживання чи перебування такої сторони, достовірно встановленим виконавцем.\nОскарження в судовому порядку результатів визначення вартості чи оцінки майна не зупиняє передачі майна на реалізацію, крім випадків зупинення передачі майна на реалізацію судом.\n6. Звіт про оцінку майна у виконавчому провадженні є дійсним протягом шести місяців з дня його підписання суб’єктом оціночної діяльності - суб’єктом господарювання. Після закінчення цього строку оцінка майна проводиться повторно.\nЯкщо строк дійсності звіту про оцінку майна закінчився після передачі майна на реалізацію, повторна оцінка такого майна не проводиться."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Зберігання майна, на яке накладено арешт",
      "content": "1. Майно, на яке накладено арешт, крім майна, зазначеного у частині восьмій статті 56 цього Закону, передається на зберігання боржникові або іншим особам (далі - зберігач), що призначені виконавцем у постанові про опис та арешт майна (коштів) боржника, під розписку. Копія постанови видається боржнику, стягувачу, а якщо обов’язок щодо зберігання майна покладено на іншу особу - також зберігачу. Якщо опис і арешт майна здійснювалися на виконання рішення про забезпечення позову, виконавець передає арештоване майно на зберігання боржнику або його представнику (якщо інше не зазначено в судовому рішенні або якщо боржник відмовився приймати майно на зберігання).\n2. Зберігач може користуватися майном, переданим йому на зберігання, якщо проти цього не заперечує стягувач (щодо рухомого майна) або якщо особливості такого майна не призведуть до його знищення чи зменшення цінності внаслідок користування.\n3. У разі якщо зберігачем призначено іншу особу, крім боржника або члена його сім’ї, вона може одержувати за зберігання майна винагороду, розмір та порядок виплати якої визначаються договором між зберігачем та виконавцем.\n4. Виконавець своєю постановою може передати майно на зберігання іншому зберігачу. Копія постанови вручається новому зберігачу, до якої додається копія постанови про опис та арешт майна (коштів) боржника.\n5. Порядок і умови зберігання зазначеного у частині восьмій статті 56 цього Закону майна, на яке накладено арешт, встановлюються відповідно до умов договорів, укладених з банками України, з урахуванням вимог до таких договорів, встановлених Національним банком України за погодженням з Міністерством фінансів України, іншого майна - Міністерством юстиції України.\n6. Порушення заборони виконавця розпоряджатися або користуватися майном, на яке накладено арешт, тягне за собою передбачену законом відповідальність зберігача майна."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Зняття арешту з майна",
      "content": "1. Особа, яка вважає, що майно, на яке накладено арешт, належить їй, а не боржникові, може звернутися до суду з позовом про визнання права власності на це майно і про зняття з нього арешту.\n2. У разі набрання законної сили судовим рішенням про зняття арешту з майна боржника арешт з такого майна знімається згідно з постановою виконавця не пізніше наступного дня, коли йому стало відомо про такі обставини.\nВиконавець зобов’язаний зняти арешт з коштів на рахунку боржника та/або з електронних грошей, які знаходяться на електронних гаманцях в емітентах електронних грошей, не пізніше наступного робочого дня з дня надходження від банку, небанківських надавачів платіжних послуг документів, які підтверджують, що на кошти, які знаходяться на рахунку, заборонено звертати стягнення згідно із цим Законом, а також у випадку, передбаченому пунктами 10 , 15 частини першої статті 34 цього Закону.\n3. У разі виявлення порушення порядку накладення арешту, встановленого цим Законом, арешт з майна боржника знімається згідно з постановою начальника відповідного відділу державної виконавчої служби, якому безпосередньо підпорядкований державний виконавець.\n4. Підставами для зняття виконавцем арешту з усього майна (коштів) боржника або його частини є:\n1) отримання виконавцем документального підтвердження, що рахунок боржника має спеціальний режим використання та/або звернення стягнення на такі кошти заборонено законом;\n2) надходження на рахунок органу державної виконавчої служби, рахунок приватного виконавця суми коштів, стягнених з боржника (у тому числі від реалізації майна боржника), необхідної для задоволення вимог усіх стягувачів, стягнення виконавчого збору, витрат виконавчого провадження та штрафів, накладених на боржника;\n3) отримання виконавцем документів, що підтверджують про повний розрахунок за придбане майно на електронних торгах;\n4) наявність письмового висновку експерта, суб’єкта оціночної діяльності - суб’єкта господарювання щодо неможливості чи недоцільності реалізації арештованого майна боржника у зв’язку із значним ступенем його зношення, пошкодженням;\n5) відсутність у строк до 10 робочих днів з дня отримання повідомлення виконавця, зазначеного у частині шостій статті 61 цього Закону, письмової заяви стягувача про його бажання залишити за собою нереалізоване майно;\n6) отримання виконавцем судового рішення про скасування заходів забезпечення позову;\n7) погашення заборгованості із сплати періодичних платежів, якщо виконання рішення може бути забезпечено в інший спосіб, ніж звернення стягнення на майно боржника;\n8) отримання виконавцем документального підтвердження наявності на одному чи кількох рахунках боржника коштів, достатніх для виконання рішення про забезпечення позову;\n9) підстави, передбачені пунктом 1 -2 та підпунктом 2 пункту 10 -4 розділу XIII \"Прикінцеві та перехідні положення\" цього Закону;\n10) отримання виконавцем від Державного концерну \"Укроборонпром\", акціонерного товариства, створеного шляхом перетворення Державного концерну \"Укроборонпром\", державного унітарного підприємства, у тому числі казенного підприємства, яке є учасником Державного концерну \"Укроборонпром\" або на момент припинення Державного концерну \"Укроборонпром\" було його учасником, господарського товариства, визначеного частиною першою статті 1 Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\", звернення про зняття арешту в порядку, передбаченому статтею 11 Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\".\n5. У всіх інших випадках арешт може бути знятий за рішенням суду."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Передача стягувачу предметів, зазначених у виконавчому документі",
      "content": "1. Під час виконання рішень про передачу стягувачу предметів, зазначених у виконавчому документі, виконавець вилучає такі предмети у боржника і передає їх стягувачу, про що складає акт передачі. У разі знищення предмета, що мав бути переданий стягувачу в натурі, виконавець складає акт про неможливість виконання рішення, що є підставою для закінчення виконавчого провадження, а в разі встановлення факту відсутності предмета, що мав бути переданий стягувачу, повертає виконавчий документ стягувачу.\n2. У разі письмової відмови стягувача від одержання предметів, вилучених у боржника під час виконання рішення про їх передачу стягувачу, виконавець повертає зазначені предмети боржникові, про що складає акт, і виносить постанову про закінчення виконавчого провадження. При цьому внесений стягувачем авансовий внесок поверненню не підлягає."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61. Реалізація майна, на яке звернено стягнення",
      "content": "1. Реалізація арештованого майна (крім майна, вилученого з цивільного обороту, обмежено оборотоздатного майна та майна, зазначеного у частині восьмій статті 56 цього Закону) здійснюється шляхом проведення електронних аукціонів або за фіксованою ціною.\nРеалізація за фіксованою ціною застосовується щодо майна, оціночна вартість якого не перевищує 30 мінімальних розмірів заробітної плати. Реалізація за фіксованою ціною не застосовується до нерухомого майна, об’єктів незавершеного будівництва, майбутніх об’єктів нерухомості, транспортних засобів, повітряних, морських та річкових суден незалежно від вартості такого майна.\n2. Порядок проведення електронних аукціонів визначається Міністерством юстиції України.\n3. Початкова ціна продажу нерухомого майна, об’єкта незавершеного будівництва, майбутнього об’єкта нерухомості визначається в порядку, встановленому статтею 57 цього Закону.\n4. Порядок реалізації майна , зазначеного у частині восьмій статті 56 цього Закону, крім цінних паперів, визначається Міністерством юстиції України за погодженням із Міністерством фінансів України та Національним банком України. Порядок реалізації цінних паперів визначається Національною комісією із цінних паперів та фондового ринку за погодженням з Міністерством юстиції України, а іншого майна - Міністерством юстиції України.\nПорядок реалізації майна боржника під час здійснення виконавчого провадження, стягувачем у якому виступає банк, тимчасова адміністрація або ліквідація якого здійснюється відповідно до Закону України \"Про систему гарантування вкладів фізичних осіб\", визначається Фондом гарантування вкладів фізичних осіб, а іншого майна - Міністерством юстиції України.\nПорядок реалізації обмежено оборотоздатного майна визначається законодавством.\n5. Не реалізоване на електронних торгах нерухоме майно, об’єкт незавершеного будівництва, майбутній об’єкт нерухомості виставляються на повторні електронні торги за ціною, що становить 85 відсотків, а рухоме майно - 75 відсотків його вартості, визначеної в порядку, встановленому статтею 57 цього Закону.\nУ разі повторної нереалізації майна нерухоме майно виставляється на третій електронний аукціон за ціною, що становить 70 відсотків, а рухоме майно - 50 відсотків його вартості, визначеної в порядку, встановленому статтею 57 цього Закону.\nНереалізоване майно, конфісковане за рішенням суду, виставляється на повторний електронний аукціон за ціною не меншою, ніж сума загальнодержавних податків і зборів, що відповідно до Податкового кодексу України підлягають сплаті при операціях з реалізації такого майна.\nУ разі надання стягувачем згоди (у разі реалізації заставленого майна/предмета іпотеки надання стягувачем та заставодержателем/іпотекодержателем згоди) третій електронний аукціон (крім електронного аукціону з продажу конфіскованого за рішенням суду майна) здійснюється у спосіб продажу майна з можливістю зниження початкової ціни, але не нижче 60 відсотків його вартості, визначеної в порядку, встановленому статтею 57 цього Закону, для нерухомого майна та 30 відсотків - для рухомого майна та з подальшою можливістю додаткового подання цінових пропозицій.\n6. У разі нереалізації майна на третьому електронному аукціоні виконавець повідомляє про це стягувачу і пропонує йому вирішити питання про залишення за собою нереалізованого майна, крім майна, конфіскованого за рішенням суду.\n7. У разі якщо стягувач протягом 10 робочих днів з дня отримання повідомлення виконавця письмово не заявив про своє бажання залишити за собою нереалізоване майно, арешт з майна знімається і воно повертається боржникові. За відсутності у боржника іншого майна, на яке може бути звернено стягнення, виконавчий документ повертається стягувачу без виконання.\n8. У разі якщо стягувач виявив бажання залишити за собою нереалізоване майно, він зобов’язаний протягом 10 робочих днів з дня надходження від виконавця відповідного повідомлення внести на відповідний рахунок органу державної виконавчої служби або рахунок приватного виконавця різницю між вартістю нереалізованого майна та сумою коштів, що підлягають стягненню на його користь, якщо вартість нереалізованого майна перевищує суму боргу, яка підлягає стягненню за виконавчим документом. За рахунок перерахованих стягувачем коштів оплачуються витрати виконавчого провадження, задовольняються вимоги інших стягувачів та стягуються виконавчий збір і штрафи, а залишок коштів повертається боржникові.\n9. Майно передається стягувачу за ціною третього електронного аукціону або за фіксованою ціною. Про передачу майна стягувачу в рахунок погашення боргу виконавець виносить постанову. За фактом такої передачі виконавець складає акт. Постанова та акт є підставами для подальшого оформлення стягувачем права власності на таке майно.\n10. У разі наявності кількох стягувачів, які виявили бажання залишити за собою нереалізоване майно, воно передається в порядку черговості, визначеної статтею 46 цього Закону (у разі наявності застави та/або іпотеки декількох стягувачів щодо такого майна - також з урахуванням відповідних норм Закону України \"Про заставу\" та/або Закону України \"Про іпотеку\"), а в межах однієї черги, визначеної статтею 46 цього Закону, - у порядку надходження виконавчих документів на виконання.\n11. У разі якщо від продажу частини майна виручено суму, необхідну для задоволення вимог стягувача, сплати виконавчого збору, відшкодування витрат виконавчого провадження, а також сплати штрафу, продаж арештованого майна припиняється."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Стаття 62. Виконання рішення про конфіскацію майна",
      "content": "1. Виконання рішень про конфіскацію майна здійснюється органами державної виконавчої служби в порядку, встановленому цим Законом.\n2. Реалізація конфіскованого майна здійснюється в порядку, встановленому цим Законом.\n3. Розпорядження конфіскованим майном та майном, яке не підлягає реалізації, здійснюється в порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63. Порядок виконання рішень, за якими боржник зобов’язаний вчинити певні дії або утриматися від їх вчинення",
      "content": "1. За рішеннями, за якими боржник зобов’язаний особисто вчинити певні дії або утриматися від їх вчинення, виконавець наступного робочого дня після закінчення строку, визначеного частиною шостою статті 26 цього Закону, перевіряє виконання рішення боржником. Якщо рішення підлягає негайному виконанню, виконавець перевіряє виконання рішення не пізніш як на третій робочий день після відкриття виконавчого провадження.\n2. У разі невиконання без поважних причин боржником рішення виконавець виносить постанову про накладення на боржника штрафу, в якій також зазначаються вимога виконати рішення протягом 10 робочих днів (за рішенням, що підлягає негайному виконанню, - протягом трьох робочих днів) та попередження про кримінальну відповідальність.\n3. Виконавець наступного робочого дня після закінчення строку, передбаченого частиною другою цієї статті, повторно перевіряє виконання рішення боржником.\nУ разі повторного невиконання без поважних причин боржником рішення, якщо таке рішення може бути виконано без участі боржника, виконавець надсилає органу досудового розслідування повідомлення про вчинення боржником кримінального правопорушення та вживає заходів примусового виконання рішення, передбачених цим Законом.\nУ разі невиконання боржником рішення, яке не може бути виконано без участі боржника, виконавець надсилає до органу досудового розслідування повідомлення про вчинення боржником кримінального правопорушення та виносить постанову про закінчення виконавчого провадження.\n4. Виконавець під час виконання рішення про заборону вчиняти певні дії або про утримання від вчинення певних дій доводить до відома боржника резолютивну частину такого рішення, про що складає відповідний акт. Після складення акта виконавець виносить постанову про закінчення виконавчого провадження."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64. Виконання рішення про відібрання дитини",
      "content": "1. Під час виконання рішення про відібрання дитини державний виконавець проводить виконавчі дії за обов’язковою участю особи, якій дитина передається на виховання, із залученням представників органів опіки і піклування.\n2. За необхідності державний виконавець може звернутися до суду з поданням щодо вирішення питання про тимчасове влаштування дитини до дитячого або лікувального закладу.\n3. У разі якщо боржник перешкоджає виконанню рішення про відібрання дитини, до нього застосовуються заходи, передбачені цим Законом."
    },
    {
      "provision_ref": "art64-1",
      "section": "64-1",
      "title": "Стаття 64-1. Виконання рішення про встановлення побачення з дитиною, рішення про усунення перешкод у побаченні з дитиною",
      "content": "1. Виконання рішення про встановлення побачення з дитиною полягає у забезпеченні боржником побачень стягувача з дитиною в порядку, визначеному рішенням.\n2. Державний виконавець здійснює перевірку виконання боржником цього рішення у час та місці побачення, визначених рішенням, а у разі якщо вони рішенням не визначені, то перевірка здійснюється у час та місці побачення, визначених державним виконавцем.\n3. У разі невиконання без поважних причин боржником рішення державний виконавець складає акт та виносить постанову про накладення на боржника штрафу у розмірі, визначеному частиною першою статті 75 цього Закону. У постанові зазначаються вимога виконувати рішення та попередження про кримінальну відповідальність.\n4. У разі повторного невиконання без поважних причин боржником рішення державний виконавець складає акт, виносить постанову про накладення на боржника штрафу в подвійному розмірі, надсилає до органу досудового розслідування повідомлення про вчинення боржником кримінального правопорушення, звертається з поданням про тимчасове обмеження боржника у праві виїзду за межі України до суду за місцезнаходженням органу державної виконавчої служби, виносить вмотивовану постанову про встановлення тимчасового обмеження боржника у праві керування транспортними засобами (із врахуванням обмежень, передбачених частиною десятою статті 71 цього Закону) та вживає інші заходи примусового виконання рішення, передбачені цим Законом.\n5. У разі виконання рішення боржником виконавець складає акт та виносить постанову про закінчення виконавчого провадження.\n6. Якщо боржник у подальшому перешкоджає побаченням стягувача з дитиною, стягувач має право звернутися до державного виконавця із заявою про відновлення виконавчого провадження. Після відновлення виконавчого провадження державний виконавець повторно здійснює заходи, передбачені цією статтею.\n7. Рішення про усунення перешкод у побаченні з дитиною виконується у порядку, встановленому статтею 63 цього Закону."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Стаття 65. Виконання рішення про поновлення на роботі",
      "content": "1. Рішення про поновлення на роботі незаконно звільненого або переведеного працівника виконується невідкладно в порядку, визначеному статтею 63 цього Закону.\n2. Рішення вважається виконаним боржником з дня видання відповідно до законодавства про працю наказу або розпорядження про поновлення стягувача на роботі, після чого виконавець виносить постанову про закінчення виконавчого провадження."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Стаття 66. Виконання рішення про виселення боржника",
      "content": "1. Державний виконавець наступного робочого дня після закінчення строку, визначеного частиною шостою статті 26 цього Закону, перевіряє виконання боржником рішення про його виселення.\nУ разі невиконання боржником рішення про його виселення самостійно державний виконавець виконує його примусово.\n2. Державний виконавець призначає день і час примусового виселення, про що письмово інформує боржника. Боржник вважається повідомленим про його примусове виселення, якщо повідомлення надіслано йому за адресою, за якою має здійснюватися виселення, чи іншою адресою, достовірно встановленою державним виконавцем.\nВідсутність боржника, належним чином повідомленого про день і час примусового виселення, під час виконання рішення про виселення боржника не є перешкодою для його виселення.\n3. Примусове виселення полягає у звільненні приміщення, зазначеного у виконавчому документі, від боржника, його майна, домашніх тварин та у забороні боржнику користуватися цим приміщенням. Примусовому виселенню підлягають виключно особи, зазначені у виконавчому документі.\n4. Примусове виселення здійснюється у присутності понятих за участю працівників поліції.\n5. Якщо виконання рішення здійснюється за відсутності боржника, державний виконавець зобов’язаний провести опис майна. Описане майно передається для відповідального зберігання стягувачу або іншій особі, визначеній державним виконавцем.\n6. Якщо боржник перешкоджає виконанню рішення про його виселення, державний виконавець накладає на нього штраф у порядку, визначеному цим Законом.\n7. Передане для зберігання майно боржника повертається йому державним виконавцем на підставі акта після відшкодування боржником витрат, пов’язаних із зберіганням такого майна. У разі якщо боржник відмовляється відшкодувати витрати, пов’язані із зберіганням майна, вони компенсуються за рахунок реалізації майна боржника або його частини.\nЗберігання майна здійснюється протягом не більше двох місяців з дня передачі на зберігання. Після закінчення двомісячного строку невитребуване майно реалізується в порядку, визначеному цим Законом. Отримані від реалізації такого майна кошти, за вирахуванням понесених витрат, перераховуються боржнику.\nУ разі якщо майно не було реалізовано, розпорядження ним здійснюється в порядку, встановленому для розпорядження безхазяйним майном.\n8. Про виконання рішення про виселення боржника державний виконавець складає акт, що підписується особами, які брали участь у виконанні рішення про примусове виселення.\n9. У разі якщо особі, яка підлягає виселенню, має бути надано інше житлове приміщення, державний виконавець надсилає органу, який відповідно до судового рішення зобов’язаний надати боржнику інше житлове приміщення, повідомлення про строк виконання рішення про надання такого приміщення. У разі ненадання у визначений строк іншого житлового приміщення державний виконавець складає відповідний акт і звертається до суду з поданням про встановлення порядку подальшого виконання рішення. До вирішення судом зазначеного питання виконавчі дії не проводяться.\n10. У разі якщо особа самостійно вселилася у приміщення, з якого вона була примусово виселена, повторне її виселення може бути здійснено державним виконавцем на підставі ухвали суду, який прийняв рішення про виселення. Виконавче провадження у такому разі підлягає відновленню за постановою державного виконавця."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Стаття 67. Виконання рішення про вселення стягувача",
      "content": "1. Державний виконавець наступного робочого дня після закінчення строку, визначеного частиною шостою статті 26 цього Закону, перевіряє виконання боржником рішення про вселення стягувача.\nУ разі невиконання боржником рішення про вселення стягувача самостійно державний виконавець виконує його примусово.\n2. Примусове вселення полягає у забезпеченні державним виконавцем безперешкодного входження стягувача у приміщення, зазначене у виконавчому документі, та його проживання (перебування) в ньому.\n3. Державний виконавець зобов’язаний письмово повідомити боржника і стягувача про день і час примусового вселення. Боржник вважається повідомленим про примусове вселення стягувача, якщо повідомлення надіслано йому за адресою, за якою має здійснюватися вселення, чи іншою адресою, достовірно встановленою державним виконавцем.\nВідсутність боржника, належним чином повідомленого про день і час примусового вселення, під час виконання рішення про вселення не є перешкодою для вселення стягувача.\n4. У разі якщо боржник перешкоджає виконанню рішення про вселення стягувача, державний виконавець накладає на нього штраф та вживає заходів примусового виконання рішення, передбачених цим Законом.\nПримусове вселення стягувача здійснюється у присутності понятих за участю працівників поліції.\n5. Про примусове вселення стягувача державний виконавець складає акт, що підписується особами, які брали участь у виконанні рішення про примусове вселення.\n6. У разі подальшого перешкоджання боржником проживанню (перебуванню) стягувача у приміщенні, в яке його вселено, стягувач має право звернутися до державного виконавця із заявою про відновлення виконавчого провадження. У такому разі державний виконавець має право повторно здійснити примусове вселення стягувача та накласти на боржника штраф у подвійному розмірі відповідно до статті 75 цього Закону. Виконавче провадження не відновлюється і повторне примусове вселення стягувача не здійснюється, якщо особа, яка перешкоджає його проживанню (перебуванню), не є боржником. Питання про вселення стягувача в такому разі вирішується в судовому порядку."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Стаття 68. Умови звернення стягнення на заробітну плату, пенсію, стипендію та інші доходи боржника",
      "content": "1. Стягнення на заробітну плату, пенсію, стипендію та інші доходи боржника звертається у разі відсутності в боржника коштів/електронних грошей, що знаходяться на рахунках у банках чи інших фінансових установах, небанківських надавачах платіжних послуг, електронних гаманцях в емітентах електронних грошей, відсутності чи недостатності майна боржника для покриття в повному обсязі належних до стягнення сум, а також у разі виконання рішень про стягнення періодичних платежів.\n2. За іншими виконавчими документами виконавець має право звернути стягнення на заробітну плату, пенсію, стипендію та інші доходи боржника без застосування заходів примусового звернення стягнення на майно боржника - за письмовою заявою стягувача або за виконавчими документами, сума стягнення за якими не перевищує п’яти мінімальних розмірів заробітної плати.\n3. Про звернення стягнення на заробітну плату, пенсію, стипендію та інші доходи боржника виконавець виносить постанову, яка надсилається для виконання підприємству, установі, організації, фізичній особі, фізичній особі - підприємцю, які виплачують боржнику відповідно заробітну плату, пенсію, стипендію та інші доходи."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Стаття 69. Відрахування із заробітної плати, пенсії, стипендії та інших доходів боржника",
      "content": "1. Підприємства, установи, організації, фізичні особи, фізичні особи - підприємці здійснюють відрахування із заробітної плати, пенсії, стипендії та інших доходів боржника і перераховують кошти на відповідний рахунок органу державної виконавчої служби, рахунок приватного виконавця у строк, встановлений для здійснення зазначених виплат боржнику, а в разі якщо такий строк не встановлено, - до десятого числа місяця, наступного за місяцем, за який здійснюється стягнення. Такі підприємства, установи, організації, фізичні особи, фізичні особи - підприємці щомісяця надсилають виконавцю звіт про здійснені відрахування та виплати за формою, встановленою Міністерством юстиції України.\n2. У разі припинення перерахування коштів стягувачу підприємства, установи, організації, фізичні особи, фізичні особи - підприємці не пізніш як у триденний строк повідомляють виконавцю про причину припинення виплат та зазначають нове місце роботи, проживання чи навчання боржника, якщо воно відоме."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Стаття 70. Розмір відрахувань із заробітної плати, пенсії, стипендії та інших доходів боржника",
      "content": "1. Розмір відрахувань із заробітної плати, пенсії, стипендії та інших доходів боржника вираховується із суми, що залишається після утримання податків, зборів та єдиного внеску на загальнообов’язкове державне соціальне страхування.\n2. Із заробітної плати боржника може бути утримано за виконавчими документами до погашення у повному обсязі заборгованості:\nу разі стягнення аліментів, відшкодування шкоди, заподіяної каліцтвом, іншим ушкодженням здоров’я або смертю особи, у зв’язку із втратою годувальника, майнової та/або моральної шкоди, завданої кримінальним правопорушенням або іншим суспільно небезпечним діянням, - 50 відсотків;\nза іншими видами стягнень, якщо інше не передбачено законом, - 20 відсотків.\n/* {Припис абзацу четвертого частини другої статті 70 визнано таким, що не відповідає Конституції України (є неконституційним) в тім, що він унеможливлює виплату - у розмірі не нижче прожиткового мінімуму - пенсії, що є основним джерелом існування, призначеної в установленому законом розмірі прожиткового мінімуму, згідно з Рішенням Конституційного Суду № 3-р(II)/2023 від 22.03.2023 } З пенсії може бути відраховано не більш як 50 відсотків її розміру на утримання членів сім’ї (аліменти), на відшкодування збитків від розкрадання майна підприємств, установ і організацій, на відшкодування пенсіонером шкоди, заподіяної каліцтвом або іншим ушкодженням здоров’я, а також у зв’язку із смертю потерпілого, на повернення переплачених сум заробітної плати в передбачених законом випадках.*/\n/* {Припис абзацу п'ятого частини другої статті 70 визнано таким, що не відповідає Конституції України (є неконституційним) в тім, що він унеможливлює виплату - у розмірі не нижче прожиткового мінімуму - пенсії, що є основним джерелом існування, призначеної в установленому законом розмірі прожиткового мінімуму, згідно з Рішенням Конституційного Суду № 3-р(II)/2023 від 22.03.2023 } За іншими видами стягнень може бути відраховано не більш як 20 відсотків пенсії.*/\n3. Загальний розмір усіх відрахувань під час кожної виплати заробітної плати та інших доходів боржника не може перевищувати 50 відсотків заробітної плати, що має бути виплачена працівнику, у тому числі у разі відрахування за кількома виконавчими документами. Це обмеження не поширюється на відрахування із заробітної плати у разі відбування боржником покарання у виді виправних робіт і стягнення аліментів на неповнолітніх дітей. У таких випадках розмір відрахувань із заробітної плати не може перевищувати 70 відсотків."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Стаття 71. Порядок стягнення аліментів",
      "content": "1. Порядок стягнення аліментів визначається законом.\nВиконавець стягує з боржника аліменти у розмірі, визначеному виконавчим документом, але не менше мінімального гарантованого розміру, передбаченого Сімейним кодексом України .\nІндексація розміру аліментів, визначеного у твердій грошовій сумі, проводиться, якщо інше не передбачено у виконавчому документі чи у договорі між батьками про сплату аліментів на дитину, виконавцем у встановленому Кабінетом Міністрів України порядку. Індексація розміру аліментів проводиться щороку, починаючи з другого року після визначення розміру аліментів.\nУ разі самостійного надіслання стягувачем виконавчого документа безпосередньо підприємству, установі, організації, фізичній особі - підприємцю чи фізичній особі, зазначеним у частині першій статті 7 цього Закону, індексація розміру аліментів, визначеного у твердій грошовій сумі, проводиться, якщо інше не передбачено у виконавчому документі чи у договорі між батьками про сплату аліментів на дитину, відповідно до Закону України \"Про індексацію грошових доходів населення\".\n2. За наявності заборгованості із сплати аліментів, сукупний розмір якої перевищує суму платежів за три місяці, стягнення може бути звернено на майно боржника. Звернення стягнення на заробітну плату не перешкоджає зверненню стягнення на майно боржника, якщо існує непогашена заборгованість, сукупний розмір якої перевищує суму платежів за три місяці.\n3. Визначення суми заборгованості із сплати аліментів, присуджених як частка від заробітку (доходу), визначається виконавцем у порядку, встановленому Сімейним кодексом України .\n4. Виконавець зобов’язаний обчислювати розмір заборгованості із сплати аліментів щомісяця, а також проводити індексацію розміру аліментів відповідно до частини першої цієї статті. Виконавець зобов’язаний повідомити про розрахунок заборгованості стягувачу і боржнику у разі:\n1) надходження виконавчого документа на виконання від стягувача;\n2) подання заяви стягувачем або боржником;\n3) надіслання постанови на підприємство, в установу, організацію, до фізичної особи - підприємця, фізичної особи, які виплачують боржнику відповідно заробітну плату, пенсію, стипендію чи інші доходи;\n4) надіслання виконавчого документа за належністю до іншого органу державної виконавчої служби;\n5) закінчення виконавчого провадження.\n5. У разі виїзду боржника на постійне проживання до держави, з якою Україна не уклала договорів про надання правової допомоги, за рішенням суду до виїзду боржника за кордон стягнення аліментів здійснюється за весь період до досягнення дитиною повноліття.\n6. У разі стягнення аліментів як частки заробітку (доходу) боржника на підприємстві, в установі, організації, фізичної особи, фізичної особи - підприємця відрахування здійснюються з фактичного заробітку (доходу) на підставі постанови виконавця.\nЯкщо стягнути аліменти в зазначеному розмірі неможливо, підприємство, установа, організація, фізична особа - підприємець, фізична особа, які проводили відрахування, нараховують боржнику заборгованість із сплати аліментів.\n7. Після закінчення строку, передбаченого законом для стягнення аліментів, за відсутності заборгованості із сплати аліментів підприємство, установа, організація, фізична особа - підприємець, фізична особа, які проводили відрахування, повертають виконавцю постанову про стягнення аліментів з відміткою про перерахування в повному обсязі стягувачу присуджених йому сум аліментів. Якщо відраховані з боржника суми аліментів не були перераховані стягувачу, виконавець письмово повідомляє стягувачу про розмір заборгованості, що утворилася, та роз’яснює йому права на звернення з позовом до підприємства, установи, організації, фізичної особи - підприємця, фізичної особи, які виплачують боржнику відповідно заробітну плату, пенсію, стипендію чи інші доходи, якщо така заборгованість утворилася з їхньої вини.\n8. Спори щодо розміру заборгованості із сплати аліментів вирішуються судом за заявою заінтересованої особи у порядку, встановленому законом.\n9. За наявності заборгованості зі сплати аліментів, сукупний розмір якої перевищує суму відповідних платежів за чотири місяці, державний виконавець виносить вмотивовані постанови:\n1) про встановлення тимчасового обмеження боржника у праві виїзду за межі України - до погашення заборгованості зі сплати аліментів у повному обсязі;\n2) про встановлення тимчасового обмеження боржника у праві керування транспортними засобами - до погашення заборгованості зі сплати аліментів у повному обсязі;\n3) про встановлення тимчасового обмеження боржника у праві користування вогнепальною мисливською, пневматичною та охолощеною зброєю, пристроями вітчизняного виробництва для відстрілу патронів, споряджених гумовими чи аналогічними за своїми властивостями метальними снарядами несмертельної дії, - до погашення заборгованості зі сплати аліментів у повному обсязі;\n4) про встановлення тимчасового обмеження боржника у праві полювання - до погашення заборгованості зі сплати аліментів у повному обсязі.\nЯкщо аліменти сплачуються на утримання дитини з інвалідністю, дитини, яка хворіє на тяжкі перинатальні ураження нервової системи, тяжкі вроджені вади розвитку, рідкісне орфанне захворювання, онкологічні, онкогематологічні захворювання, дитячий церебральний параліч, тяжкі психічні розлади, цукровий діабет I типу (інсулінозалежний), гострі або хронічні захворювання нирок IV ступеня, або на утримання дитини, яка отримала тяжкі травми, потребує трансплантації органа, потребує паліативної допомоги, постанови, зазначені у пунктах 1-4 цієї частини, виносяться державним виконавцем за наявності заборгованості зі сплати аліментів, сукупний розмір якої перевищує суму відповідних платежів за три місяці.\nПостанови, зазначені у пунктах 1-4 цієї частини, надсилаються сторонам для відома не пізніше наступного робочого дня з дня їх винесення.\nПостанови, зазначені у пунктах 1-4 цієї частини, направляються до виконання відповідними органами після закінчення строку, визначеного частиною п’ятою статті 74 цього Закону, для оскарження рішення, дії виконавця, якщо рішення, дії виконавця не були оскаржені.\nУ разі оскарження рішення, дії виконавця, постанови, зазначені у пунктах 1-4 цієї частини, якщо їх не скасовано, підлягають виконанню відповідними органами після розгляду справи відповідним судом.\n10. Тимчасове обмеження боржника у праві керувати транспортними засобами не може бути застосовано в разі:\n1) якщо встановлення такого обмеження позбавляє боржника основного законного джерела засобів для існування;\n2) використання боржником транспортного засобу у зв’язку з інвалідністю чи перебуванням на утриманні боржника особи з інвалідністю I, II групи, визнаної в установленому порядку, або дитини з інвалідністю;\n3) проходження боржником строкової військової служби, військової служби за призовом осіб офіцерського складу, військової служби за призовом під час мобілізації, на особливий період, військової служби за призовом осіб із числа резервістів в особливий період або якщо боржник проходить військову службу та виконує бойові завдання військової служби у бойовій обстановці чи в районі проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях;\n4) розстрочення або відстрочення сплати заборгованості за аліментами у порядку, встановленому законом.\n11. За наявності заборгованості зі сплати аліментів, сукупний розмір якої перевищує суму відповідних платежів за три місяці, виконавець роз’яснює стягувачу право на звернення до органів досудового розслідування із заявою (повідомленням) про вчинене кримінальне правопорушення боржником, що полягає в ухиленні від сплати аліментів.\n12. У разі наявності в діях боржника ознак адміністративного правопорушення, передбаченого статтею 183 -1 Кодексу України про адміністративні правопорушення, державний виконавець складає протокол про адміністративне правопорушення та надсилає його для розгляду до суду за місцезнаходженням органу державної виконавчої служби.\n13. Довідка про наявність заборгованості зі сплати аліментів видається органом державної виконавчої служби, приватним виконавцем на вимогу стягувача протягом трьох робочих днів у випадках, встановлених законом.\nДовідка про наявність заборгованості зі сплати аліментів дійсна протягом одного місяця з дня її видачі.\nФорма довідки встановлюється Міністерством юстиції України.\n14. За наявності заборгованості зі сплати аліментів, сукупний розмір якої перевищує суму відповідних платежів за один рік, виконавець виносить постанову про накладення на боржника штрафу у розмірі 20 відсотків суми заборгованості зі сплати аліментів.\nЗа наявності заборгованості зі сплати аліментів, сукупний розмір якої перевищує суму відповідних платежів за два роки, виконавець виносить постанову про накладення на боржника штрафу у розмірі 30 відсотків суми заборгованості зі сплати аліментів.\nЗа наявності заборгованості зі сплати аліментів, сукупний розмір якої перевищує суму відповідних платежів за три роки, виконавець виносить постанову про накладення на боржника штрафу у розмірі 50 відсотків суми заборгованості зі сплати аліментів.\nУ подальшому постанова про накладення штрафу у розмірі, визначеному абзацом першим цієї частини, виноситься виконавцем у разі збільшення розміру заборгованості боржника на суму, сукупний розмір якої перевищує суму відповідних платежів за один рік.\nСуми штрафів, передбачених цією частиною, стягуються з боржника у порядку, передбаченому цим Законом, і перераховуються стягувачу."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Стаття 72. Звернення стягнення на допомогу з державного соціального страхування та соціальну допомогу особам з інвалідністю з дитинства",
      "content": "1. На допомогу з державного соціального страхування, що виплачується в разі тимчасової непрацездатності та в інших випадках, допомогу по безробіттю та соціальну допомогу особам з інвалідністю з дитинства, призначену відповідно до Закону України \"Про державну соціальну допомогу особам з інвалідністю з дитинства та дітям з інвалідністю\", стягнення може бути звернено виключно за рішеннями про стягнення аліментів, відшкодування шкоди, заподіяної каліцтвом або іншим ушкодженням здоров’я, а також втратою годувальника."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Стаття 73. Кошти, на які не може бути звернено стягнення",
      "content": "1. Стягнення не може бути звернено на такі виплати:\n1) вихідну допомогу, що виплачується в разі звільнення працівника;\n2) компенсацію працівнику витрат у зв’язку з переведенням, направленням на роботу до іншої місцевості чи службовим відрядженням;\n3) польове забезпечення, надбавки до заробітної плати, інші кошти, що виплачуються замість добових і квартирних;\n4) матеріальну допомогу особам, які втратили право на допомогу по безробіттю;\n5) допомогу у зв’язку з вагітністю та пологами;\n6) одноразову допомогу у зв’язку з народженням дитини;\n7) допомогу при усиновленні дитини;\n8) допомогу на дітей, над якими встановлено опіку чи піклування;\n9) допомогу на дітей одиноким матерям;\n10) допомогу особам, зайнятим доглядом трьох і більше дітей віком до 16 років, по догляду за дитиною з інвалідністю, по тимчасовій непрацездатності у зв’язку з доглядом за хворою дитиною, а також на іншу допомогу на дітей, передбачену законом;\n11) допомогу на лікування;\n12) допомогу на поховання;\n13) щомісячну грошову допомогу у зв’язку з обмеженням споживання продуктів харчування місцевого виробництва та особистого підсобного господарства громадян, які проживають на території, що зазнала радіоактивного забруднення;\n14) дотації на обіди, придбання путівок до санаторіїв і будинків відпочинку за рахунок фонду споживання.\n2. Стягнення не здійснюється також із сум:\n1) неоподатковуваного розміру матеріальної допомоги;\n2) грошової компенсації за видане обмундирування і натуральне постачання;\n3) вихідної допомоги в разі звільнення (виходу у відставку) з військової служби, служби в поліції та Державної кримінально-виконавчої служби України, а також грошового забезпечення, що не має постійного характеру, та в інших випадках, передбачених законом;\n4) одноразової грошової допомоги у разі загибелі (смерті), інвалідності або часткової втрати працездатності без встановлення інвалідності військовослужбовців, військовозобов’язаних та резервістів, які призвані на навчальні (або перевірочні) та спеціальні збори чи для проходження служби у військовому резерві;\n5) грошової допомоги, пов’язаної з безоплатним забезпеченням протезування (ортезування) учасника антитерористичної операції, учасника здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, які втратили функціональні можливості кінцівок, благодійної допомоги, отриманої зазначеними особами, незалежно від її розміру та джерела походження."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Стаття 74. Оскарження рішень, дій або бездіяльності виконавців та посадових осіб органів державної виконавчої служби",
      "content": "1. Рішення, дії чи бездіяльність виконавця та посадових осіб органів державної виконавчої служби щодо виконання судового рішення можуть бути оскаржені сторонами, іншими учасниками та особами до суду, який видав виконавчий документ, у порядку, передбаченому законом.\n2. Рішення, дії чи бездіяльність виконавця та посадових осіб органів державної виконавчої служби щодо виконання рішень інших органів (посадових осіб), у тому числі постанов державного виконавця про стягнення виконавчого збору, постанов приватного виконавця про стягнення основної винагороди, витрат виконавчого провадження та штрафів, можуть бути оскаржені сторонами, іншими учасниками та особами до відповідного адміністративного суду в порядку, передбаченому законом.\n3. Рішення, дії або бездіяльність державного виконавця також можуть бути оскаржені стягувачем та іншими учасниками виконавчого провадження (крім боржника) до начальника відділу, якому безпосередньо підпорядкований державний виконавець. Рішення, дії та бездіяльність начальника відділу, якому безпосередньо підпорядкований державний виконавець, можуть бути оскаржені до керівника органу державної виконавчої служби вищого рівня.\nНачальник відділу, якому безпосередньо підпорядкований державний виконавець, при здійсненні контролю за рішеннями, діями державного виконавця під час виконання рішень має право у разі, якщо вони суперечать вимогам закону, своєю постановою скасувати постанову або інший процесуальний документ (або їх частину), винесені у виконавчому провадженні державним виконавцем, зобов’язати державного виконавця провести виконавчі дії в порядку, встановленому цим Законом.\nНачальник відділу, якому безпосередньо підпорядкований державний виконавець, або виконавець з власної ініціативи чи за заявою сторони виконавчого провадження може виправити допущені у процесуальних документах, винесених у виконавчому провадженні, граматичні чи арифметичні помилки, про що виноситься відповідна постанова.\nКерівник вищого органу державної виконавчої служби у разі виявлення порушень вимог закону визначає їх своєю постановою та надає доручення начальнику відділу, якому безпосередньо підпорядкований державний виконавець, щодо проведення дій, передбачених абзацами другим і третім цієї частини.\n4. Скарга у виконавчому провадженні подається виключно у письмовій формі та має містити:\n1) найменування органу державної виконавчої служби, до якого вона подається;\n2) повне найменування (прізвище, ім’я та по батькові) стягувача та боржника, їхні місця проживання чи перебування (для фізичних осіб) або місцезнаходження (для юридичних осіб), а також найменування (прізвище, ім’я та по батькові) представника сторони виконавчого провадження, якщо скарга подається представником;\n3) реквізити виконавчого документа (вид документа, найменування органу, що його видав, день видачі та номер документа, його резолютивна частина);\n4) зміст оскаржуваних рішень, дій чи бездіяльності та посилання на порушену норму закону;\n5) викладення обставин, якими скаржник обґрунтовує свої вимоги;\n6) підпис скаржника або його представника із зазначенням дня подання скарги.\n5. Рішення та дії виконавця, посадових осіб органів державної виконавчої служби щодо виконання судового рішення можуть бути оскаржені протягом 10 робочих днів з дня, коли особа дізналася або повинна була дізнатися про порушення її прав, свобод чи законних інтересів. Рішення виконавця про відкладення проведення виконавчих дій може бути оскаржене протягом трьох робочих днів з дня, коли особа дізналася або повинна була дізнатися про порушення її прав, свобод чи законних інтересів."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Стаття 75. Відповідальність за невиконання рішення, що зобов’язує боржника вчинити певні дії, та рішення про поновлення на роботі",
      "content": "1. У разі невиконання без поважних причин у встановлений виконавцем строк рішення, що зобов’язує боржника виконати певні дії, та рішення про поновлення на роботі виконавець виносить постанову про накладення штрафу на боржника - фізичну особу у розмірі 100 неоподатковуваних мінімумів доходів громадян, на посадових осіб - 200 неоподатковуваних мінімумів доходів громадян, на боржника - юридичну особу - 300 неоподатковуваних мінімумів доходів громадян та встановлює новий строк виконання.\n2. У разі повторного невиконання рішення боржником без поважних причин виконавець у тому самому порядку накладає на нього штраф у подвійному розмірі та звертається до органів досудового розслідування з повідомленням про вчинення кримінального правопорушення."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Стаття 76. Відповідальність за невиконання законних вимог виконавця та порушення вимог цього Закону",
      "content": "1. За невиконання законних вимог виконавця, порушення вимог цього Закону, у тому числі за несвоєчасне подання або неподання звітів про відрахування із заробітної плати та інших доходів боржника, неподання або подання неправдивих відомостей про доходи і майновий стан боржника, ненадання боржником на вимогу виконавця декларації чи зазначення у декларації неправдивих відомостей або неповідомлення про зміну таких відомостей, неповідомлення боржником про зміну місця проживання (перебування) чи місцезнаходження або місця роботи (отримання доходів), а також за неявку без поважних причин за викликом виконавця, винні особи несуть відповідальність відповідно до закону.\n2. За наявності ознак кримінального правопорушення в діях особи, яка умисно перешкоджає виконанню рішення чи в інший спосіб порушує вимоги закону про виконавче провадження, виконавець складає акт про порушення і звертається до органів досудового розслідування з повідомленням про вчинення кримінального правопорушення."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Стаття 77. Виконання рішень стосовно іноземців, осіб без громадянства та іноземних юридичних осіб",
      "content": "1. Під час виконання рішень стосовно іноземців, осіб без громадянства та іноземних юридичних осіб, які відповідно проживають (перебувають) чи зареєстровані на території України або мають на території України власне майно, яким володіють самостійно або разом з іншими особами, застосовуються положення цього Закону.\n2. У разі невиконання зазначеними в частині першій цієї статті особами рішень виконавець звертається до центрального органу виконавчої влади, що забезпечує реалізацію державної політики у сфері міграції, органів охорони державного кордону з поданням про заборону в’їзду в Україну чи видворення за межі України таких осіб відповідно до Закону України \"Про правовий статус іноземців та осіб без громадянства\"."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Стаття 78. Виконання рішень іноземних судів",
      "content": "1. Рішення іноземних судів (судів іноземної держави, інших компетентних органів іноземних держав, до компетенції яких належить розгляд цивільних чи господарських справ, іноземних чи міжнародних арбітражів) визнаються та виконуються в Україні відповідно до міжнародних договорів України, цього та інших законів України, якщо визнання та виконання таких рішень передбачено міжнародними договорами України або за принципом взаємності.\n2. В Україні не можуть бути визнані та виконані рішення іноземних судів у справах щодо стягнення заборгованості з підприємства оборонно-промислового комплексу на користь юридичної особи держави-агресора та/або держави-окупанта або юридичної особи з іноземними інвестиціями чи іноземного підприємства держави-агресора та/або держави-окупанта.\n1. Цей Закон набирає чинності одночасно з набранням чинності Законом України \"Про органи та осіб, які здійснюють примусове виконання судових рішень і рішень інших органів\" , крім статей 8 , 9 та положень, що стосуються діяльності приватних виконавців, які вводяться в дію через три місяці з дня набрання чинності цим Законом.\n1 -1 . До 1 січня 2018 року приватний виконавець не може здійснювати примусове виконання рішень за якими сума стягнення становить шість та більше мільйонів гривень або еквівалентну суму в іноземній валюті.\n1 -2 . Тимчасово, до 31 грудня 2025 року, підлягають зняттю арешти та заборони відчуження майна Державного акціонерного товариства \"Чорноморнафтогаз\" у виконавчих провадженнях (крім рішень про виплату заробітної плати, вихідної допомоги, інших виплат (компенсацій), що належать працівнику у зв’язку з трудовими відносинами, про відшкодування матеріальної (майнової) шкоди, завданої каліцтвом, іншим ушкодженням здоров’я або смертю, про стягнення аліментів, про стягнення заборгованості із сплати внесків до фондів загальнообов’язкового державного соціального страхування і заборгованості із сплати єдиного внеску на загальнообов’язкове державне соціальне страхування).\n1 -3 . Установити, що тимчасово, на період приватизації об’єктів спиртової та лікеро-горілчаної галузі відповідно до Програми реформування та розвитку спиртової галузі, наявність накладеного виконавцем у процесі виконавчого провадження арешту майна Державного підприємства спиртової та лікеро-горілчаної промисловості \"Укрспирт\" (далі - ДП \"Укрспирт\"), крім арешту, накладеного у кримінальному провадженні, не перешкоджає продажу шляхом приватизації такого майна, якщо воно було придбане на підставі договору купівлі-продажу, укладеного у процесі приватизації, та положення частини четвертої статті 9 цього Закону щодо підстав для визнання правочину недійсним не застосовуються у разі укладення у процесі приватизації договору купівлі-продажу майна ДП \"Укрспирт\".\n1 -4 . Установити, що до 1 січня 2026 року:\nзупиняється вчинення виконавчих дій та заходів примусового виконання рішень (у тому числі накладення арешту на майно та кошти) у виконавчих провадженнях, за якими боржником є Державне підприємство \"Східний гірничо-збагачувальний комбінат\" (крім рішень про виплату заробітної плати, вихідної допомоги, інших виплат (компенсацій), що належать працівнику у зв’язку з трудовими відносинами, про відшкодування матеріальної (майнової) та моральної шкоди, завданої каліцтвом, іншим ушкодженням здоров’я або смертю, про стягнення аліментів, про стягнення заборгованості із сплати внесків до фондів загальнообов’язкового державного соціального страхування і заборгованості із сплати єдиного внеску на загальнообов’язкове державне соціальне страхування);\nпідлягають зняттю накладені арешти на кошти та/або майно Державного підприємства \"Східний гірничо-збагачувальний комбінат\".\n1 -5 . Установити, що до 1 січня 2026 року:\nзупиняється вчинення виконавчих дій та заходів примусового виконання рішень (у тому числі накладення арешту на майно та кошти) у виконавчих провадженнях, за якими боржниками є оператори системи розподілу, що здійснюють розподіл електричної енергії на територіях ліцензованої діяльності, до складу яких входять території, на яких велися бойові дії станом на 31 грудня 2023 року, або території, тимчасово окуповані Російською Федерацією станом на 31 грудня 2023 року, відповідно до переліку, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованої Російською Федерацією території України, щодо заборгованості, яка утворилася перед Державним підприємством \"Енергоринок\";\nпідлягають зняттю накладені арешти на кошти та/або майно операторів системи розподілу, що здійснюють розподіл електричної енергії на територіях ліцензованої діяльності, до складу яких входять території, на яких велися бойові дії станом на 31 грудня 2023 року, або території, тимчасово окуповані Російською Федерацією станом на 31 грудня 2023 року, відповідно до переліку, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованої Російською Федерацією території України, щодо заборгованості, яка утворилася перед Державним підприємством \"Енергоринок\".\n1 -6 . На період дії мораторію, встановленого згідно із статтею 3 Закону України \"Про особливості здійснення правочинів з державним, гарантованим державою боргом та місцевим боргом і державними деривативами\" у разі прийняття Кабінетом Міністрів України рішення відповідно до статті 1 та/або статті 2 -1 Закону України \"Про особливості здійснення правочинів з державним, гарантованим державою боргом та місцевим боргом і державними деривативами\" або міською радою рішення відповідно до статті 2 Закону України \"Про особливості здійснення правочинів з державним, гарантованим державою боргом та місцевим боргом і державними деривативами\" з дня набрання чинності таким рішенням щодо держави Україна, територіальної громади міста та інших суб’єктів згідно з таким рішенням (далі - суб’єкти мораторію) і виключно щодо тих зобов’язань, стосовно яких прийнято таке рішення Кабінетом Міністрів України або міською радою, тимчасово зупиняється примусова реалізація будь-якого майна суб’єктів мораторію, тобто його відчуження шляхом звернення стягнення на майно суб’єктів мораторію за рішеннями, що підлягають примусовому виконанню відповідно до цього Закону.\n2. Визнати такими, що втратили чинність з дня набрання чинності цим Законом:\nЗакон України \"Про виконавче провадження\" (Відомості Верховної Ради України, 1999 р., № 24, ст. 207 із наступними змінами), крім статті 4, яка втрачає чинність через три місяці з дня набрання чинності цим Законом;\nПерелік майна, що не підлягає конфіскації за судовим вироком (додаток до Кримінального кодексу України ) (Відомості Верховної Ради УРСР, 1961 р., № 2, ст. 14; 1983 р., № 4, ст. 50; 1984 р., № 27, ст. 512).\n3. Внести зміни до таких законодавчих актів України:\n1) у Кодексі законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375):\nа) частину четверту статті 230 викласти в такій редакції:\n\"На підставі посвідчення, пред’явленого не пізніше тримісячного строку до органу державної виконавчої служби або приватному виконавцю, державний виконавець чи приватний виконавець виконує рішення комісії по трудових спорах у примусовому порядку\";\nб) у частині шостій статті 265 слова \"на Державну виконавчу службу\" замінити словами \"на органи державної виконавчої служби\";\n2) у Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\nа) статтю 188 -13 викласти в такій редакції:\n\" Стаття 188 -13 . Невиконання законних вимог державного виконавця, приватного виконавця\nНевиконання законних вимог державного виконавця, приватного виконавця щодо усунення порушень законодавства про виконавче провадження, несвоєчасне подання або неподання звітів про відрахування із заробітної плати та інших доходів боржника, неподання або подання недостовірних відомостей про доходи і майновий стан боржника, ненадання на вимогу державного виконавця, приватного виконавця декларації про доходи та майно, що подається відповідно до Закону України \"Про виконавче провадження\", чи зазначення у такій декларації неправдивих відомостей або неповідомлення про зміну відомостей, які зазначаються у декларації, неповідомлення боржником про зміну місця проживання чи місцезнаходження або місця роботи (отримання доходів), а також неявка без поважних причин за викликом державного виконавця, приватного виконавця -\nтягнуть за собою накладення штрафу від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян\";\nб) статтю 221 після цифр \"188 -13 \" доповнити словами \"(крім справ про адміністративні правопорушення, пов’язані з невиконанням законних вимог державного виконавця)\";\nв) розділ III доповнити статтею 244 -21 такого змісту:\n\" Стаття 244 -21 . Органи державної виконавчої служби\nОргани державної виконавчої служби розглядають справи про адміністративні правопорушення, пов’язані з невиконанням законних вимог державного виконавця (стаття 188 -13 ).\nВід імені органів державної виконавчої служби розглядати справи про адміністративні правопорушення і накладати адміністративні стягнення мають право начальники органів державної виконавчої служби, яким безпосередньо підпорядковані державні виконавці\";\nг) у статті 255:\nпункт 6 частини першої викласти в такій редакції:\n\"6) приватні виконавці (стаття 188 -13 - у частині, що стосується невиконання законних вимог приватного виконавця)\";\nу частині другій:\nабзац перший викласти в такій редакції:\n\"У справах про адміністративні правопорушення, розгляд яких віднесено до відання органів, зазначених у статтях 222-244 -21 цього Кодексу, протоколи про правопорушення мають право складати уповноважені на те посадові особи цих органів. Крім того, протоколи про адміністративні правопорушення мають право складати\";\nдоповнити пунктом 21 такого змісту:\n\"21) державні виконавці (стаття 188 -13 - у частині, що стосується невиконання законних вимог державного виконавця)\";\nґ) частину другу статті 283 викласти в такій редакції:\n\"Постанова повинна містити:\nнайменування органу (прізвище, ім’я та по батькові, посада посадової особи), який виніс постанову;\nдату розгляду справи;\nвідомості про особу, стосовно якої розглядається справа (прізвище, ім’я та по батькові (за наявності), дата народження, місце проживання чи перебування;\nопис обставин, установлених під час розгляду справи;\nзазначення нормативного акта, що передбачає відповідальність за таке адміністративне правопорушення;\nприйняте у справі рішення\";\nд) у частині першій статті 308 слова \"відділу державної виконавчої служби\" замінити словами \"органу державної виконавчої служби\";\n3) у Господарському процесуальному кодексі України (Відомості Верховної Ради України, 1992 р., № 6, ст. 56):\nа) частину першу статті 7 викласти в такій редакції:\n\"Претензія розглядається в десятиденний строк з дня її одержання\";\nб) у статті 89 :\nчастину першу після слів \"чи державного виконавця\" доповнити словами \"приватного виконавця\";\nчастину четверту після слів \"і (або) державного виконавця\" доповнити словами \"приватного виконавця\";\nчастину п’яту після слів \"а також державному виконавцю\" доповнити словами \"приватному виконавцю\";\nв) пункт 21 частини першої статті 106 викласти в такій редакції:\n\"21) про розгляд скарг на дії (бездіяльність) органів державної виконавчої служби, приватного виконавця\";\nг) у статті 116 :\nу третьому реченні частини першої слова \"державних податкових інспекцій\" замінити словами \"органів державної виконавчої служби\";\nчастину четверту викласти в такій редакції:\n\"Якщо судове рішення прийнято на користь декількох позивачів або проти декількох відповідачів, або якщо виконання має бути проведено в різних місцях чи резолютивною частиною рішення передбачено вчинення кількох дій, видаються декілька наказів, у яких зазначаються один відповідач та один позивач, а також визначається, в якій частині необхідно виконати судове рішення, або зазначається, що обов’язок чи право стягнення є солідарним\";\nґ) у статті 120 :\nчастину першу після слів \"державний виконавець\" доповнити словами \"приватний виконавець\";\nабзац другий частини третьої після слів \"державного виконавця\" доповнити словами \"приватного виконавця\";\nд) у статті 121 :\nчастину першу викласти в такій редакції:\n\"За наявності обставин, що ускладнюють виконання рішення або роблять його неможливим, за заявою сторони виконавчого провадження або за власною ініціативою господарський суд, який видав виконавчий документ, у десятиденний строк розглядає це питання у судовому засіданні з викликом сторін, прокурора і у виняткових випадках, залежно від обставин справи, може відстрочити або розстрочити виконання рішення, ухвали, постанови\";\nпісля частини першої доповнити новою частиною такого змісту:\n\"За наявності обставин, що ускладнюють виконання рішення або роблять його неможливим, господарський суд за власною ініціативою, за заявою сторони виконавчого провадження, за заявою виконавця, поданою на підставі заяви сторони виконавчого провадження, або за заявою державного виконавця, поданою з власної ініціативи, у випадку, передбаченому Законом України \"Про гарантії держави щодо виконання судових рішень\", суд, який видав виконавчий документ, може змінити спосіб та порядок виконання рішення, ухвали, постанови у порядку, передбаченому частиною першою цієї статті\".\nУ зв’язку з цим частини другу - четверту вважати відповідно частинами третьою - п’ятою;\nчастину четверту доповнити словами \"чи приватному виконавцю\";\nперше речення частини п’ятої доповнити словами \"незалежно від наявності виконавчого провадження\";\nе) статтю 121 -2 викласти в такій редакції:\n\" Стаття 121 -2 . Оскарження рішень, дій чи бездіяльності органів державної виконавчої служби, приватних виконавців\nСкарга на рішення, дії чи бездіяльність органів державної виконавчої служби, приватних виконавців щодо виконання судових рішень господарських судів може бути подана стягувачем, боржником або прокурором протягом десяти робочих днів з дня, коли особа дізналася або повинна була дізнатися про порушення її прав, свобод і законних інтересів, крім рішень виконавця про відкладення проведення виконавчих дій, які можуть бути оскаржені протягом трьох робочих днів з дня, коли особа дізналася або повинна була дізнатися про порушення її прав, свобод і законних інтересів.\nСкарги на рішення, дії та бездіяльність органів державної виконавчої служби, приватних виконавців розглядаються господарським судом, про час і місце якого повідомляються ухвалою стягувач, боржник, прокурор та орган державної виконавчої служби, приватний виконавець. Неявка боржника, стягувача, прокурора чи представника органу державної виконавчої служби, приватного виконавця в судове засідання не є перешкодою для розгляду скарги.\nЗа результатами розгляду скарги виноситься ухвала, яка надсилається стягувачу, боржнику, прокурору та органу державної виконавчої служби, приватному виконавцю. Ухвала може бути оскаржена у встановленому цим Кодексом порядку\";\nє) доповнити статтями 121 -3 і 121 -4 такого змісту:\n\" Стаття 121 -3 . Вирішення питання про звернення стягнення на грошові кошти, розміщені на рахунках\nПитання про звернення стягнення на належні боржнику від інших осіб грошові кошти, що розміщені на рахунках таких осіб в установах банків та інших фінансових установах, під час виконання судових рішень вирішуються господарським судом за заявою державного виконавця, приватного виконавця.\nГосподарський суд невідкладно розглядає заяву державного виконавця, приватного виконавця без виклику чи повідомлення сторін, інших заінтересованих осіб за участю державного виконавця, приватного виконавця.\nЗа результатами розгляду заяви виноситься ухвала, яка не пізніше наступного робочого дня надсилається органу державної виконавчої служби, приватному виконавцю."
    },
    {
      "provision_ref": "art121-4",
      "section": "121-4",
      "title": "Стаття 121-4. Заміна сторони виконавчого провадження",
      "content": "У разі вибуття однієї із сторін виконавчого провадження за заявою державного виконавця, приватного виконавця або за заявою сторони господарський суд замінює сторону виконавчого провадження її правонаступником.\nГосподарський суд у десятиденний строк розглядає це питання у судовому засіданні з повідомленням сторін та заінтересованих осіб. Неявка сторін та інших осіб не є перешкодою для вирішення питання про заміну сторони виконавчого провадження.\nУхвала про заміну сторони виконавчого провадження надсилається не пізніше наступного робочого дня особам, які брали участь у справі, а також державному виконавцю, приватному виконавцю\";\nж) частину другу статті 122 доповнити словами \"приватним виконавцем\";\n4) у Кримінальному кодексі України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\nа) у статті 164 :\nабзац другий частини першої викласти в такій редакції:\n\"карається громадськими роботами на строк від вісімдесяти до ста двадцяти годин або арештом на строк до трьох місяців, або обмеженням волі на строк до двох років\";\nв абзаці другому частини другої слова \"або виправними роботами на строк до двох років\" замінити словами \"або арештом на строк від трьох до шести місяців\";\nу примітці слова \"без повідомлення державного виконавця\" замінити словами \"без повідомлення державного виконавця, приватного виконавця\", а слова \"шість місяців\" - словами \"три місяці\";\nб) абзац перший частини першої статті 389 викласти в такій редакції:\n\"1. Ухилення від позбавлення права обіймати певні посади чи займатися певною діяльністю особою, засудженою до такого виду покарання\";\n5) у Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\nа) у статті 135 :\nабзац п’ятий частини другої викласти в такій редакції:\n\"Звернення стягнення на земельні ділянки або прав на них (оренди, суперфіцію, емфітевзису) здійснюється державним виконавцем, приватним виконавцем під час виконання рішень, що підлягають примусовому виконанню в порядку, встановленому Законом України \"Про виконавче провадження\";\nв абзаці першому частини третьої слова \"або державний виконавець у разі виконання рішень, що підлягають примусовому виконанню в порядку, передбаченому Законом України \"Про виконавче провадження\" виключити;\nб) абзац дванадцятий частини четвертої статті 136 виключити;\n6) у Сімейному кодексі України (Відомості Верховної Ради України, 2002 р., № 21-22, ст. 135):\nа) у статті 187 :\nназву доповнити словами \"або одержувача аліментів\";\nдоповнити частиною четвертою такого змісту:\n\"4. Особа, на користь якої присуджено аліменти на дитину, може самостійно подати заяву з виконавчим листом про відрахування аліментів із заробітної плати, пенсії, стипендії або іншого доходу платника аліментів безпосередньо за місцем виплати платникові аліментів заробітної плати, пенсії, стипендії або іншого доходу.\nНа підставі заяви такої особи аліменти відраховуються із заробітної плати, пенсії, стипендії або іншого доходу платника аліментів у розмірі, зазначеному у виконавчому листі, та в строки, визначені частиною другою цієї статті, і перераховуються особі, на користь якої присуджені аліменти, за її адресою або на рахунок, зазначений у заяві\";\nб) частину четверту статті 195 після слів \"державним виконавцем\" доповнити словами \"приватним виконавцем\";\nв) частину третю статті 197 виключити;\n7) частину третю статті 1075 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) після слів \"за його вказівкою\" доповнити словами \"чи в порядку, встановленому законом\";\n8) у Кримінально-виконавчому кодексі України (Відомості Верховної Ради України, 2004 р., № 3-4, ст. 21):\nа) у частині сьомій статті 11 слова \"центральний орган виконавчої влади, що реалізує державну політику у сфері організації примусового виконання рішень судів та інших органів (посадових осіб)\" замінити словами \"органи державної виконавчої служби\";\nб) статтю 12 викласти в такій редакції:\n\" Стаття 12. Органи державної виконавчої служби\nОргани державної виконавчої служби виконують покарання у виді конфіскації майна у випадках та в порядку, передбачених цим Кодексом та законами України\";\nв) частину першу статті 13 після слів \"покарання у виді\" доповнити словом \"штрафу\";\nг) текст статті 26 викласти в такій редакції:\n\"1. Засуджений зобов’язаний сплатити штраф у місячний строк після набрання вироком суду законної сили і повідомити про це кримінально-виконавчій інспекції за місцем проживання шляхом пред’явлення документа про сплату штрафу.\n2. У разі призначення штрафу з розстрочкою виплати певними частинами засуджений зобов’язаний сплачувати штраф у розмірі та строки, встановлені вироком суду. Про сплату відповідної частини штрафу засуджений повідомляє кримінально-виконавчій інспекції за місцем проживання шляхом пред’явлення документа про сплату відповідної частини штрафу.\n3. У разі несплати засудженим штрафу у строк, передбачений частиною першою цієї статті, суд за поданням кримінально-виконавчої інспекції розглядає питання про розстрочку виплати несплаченої суми штрафу або заміну несплаченої суми штрафу покаранням у виді громадських, виправних робіт або позбавлення волі відповідно до закону.\n4. У разі несплати засудженим чергового платежу під час призначення штрафу з розстрочкою виплати суд через місяць після закінчення строку виплати чергового платежу за поданням кримінально-виконавчої інспекції замінює несплачену суму штрафу покаранням у виді громадських, виправних робіт або позбавлення волі відповідно до закону\";\nґ) статтю 27 виключити;\nд) у статті 48 :\nу частині першій слова \"центральному органу виконавчої влади, що реалізує державну політику у сфері організації примусового виконання рішень судів та інших органів (посадових осіб)\" замінити словами \"органу державної виконавчої служби\";\nу частині другій слова \"центральним органом виконавчої влади, що реалізує державну політику у сфері організації примусового виконання рішень судів та інших органів (посадових осіб)\" замінити словами \"органом державної виконавчої служби\";\n9) у Цивільному процесуальному кодексі України (Відомості Верховної Ради України, 2004 р., №№ 40-42, ст. 492):\nа) у статті 221 :\nчастину першу після слів \"для державного виконавця\" доповнити словами \"приватного виконавця\";\nчастину третю після слів \"і (або) державного виконавця\" доповнити словами \"приватного виконавця\";\nчастину четверту після слів \"а також державному виконавцю\" доповнити словами \"приватному виконавцю\";\nб) у пункті 27 частини першої статті 293 слова \"посадової особи державної виконавчої служби\" замінити словами \"посадової особи органу державної виконавчої служби, приватного виконавця\";\nв) у статті 368 :\nдруге речення частини другої викласти в такій редакції: \"Якщо на підставі ухваленого рішення належить передати майно, що перебуває в кількох місцях, або якщо рішення ухвалено на користь кількох позивачів чи проти кількох відповідачів, чи резолютивною частиною рішення передбачено вчинення кількох дій, суд має право за заявою стягувачів видати кілька виконавчих листів, точно зазначивши, яку частину рішення треба виконати за кожним виконавчим листом, або зазначити, що обов’язок чи право стягнення є солідарним\";\nу частині третій слова \"до державних податкових інспекцій\" замінити словами \"до органів державної виконавчої служби\";\nг) у частині першій статті 370 слова \"за поданням державного виконавця\" замінити словами \"за поданням державного виконавця, приватного виконавця\";\nґ) частину першу статті 372 викласти в такій редакції:\n\"1. Мирова угода, укладена між сторонами, або відмова стягувача від примусового виконання в процесі виконання рішення подається в письмовій формі державному виконавцеві, приватному виконавцеві, який не пізніше триденного строку передає її до суду за місцем виконання рішення для визнання. До відкриття виконавчого провадження мирова угода подається сторонами до суду, який ухвалив рішення, для визнання\";\nд) текст статті 373 викласти в такій редакції:\n\"1. За наявності обставин, що ускладнюють виконання рішення (хвороба боржника або членів його сім’ї, відсутність присудженого майна в натурі, стихійне лихо тощо), за заявою сторони виконавчого провадження суд, який видав виконавчий документ, у десятиденний строк розглядає питання про відстрочку або розстрочку виконання рішення в судовому засіданні з викликом сторін і у виняткових випадках може відстрочити або розстрочити виконання.\n2. За наявності обставин, що ускладнюють виконання судового рішення або роблять його неможливим, за заявою сторони виконавчого провадження, за заявою виконавця, поданою на підставі заяви сторони виконавчого провадження, або за заявою державного виконавця, поданою з власної ініціативи у випадку, передбаченому Законом України \"Про гарантії держави щодо виконання судових рішень\", суд, який видав виконавчий документ, розглядає питання про встановлення або зміну способу і порядку виконання рішення у порядку, передбаченому частиною першою цієї статті.\n3. Питання про відстрочення або розстрочення виконання, зміну чи встановлення способу і порядку виконання судового рішення може бути розглянуто також за ініціативою суду\";\nе) у статті 375 :\nназву та частину першу викласти в такій редакції:\n\" Стаття 375. Вирішення питання про оголошення розшуку боржника або дитини, привід боржника\n1. Розшук боржника або дитини, привід боржника оголошуються за місцем виконання рішення або за останнім відомим місцем проживання (перебування) боржника або дитини чи місцезнаходженням їхнього майна, або за місцем проживання (перебування) стягувача\";\nу частинах другій і третій слово \"державного\" виключити;\nє) у статті 376 :\nчастину першу після слів \"володіння особи\" доповнити словами \"або судом, який ухвалив рішення\", а після слів \"державного виконавця\" - словами \"приватного виконавця\";\nчастину другу доповнити словами \"приватного виконавця\";\nж) у статті 377 :\nназву доповнити словами \"та нерухоме майно, право власності на яке не зареєстровано в установленому законом порядку\";\nчастину першу викласти в такій редакції:\n\"1. Питання про звернення стягнення на належні боржнику від інших осіб грошові кошти, що знаходяться на рахунках цих осіб в установах банків та інших фінансових установах, а також про звернення стягнення на нерухоме майно боржника, право власності на яке не зареєстровано в установленому законом порядку, під час виконання судових рішень та рішень інших органів (посадових осіб) вирішуються судом за поданням державного виконавця, приватного виконавця\";\nу частині другій слова \"державного виконавця\" замінити словами \"державного виконавця, приватного виконавця\";\nз) у статті 377 -1 :\nу частині першій слова \"погодженим з начальником відділу державної виконавчої служби\" замінити словами \"або за місцезнаходженням виконавчого округу за поданням приватного виконавця\";\nчастину другу доповнити словами \"приватного виконавця\";\nи) частину першу статей 378 та 379 після слів \"за поданням державного виконавця\" доповнити словами \"приватного виконавця\";\nі) у частині першій статті 383 слова \"посадової особи державної виконавчої служби\" замінити словами \"посадової особи органу державної виконавчої служби або приватного виконавця\";\nї) у статті 384 :\nчастину першу виключити;\nу частині третій слова \"відповідний відділ державної виконавчої служби\" замінити словами \"відповідний орган державної виконавчої служби, приватного виконавця\";\nй) у статті 386 :\nчастину першу викласти в такій редакції:\n\"1. Скарга розглядається у десятиденний строк у судовому засіданні за участю заявника і державного виконавця або іншої посадової особи органу державної виконавчої служби чи приватного виконавця, рішення, дія чи бездіяльність яких оскаржуються\";\nу частині другій слова \"посадова особа державної виконавчої служби\" замінити словами \"посадова особа органу державної виконавчої служби, приватний виконавець\";\nчастину третю після слів \"на попередній посаді\" доповнити словами \"(не здійснює відповідну діяльність)\";\nк) у статті 387 :\nу частині другій слова \"посадову особу державної виконавчої служби\" замінити словами \"посадову особу органу державної виконавчої служби, приватного виконавця\";\nу частині третій слова \"посадової особи державної виконавчої служби\" замінити словами \"посадової особи органу державної виконавчої служби, приватного виконавця\";\nл) у частині першій статті 388 слова \"на відділ державної виконавчої служби\" замінити словами \"на орган державної виконавчої служби чи приватного виконавця\";\nм) у частині першій статті 389 слова \"орган державної виконавчої служби повідомляє\" замінити словами \"орган державної виконавчої служби, приватний виконавець повідомляють\";\n10) у Кодексі адміністративного судочинства України (Відомості Верховної Ради України, 2005 р., №№ 35-37, ст. 446):\nа) частину першу статті 18 доповнити пунктом 7 такого змісту:\n\"7) адміністративні справи з приводу рішень, дій або бездіяльності приватного виконавця щодо виконання рішень органів (посадових осіб), крім судових рішень\";\nб) у статті 181 :\nу назві слова \"державної виконавчої служби\" замінити словами \"органу державної виконавчої служби, приватного виконавця\";\nу частині першій слова \"(крім державного виконавця)\" замінити словами \"(крім державного виконавця, приватного виконавця)\", а слова \"посадової особи державної виконавчої служби\" - словами \"посадової особи органу державної виконавчої служби або приватного виконавця\";\nчастину третю викласти в такій редакції:\n\"3. Відповідачем у справах з приводу рішень, дій або бездіяльності державного виконавця чи іншої посадової особи органу державної виконавчої служби є відповідний орган державної виконавчої служби, а у справах з приводу рішень, дій або бездіяльності приватного виконавця - приватний виконавець\";\nу частині п’ятій слова \"посадової особи державної виконавчої служби\" замінити словами \"посадової особи органу державної виконавчої служби, приватного виконавця\";\nдоповнити частиною сьомою такого змісту:\n\"7. Адміністративні справи з приводу рішень, дій або бездіяльності приватного виконавця щодо виконання рішень органів (посадових осіб) розглядаються місцевим загальним судом як адміністративним судом за місцезнаходженням виконавчого округу приватного виконавця\";\nв) перше та друге речення частини першої статті 258 викласти у такій редакції:\n\"1. За судовим рішенням, яке набрало законної сили або яке належить виконати негайно та яке підлягає примусовому виконанню в порядку, передбаченому Законом України \"Про виконавче провадження\", за заявою осіб, на користь яких воно ухвалено, чи прокурора, який здійснював у цій справі представництво інтересів громадянина або держави в суді, видається один виконавчий лист. Якщо на підставі ухваленого рішення належить передати майно, що перебуває в кількох місцях, або якщо рішення ухвалено на користь кількох позивачів чи проти кількох відповідачів, чи резолютивною частиною рішення передбачено вчинення кількох дій, суд має право за заявою стягувачів видати кілька виконавчих листів, точно зазначивши, яку частину рішення треба виконати за кожним виконавчим листом, або зазначити, що обов’язок чи право стягнення є солідарним\";\nу частині третій слова \"державних податкових інспекцій\" замінити словами \"органу державної виконавчої служби\";\nг) у статті 263 :\nчастину першу викласти в такій редакції:\n\"1. За наявності обставин, що ускладнюють виконання судового рішення (відсутність коштів на рахунку, відсутність присудженого майна в натурі, стихійне лихо тощо), особа, яка бере участь у справі, та сторона виконавчого провадження можуть звернутися до адміністративного суду першої інстанції (незалежно від того, суд якої інстанції видав виконавчий лист) із заявою про відстрочення або розстрочення виконання судового рішення.\nЗа наявності обставин та в порядку, передбачених абзацом першим цієї частини, сторона виконавчого провадження, а також державний виконавець за заявою сторони виконавчого провадження або з власної ініціативи у випадку, передбаченому Законом України \"Про гарантії держави щодо виконання судових рішень\", мають право звернутися до суду із заявою про зміну чи встановлення способу і порядку виконання судового рішення.\nПитання про відстрочення або розстрочення виконання, зміну чи встановлення способу і порядку виконання судового рішення може бути розглянуто також за ініціативою суду\";\nперше речення частини другої після слів \"державного виконавця\" доповнити словами \"приватного виконавця\";\n11) у Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\nа) частину першу статті 380 після слів \"органу виконання судового рішення\" доповнити словами \"приватного виконавця\";\nб) у статті 535 :\nчастину третю після слів \"державної виконавчої служби\" доповнити словами \"приватним виконавцем\";\nу частині четвертій слова \"Органи, що виконують\" замінити словами \"Органи, особи, які виконують\";\n12) у частині сьомій статті 61 Кодексу цивільного захисту України (Відомості Верховної Ради України, 2013 р., № 34-35, ст. 458) слова \"центрального органу виконавчої влади, який забезпечує реалізацію державної політики у сфері організації примусового виконання рішень судів та інших органів\" виключити;\n13) у Законі України \"Про заставу\" (Відомості Верховної Ради України, 1992 р., № 47, ст. 642; 1994 р., № 27, ст. 223; 1995 р., № 1, ст. 3; 1996 р., № 2, ст. 3; 2000 р., № 50, ст. 436; 2003 р., № 30, ст. 247):\nа) частину сьому статті 20 після слів \"державним виконавцем\" доповнити словами \"приватним виконавцем\";\nб) у частині першій статті 21 слова \"провадиться спеціалізованими організаціями з аукціонів (публічних торгів)\" замінити словами \"здійснюється шляхом його продажу на аукціонах (публічних торгах), у тому числі у формі електронних торгів\";\n14) у статті 8 Закону України \"Про нотаріат\" (Відомості Верховної Ради України, 1993 р., № 39, ст. 383; 2009 р., № 13, ст. 161; 2013 р., № 21, ст. 208; 2014 р., № 20-21, ст. 712):\nчастину восьму доповнити словами \"а також на обґрунтовану письмову вимогу державного виконавця, приватного виконавця за виконавчим провадженням з обов’язковим зазначенням номера виконавчого провадження та реквізитів виконавчого документа, на підставі якого здійснюється виконавче провадження\";\nчастину тринадцяту після слів \"запит органів доходів і зборів\" доповнити словами \"державного виконавця, приватного виконавця\";\n15) у статті 12 Закону України \"Про звернення громадян\" (Відомості Верховної Ради України, 1996 р., № 47, ст. 256 із наступними змінами) слова \"Законом України \"Про засади запобігання і протидії корупції\" замінити словами \"законами України \"Про засади запобігання і протидії корупції\" , \"Про виконавче провадження\";\n16) у Законі України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30 із наступними змінами):\nа) у частині першій статті 59 слова \"державного виконавця\" замінити словами \"державного виконавця, приватного виконавця\";\nб) пункт 6 частини першої статті 62 викласти в такій редакції:\n\"6) органам державної виконавчої служби, приватним виконавцям на їхню письмову вимогу з питань виконання рішень судів та рішень, що підлягають примусовому виконанню відповідно до Закону України \"Про виконавче провадження\", стосовно наявності та/або стану рахунків боржника, руху коштів та операцій на рахунках боржника за конкретний проміжок часу, а також про інформацію щодо договорів боржника про зберігання цінностей або надання боржнику в майновий найм (оренду) індивідуального банківського сейфа, що охороняється банком\";\n18) у Законі України \"Про іпотеку\" (Відомості Верховної Ради України, 2003 р., № 38, ст. 313 із наступними змінами):\nа) у статті 41:\nчастину першу після слів \"на прилюдних торгах\" доповнити словами \"у тому числі у формі електронних торгів\";\nчастину третю виключити;\nб) у статті 43:\nперше речення частини третьої викласти в такій редакції:\n\"Організатор прилюдних торгів не пізніше ніж за 15 робочих днів до дня початку прилюдних торгів публікує в місцевих друкованих засобах масової інформації за місцезнаходженням предмета іпотеки, а у разі проведення електронних торгів - також на веб-сайті проведення електронних торгів, повідомлення про проведення таких торгів\";\nчастину п’яту після слів \"сповіщає державного виконавця\" доповнити словами \"приватного виконавця\";\nв) у статті 45:\nабзац сьомий частини п’ятої після слів \"органу державної виконавчої служби\" доповнити словами \"приватного виконавця\";\nчастину сьому після слів \"державному виконавцю\" доповнити словами \"приватному виконавцю\";\nг) частину першу статті 46 доповнити словами \"приватного виконавця\";\nґ) у статті 47:\nу частинах першій, другій, першому, другому і четвертому реченнях частини четвертої та у частині шостій слова \"державний виконавець\" у всіх відмінках замінити словами \"державний виконавець, приватний виконавець\" у відповідному відмінку;\nчастину третю після слів \"скріплюється печаткою цього органу\" доповнити словами \"або підписується приватним виконавцем, скріплюється його печаткою\";\nтретє речення частини четвертої доповнити словами \"або підписується приватним виконавцем та скріплюється його печаткою\";\nд) у частині другій статті 49:\nу другому реченні слова \"може бути зменшеною не більше ніж на 25 відсотків\" замінити словами \"становить 80 відсотків\";\nу четвертому реченні слова \"може бути зменшена не більш як на 50 відсотків\" замінити словами \"становить 70 відсотків\";\n19) у Законі України \"Про забезпечення вимог кредиторів та реєстрацію обтяжень\" (Відомості Верховної Ради України, 2004 р., № 11, ст. 140 із наступними змінами):\nа) у статті 2:\nабзац третій викласти в такій редакції:\n\"уповноважений орган (особа) - орган державної влади або його посадова особа, інші особи, які відповідно до закону наділені повноваженнями обтяжувати рухоме майно, що належить юридичній чи фізичній особі\";\nв абзаці четвертому слова \"уповноважений орган при публічному обтяженні\" замінити словами \"уповноважений орган (особа) при публічному обтяженні\";\nб) у пункті 5 частини першої статті 37 слова \"рішень уповноважених органів\" замінити словами \"рішень уповноважених органів (осіб)\";\nв) у частині першій статті 38 слова \"уповноважений орган\" замінити словами \"уповноважений орган (особа)\";\nг) у частині першій статті 39 слова \"на уповноважений орган\" замінити словами \"на уповноважений орган (особу)\";\nґ) у частині першій статті 41 слова \"рішення уповноваженого органу\" замінити словами \"рішення уповноваженого органу (особи)\";\nд) у частині першій статті 46 слова \"за заявою уповноваженого органу\" замінити словами \"за заявою уповноваженого органу (особи)\";\n21) у частині третій статті 4 Закону України \"Про гарантії держави щодо виконання судових рішень\" (Відомості Верховної Ради України, 2013 р., № 17, ст. 158; 2014 р., № 20-21, ст. 739) цифри \"47\" замінити цифрами \"37\";\n22) у пункті 6 частини першої статті 25 Закону України \"Про депозитарну систему України\" (Відомості Верховної Ради України, 2013 р., № 39, ст. 517) слова \"органів Державної виконавчої служби\" замінити словами \"органів та осіб, які здійснюють примусове виконання судових рішень, рішень інших органів\";\n23) у частині другій статті 13 Закону України \"Про аграрні розписки\" (Відомості Верховної Ради України, 2013 р., № 50, ст. 695) слова \"державний виконавець\" замінити словами \"орган або особа, що здійснює примусове виконання судових рішень, рішень інших органів\";\n24) пункт 2 частини другої статті 18 Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\" (Відомості Верховної Ради України, 2014 р., № 50-51, ст. 2057) після слів \"органів державної виконавчої служби\" доповнити словами \"приватних виконавців\";\n25) частину першу статті 23 Закону України \"Про Національну поліцію\" (Відомості Верховної Ради України, 2015 р., № 40-41, ст. 379) доповнити пунктом 26 такого змісту:\n\"26) вживає заходів для забезпечення публічної безпеки і порядку під час примусового виконання судових рішень і рішень інших органів (посадових осіб), а також вживає заходів, спрямованих на усунення загроз життю та здоров’ю державних виконавців, приватних виконавців та інших осіб, які беруть участь у вчиненні виконавчих дій, здійснює привід у виконавчому провадженні.\nЗалучення для проведення виконавчих дій працівників поліції здійснюється за вмотивованою постановою виконавця, яка надсилається керівнику територіального органу поліції за місцем проведення відповідної виконавчої дії. Відмова у залученні поліції для проведення виконавчих дій допускається лише з підстав залучення особового складу даного територіального органу поліції до припинення групового порушення громадської безпеки і порядку чи масових заворушень, а також для подолання наслідків масштабних аварій чи інших масштабних надзвичайних ситуацій\";\n26) в абзаці першому частини третьої статті 23 Закону України \"Про Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 2) слова \"передає їх Міністерству юстиції України для подальшого виконання відповідних судових рішень\" замінити словами \"направляє їх для примусового виконання до органів державної виконавчої служби\";\n27) у Законі України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 9):\nа) пункт 3 частини першої статті 10 викласти в такій редакції:\n\"3) державний виконавець, приватний виконавець - у разі державної реєстрації обтяжень, накладених під час примусового виконання рішень відповідно до закону, а також у разі державної реєстрації припинення іпотеки у зв’язку з придбанням (передачею) за результатом прилюдних торгів (аукціонів) нерухомого майна, що є предметом іпотеки\";\nб) частину другу статті 20 виключити;\nв) у статті 24 :\nчастину першу доповнити пунктом 12 такого змісту:\n\"12) заявника, який звернувся із заявою про державну реєстрацію прав, що матиме наслідком відчуження майна, внесено до Єдиного реєстру боржників\";\nчастину другу доповнити абзацом третім такого змісту:\n\"Державний реєстратор, до якого з метою вчинення правочину щодо відчуження у будь-який спосіб майна звернувся заявник, внесений на день звернення до Єдиного реєстру боржників, зобов’язаний в день звернення заявника повідомити зазначений в Єдиному реєстрі боржників орган державної виконавчої служби або приватного виконавця про звернення заявника із зазначенням майна щодо відчуження якого звернувся заявник\";\nг) пункт 2 частини другої статті 27 після слова \"виконавця\" доповнити словами \"приватного виконавця\";\nґ) частину третю статті 32 після слів \"з питань запобігання корупції\" доповнити словами \"приватних виконавців\".\n4. До створення умов для безпосереднього доступу державних виконавців, приватних виконавців до державних баз даних і реєстрів, у тому числі електронних, що містять інформацію про боржників, їхнє майно, доходи та кошти, у тому числі конфіденційну інформацію, органи виконавчої влади, що забезпечують ведення таких баз даних та реєстрів, подають відповідну інформацію на письмові запити державних виконавців, приватних виконавців, що надходять у зв’язку з виконавчим провадженням, у триденний строк з дня надходження запиту.\n5. Виконавчі документи, видані до набрання чинності цим Законом, пред’являються до виконання у строки, встановлені цим Законом.\n6. Рішення, які виконувалися органами державної виконавчої служби до набрання чинності цим Законом, продовжують виконуватися цими органами до настання підстав для завершення виконавчого провадження.\n7. Виконавчі дії, здійснення яких розпочато до набрання чинності цим Законом, завершуються у порядку, що діяв до набрання чинності цим Законом. Після набрання чинності цим Законом виконавчі дії здійснюються відповідно до цього Закону.\n8. Майно, передане на реалізацію до набрання чинності цим Законом, продовжує реалізовуватися у порядку (у тому числі за вартістю), що діяв до набрання чинності цим Законом. Якщо оцінка (уцінка) арештованого майна не проведена до набрання чинності цим Законом, вона проводиться в порядку, визначеному цим Законом.\n9. Подання державних виконавців про розшук боржника - фізичної особи, а також дитини за виконавчими провадженнями про відібрання дитини, заяви державних виконавців про відстрочку та розстрочку виконання рішення, які були в установленому порядку подані до набрання чинності цим Законом, продовжують розглядатися судами у строки та порядку, що діяли до набрання чинності цим Законом.\n10. Скарги на рішення, дії або бездіяльність органів державної виконавчої служби, подані в установленому законом порядку до набрання чинності цим Законом, розглядаються у строки та порядку, що діяли до набрання чинності цим Законом.\n10 -1 . На період дії мораторію, встановленого згідно з пунктом 5 -1 розділу III \"Перехідні та прикінцеві положення\" Закону України \"Про особливості утворення акціонерного товариства залізничного транспорту загального користування\", підлягають зупиненню виконавчі провадження та заходи примусового виконання рішень щодо звернення стягнення на активи публічного акціонерного товариства залізничного транспорту загального користування, 100 відсотків акцій якого належать державі, за зобов’язаннями підприємств залізничного транспорту, майно яких розміщене на території проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, на якій органи державної влади тимчасово не здійснюють свої повноваження.\n10 -2 . До набрання чинності законом щодо врегулювання відносин за участю осіб, пов’язаних з державою-агресором, зупиняється вчинення виконавчих дій, забороняється заміна стягувачів у виконавчих провадженнях, стягувачами за якими є Російська Федерація або такі особи:\nгромадяни Російської Федерації;\nюридичні особи, створені та зареєстровані відповідно до законодавства Російської Федерації;\nюридичні особи, створені та зареєстровані відповідно до законодавства, відмінного від законодавства України, серед кінцевих бенефіціарних власників, членів або учасників (акціонерів) яких є Російська Федерація, громадянин Російської Федерації або юридична особа, створена та зареєстрована відповідно до законодавства Російської Федерації.\nЗазначене обмеження не застосовується до громадян Російської Федерації, які проживають на території України на законних підставах, та юридичних осіб, створених та зареєстрованих відповідно до закону України, кінцевим бенефіціарним власником, членом або учасником (акціонером) яких є виключно громадяни Російської Федерації, які проживають на території України на законних підставах, або виключно громадяни України та громадяни Російської Федерації, які проживають на території України на законних підставах.\nТимчасово, на період до припинення або скасування воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX :\n1) фізичні особи - боржники, на кошти яких накладено арешт органами державної виконавчої служби, приватними виконавцями, можуть здійснювати видаткові операції з поточного рахунку на суму в розмірі, що протягом одного календарного місяця не перевищує двох розмірів мінімальної заробітної плати, встановленої законом про Державний бюджет України на 1 січня поточного календарного року, а також сплачувати податки, збори без урахування такого арешту, за умови що такий поточний рахунок визначений для здійснення видаткових операцій у порядку, встановленому цим підпунктом. Звернення стягнення у межах зазначеної суми на такому рахунку не здійснюється.\nУ разі накладення арешту на кошти, розміщені на декількох поточних рахунках фізичної особи - боржника в одному банку або на поточних рахунках у різних банках, для здійснення видаткових операцій має бути визначений лише один поточний рахунок фізичної особи - боржника в одному банку.\nУ разі наявності декількох виконавчих проваджень стосовно однієї фізичної особи - боржника для усіх виконавчих проваджень визначається один поточний рахунок для здійснення видаткових операцій. Кількість виконавчих проваджень не впливає на розмір суми, яка не підлягає зверненню стягнення і на яку фізична особа - боржник може здійснювати видаткові операції.\nДля визначення такого поточного рахунку у банку фізична особа - боржник звертається до органу державної виконавчої служби, приватного виконавця, який наклав арешт на кошти фізичної особи - боржника, із заявою про визначення поточного рахунку у банку для здійснення видаткових операцій. Заява може бути подана в паперовій формі (нарочно або засобами поштового зв’язку) або в електронній формі з дотриманням вимог, встановлених Законом України \"Про електронні документи та електронний документообіг\".\nУ заяві зазначаються номер поточного рахунку, який фізична особа - боржник просить визначити для здійснення видаткових операцій, та найменування банку, в якому відкрито такий рахунок. Фізична особа - боржник несе відповідальність за достовірність зазначеної у заяві інформації.\nДержавний, приватний виконавець протягом двох робочих днів з дня отримання відповідної заяви фізичної особи - боржника виносить постанову про визначення поточного рахунку фізичної особи - боржника у банку для здійснення видаткових операцій та невідкладно, не пізніше наступного робочого дня після винесення постанови:\nнадає/надсилає відповідну постанову банку (обслуговуючому банку);\nперевіряє наявність інших виконавчих проваджень, відкритих стосовно фізичної особи - боржника, та, у разі якщо стосовно фізичної особи - боржника відкриті інші виконавчі провадження, одночасно надає/надсилає відповідну постанову до органів державної виконавчої служби або приватному виконавцю, які здійснюють примусове виконання у таких виконавчих провадженнях. У такому разі поточний рахунок, зазначений у відповідній постанові, вважається визначеним для здійснення видаткових операцій і в межах таких виконавчих проваджень.\nЗупинення вчинення виконавчих дій або зупинення виконавчого провадження не є підставою для відмови у визначенні поточного рахунку для здійснення видаткових операцій.\nУ разі надходження від державного, приватного виконавця постанови про визначення поточного рахунку фізичної особи - боржника для здійснення видаткових операцій банк за визначеним у постанові рахунком здійснює видаткові операції на суму коштів у розмірі, встановленому цим підпунктом.\nОсобливості взаємодії органів державної виконавчої служби та приватних виконавців при визначенні поточного рахунку фізичної особи - боржника у банку для здійснення видаткових операцій можуть встановлюватися Міністерством юстиції України;\n2) юридичні особи - боржники, самозайняті особи (які використовують найману працю фізичних осіб), на кошти яких накладено арешт органами державної виконавчої служби, приватними виконавцями, можуть здійснювати видаткові операції з поточних рахунків виключно для виплати заробітної плати в розмірі не більше п’яти розмірів мінімальної заробітної плати на місяць на одного працівника такої юридичної особи чи самозайнятої особи, а також для сплати податків, зборів та єдиного внеску на загальнообов’язкове державне соціальне страхування. Контроль за дотриманням встановлених законом вимог під час здійснення виплат покладається на службових осіб юридичної особи - боржника, самозайняту особу відповідно;\n3) припиняється звернення стягнення на пенсію, стипендію (крім рішень про стягнення аліментів, про відшкодування шкоди, заподіяної каліцтвом, іншим ушкодженням здоров’я або смертю внаслідок кримінального правопорушення, та рішень, боржниками за якими є громадяни Російської Федерації);\n4) визначені цим Законом строки перериваються та встановлюються з дня припинення або скасування воєнного стану;\n5) зупиняється дія постанов державних виконавців про встановлення тимчасового обмеження боржника у праві користування вогнепальною мисливською, пневматичною та охолощеною зброєю, пристроями вітчизняного виробництва для відстрілу патронів, спорядженими гумовими чи аналогічними за своїми властивостями метальними снарядами несмертельної дії.\nЗупиняється у період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , вчинення виконавчих дій у виконавчих провадженнях з виконання рішень (крім рішень за позовами фізичних осіб про стягнення заробітної плати, грошового забезпечення військовослужбовців, його перерахунку, щодо забезпечення військовослужбовців житлом), боржниками за якими є підприємства оборонно-промислового комплексу, визначені в порядку, встановленому Кабінетом Міністрів України, органи військового управління, з’єднання, військові частини, вищі військові навчальні заклади, військові навчальні підрозділи закладів вищої освіти, установи та організації, які входять до складу Збройних Сил України, рішень про стягнення з фізичної особи заборгованості за житлово-комунальні послуги на території територіальних громад, що належать до територій, на яких ведуться активні бойові дії, або тимчасово окупованих територій відповідно до переліку, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованої Російською Федерацією території України, або якщо стягнення заборгованості за житлово-комунальні послуги здійснюється щодо нерухомого майна, яке є місцем постійного проживання такої фізичної особи і було знищено або пошкоджено внаслідок воєнних (бойових) дій.\nПоложення, передбачені абзацом двадцять другим цього пункту, не поширюються на рішення, стягувачами за якими є держава, органи Пенсійного фонду України, інші державні цільові фонди, суб’єкти, визначені в абзаці двадцять другому цього пункту, а також на рішення про відшкодування шкоди, заподіяної каліцтвом, іншим ушкодженням здоров’я або смертю внаслідок кримінального правопорушення.\nЗабороняється відкриття виконавчих проваджень на підставі виконавчих написів нотаріусів, вчинених на кредитних договорах, які не посвідчені нотаріально.\nЗабороняється у період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , відкриття виконавчих проваджень та вжиття заходів примусового виконання рішень на території територіальних громад, що належать до територій, на яких ведуться активні бойові дії, або тимчасово окупованих територій відповідно до переліку, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованої Російською Федерацією території України (з дати віднесення територій до таких, на яких ведуться активні бойові дії, або тимчасово окупованих територій до моменту виключення таких територій з переліку).\nЗа рішеннями про стягнення аліментів підприємства, установи, організації, фізичні особи, фізичні особи - підприємці, які здійснюють відрахування із заробітної плати, пенсії, стипендії та інших доходів боржника, перераховують стягнуті кошти на визначений у заяві або зверненні стягувача рахунок, а у разі відсутності реквізитів рахунка стягувача - на відповідний рахунок органу державної виконавчої служби, приватного виконавця.\nУ період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , постанова або інший процесуальний документ (або їх частина), винесені у виконавчому провадженні приватним виконавцем, якщо вони суперечать вимогам законодавства щодо примусового виконання рішень, можуть бути скасовані за зверненням сторони виконавчого провадження або особи, права якої порушені, постановою керівника структурного підрозділу Міністерства юстиції України, що забезпечує реалізацію державної політики у сфері примусового виконання рішень, або особи, яка виконує його обов’язки, крім випадків, якщо наявна інформація про судове провадження, ініційоване особою, яка подала звернення, у зв’язку із спором між тими самими сторонами з такого самого предмета і з тієї самої підстави. Банкам чи іншим фінансовим установам така постанова надсилається поштою або на офіційну електронну адресу, а також може бути вручена під розписку.\nУ період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , приватний виконавець за заявою сторони виконавчого провадження або з власної ініціативи, за умови наявності об’єктивних підстав, має право своєю постановою скасувати постанову чи інший процесуальний документ (або їх частину), винесені ним у виконавчому провадженні.\n10 -3 . Тимчасово, на період до припинення або скасування правового режиму воєнного стану в Україні:\n1) зупиняється вчинення виконавчих дій та заходів примусового виконання рішень (у тому числі накладення арешту на майно та кошти), боржником за якими є акціонерне товариство \"Українська залізниця\";\n2) підлягають зняттю арешти, накладені до набрання чинності цим Законом на кошти та майно акціонерного товариства \"Українська залізниця\" у виконавчих провадженнях.\n10 -4 . Тимчасово, під час дії воєнного стану та протягом двох років після його припинення чи скасування:\n1) зупиняється вчинення виконавчих дій та заходів примусового виконання рішень (у тому числі накладення арешту на майно та грошові кошти) у виконавчих провадженнях, за якими боржниками є господарські товариства, які відповідають сукупно таким критеріям:\nє оператором критичної інфраструктури;\nчастки (акції, паї) господарського товариства були примусово відчужені під час дії воєнного стану;\nдержаві у статутному капіталі господарського товариства прямо або опосередковано належить більше 50 відсотків часток (акцій, паїв) (крім виконання рішень про виплату заробітної плати, вихідної допомоги, інших виплат (компенсацій), що належать працівнику у зв’язку з трудовими відносинами, про відшкодування матеріальної (майнової) шкоди, завданої каліцтвом, іншим ушкодженням здоров’я або смертю фізичної особи, про стягнення аліментів, про стягнення заборгованості із сплати внесків до фондів загальнообов’язкового державного соціального страхування і заборгованості із сплати єдиного внеску на загальнообов’язкове державне соціальне страхування), крім виконавчих проваджень з примусового виконання рішень за зобов’язаннями, які виникли на підставі правочинів, укладених після дати примусового відчуження часток (акцій, паїв) операторів критичної інфраструктури на користь держави. Для цілей цього пункту під зобов’язаннями, які виникли після дати примусового відчуження часток (акцій, паїв) операторів критичної інфраструктури на користь держави, розуміються зобов’язання, які виникли з підстав, передбачених законом, за винятком зобов’язань, які виникли внаслідок новації, заміни кредитора у зобов’язанні, заміни боржника у зобов’язанні;\n2) підлягають зняттю арешти, накладені на майно та/або грошові кошти господарських товариств, які відповідають сукупно таким критеріям:\nє оператором критичної інфраструктури;\nчастки (акції, паї) господарського товариства були примусово відчужені під час дії воєнного стану;\nдержаві у статутному капіталі господарського товариства прямо або опосередковано належить більше 50 відсотків часток (акцій, паїв).\n10 -5 . Тимчасово, на час дії воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , зупиняється вчинення виконавчих дій та заходів примусового виконання рішень (у тому числі накладення арешту на майно та грошові кошти) у виконавчих провадженнях у частині стягнення сум індексу інфляції за весь час прострочення грошового зобов’язання, 3 процентів річних від простроченої суми грошового зобов’язання чи іншого розміру процентів, встановлених договором або законом, сум неустойки (штрафу, пені) за прострочення виконання грошових зобов’язань, сплата яких передбачена договорами, за грошовими зобов’язаннями суб’єктів господарювання, що виникли у період з 24 лютого 2022 року по 1 вересня 2024 року, за якими боржниками є учасники ринку електричної енергії, перелік яких із зазначенням номерів судових справ оприлюднюється Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг, на її офіційному веб-сайті, а саме:\nпостачальників універсальних послуг перед виробниками електричної енергії та гарантованим покупцем за договорами купівлі-продажу електричної енергії;\nпостачальників універсальних послуг перед операторами систем розподілу за договорами про надання послуг з розподілу;\nпостачальників універсальних послуг перед оператором системи передачі за договорами про надання послуг з передачі;\nгарантованого покупця перед постачальниками універсальних послуг за договорами про надання послуг із забезпечення доступності електричної енергії для побутових споживачів;\nгарантованого покупця перед виробниками електричної енергії за договорами купівлі-продажу електричної енергії;\nгарантованого покупця перед виробниками електричної енергії з альтернативних джерел енергії за договорами про купівлю-продаж електричної енергії за \"зеленим\" тарифом та договорами про надання послуги із забезпечення підтримки виробництва електричної енергії з альтернативних джерел за механізмом ринкової премії;\nоператора системи передачі перед гарантованим покупцем та постачальниками універсальних послуг за договорами про надання послуги із забезпечення збільшення частки виробництва електричної енергії з альтернативних джерел енергії;\nоператорів систем розподілу перед оператором системи передачі за договорами про надання послуг з передачі та договорами про надання послуг з диспетчерського (оперативно-технологічного) управління;\nвиробників електричної енергії перед гарантованим покупцем за договорами про надання послуг із забезпечення доступності електричної енергії для побутових споживачів.\n10 -6 . Тимчасово, до 1 січня 2027 року:\n1) зупиняється вчинення виконавчих дій та заходів примусового виконання рішень (у тому числі накладення арешту на грошові кошти), за якими боржником є Державне підприємство \"Виробниче об’єднання Південний машинобудівний завод імені О.М. Макарова\", а стягувачем - держава, органи Пенсійного фонду України, інші державні цільові фонди;\n2) підлягають зняттю арешти, накладені до набрання чинності Законом України \"Про внесення зміни до розділу XIII \"Прикінцеві та перехідні положення\" Закону України \"Про виконавче провадження\" щодо підтримки Державного підприємства \"Виробниче об’єднання Південний машинобудівний завод імені О.М. Макарова\" в умовах воєнного стану\" на грошові кошти Державного підприємства \"Виробниче об’єднання Південний машинобудівний завод імені О.М. Макарова\".\n10 -7 . На строк дії мораторію на нарахування та сплату грошового зобов’язання за договором кредиту (позики), передбаченого пунктами 23-29 розділу \"Прикінцеві та перехідні положення\" Цивільного кодексу України, зупиняються строки пред’явлення виконавчих документів до виконання, вчинення виконавчих дій та заходів примусового виконання рішень (у тому числі накладення арешту на кошти), що стосуються стягнення грошового зобов’язання за такими кредитними договорами (договорами позики), а також звернення стягнення на предмет забезпечення за договором застави, іпотеки, які забезпечують виконання зобов’язання за таким кредитним договором (договором позики), з позичальника (його правонаступника) та особи, яка є поручителем, майновим поручителем виконання зобов’язання за таким договором.\n10 -8 . На строк дії мораторію на нарахування та сплату лізингових та інших платежів за договором фінансового лізингу, передбаченого пунктами 30-36 розділу \"Прикінцеві та перехідні положення\" Цивільного кодексу України, зупиняються строки пред’явлення виконавчих документів до виконання, вчинення виконавчих дій та заходів примусового виконання рішень (у тому числі накладення арешту на майно та кошти) щодо стягнення лізингових та інших платежів за таким договором з лізингоодержувача (його правонаступника) та особи, яка є поручителем, майновим поручителем виконання зобов’язання за таким договором.\n11. Кабінету Міністрів України з дня набрання чинності цим Законом:\nприйняти нормативно-правові акти, що випливають із цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття центральними органами виконавчої влади нормативно-правових актів, передбачених цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади своїх нормативно-правових актів у відповідність із цим Законом.\nП.ПОРОШЕНКО\nДодаток\n\nдо Закону України\n\n\"Про виконавче провадження\"\n\nвід 2 червня 2016 року № 1404-VIII\nПЕРЕЛІК\n\nмайна, на яке не може бути звернено стягнення за виконавчими документами\nСтягнення за виконавчими документами не може бути звернено на таке майно, що належить боржникові - фізичній особі на праві власності або є його часткою у спільній власності, необхідне для боржника, членів його сім’ї та осіб, які перебувають на його утриманні (крім майна та речей, що належать до предметів мистецтва, колекціонування та антикваріату, дорогоцінних металів та дорогоцінного, напівдорогоцінного каміння, дорогоцінного каміння органогенного утворення в сировині, необробленому та обробленому вигляді (виробах):\n1. Предмети щоденного побутового особистого вжитку для задоволення щоденних фізіологічних та гігієнічних потреб (посуд, постільна білизна, засоби гігієни), речі індивідуального користування (одяг, взуття, всі дитячі речі).\n2. Лікарські засоби, окуляри та інші вироби медичного призначення, необхідні боржникові, членам його сім’ї та особам, які перебувають на його утриманні, за медичними показаннями.\n3. Меблі - по одному ліжку та стільцю на кожну особу, один стіл, одна шафа на сім’ю.\n4. Один холодильник на сім’ю.\n5. Один телевізор, персональний комп’ютер на сім’ю, один мобільний телефон - на кожну особу.\n6. Запас питної води, продукти харчування, необхідні для особистого споживання боржникові, членам його сім’ї та особам, які перебувають на його утриманні, - з розрахунку на три місяці або гроші, необхідні для придбання запасів питної води та продуктів харчування для боржника, членів його сім’ї та осіб, які перебувають на його утриманні, - з розрахунку трикратного розміру мінімальної заробітної плати, що діє на день звернення стягнення, на кожну особу.\n7. Майно, необхідне для відправлення релігійних культів та ритуальних обрядів боржником, членами його сім’ї та особами, які перебувають на його утриманні, професійних занять боржника, членів його сім’ї та осіб, які перебувають на його утриманні, якщо воно є єдиним джерелом доходу таких осіб, знаряддя особистої кустарної і ремісничої праці, книги.\n8. Паливо, необхідне боржникові, членам його сім’ї та особам, які перебувають на його утриманні, для приготування щоденної їжі та опалення (протягом опалювального сезону) житлового приміщення.\n9. Використовувані для цілей, не пов’язаних із провадженням підприємницької діяльності, племінна, молочна і робоча худоба (по одній одиниці), кролики (дві пари), птиця (п’ять штук), корми, необхідні для їхнього утримання до вигону на пасовища.\n10. Насіння, необхідне для чергового посіву, та незібраний урожай - в осіб, які займаються індивідуальним сільським господарством (крім земельних ділянок, на які накладено стягнення).\n11. Сільськогосподарський інвентар - в осіб, які займаються індивідуальним сільським господарством.\n12. Допоміжні засоби реабілітації, що забезпечують компенсацію або усунення стійких обмежень життєдіяльності людей з інвалідністю та інших категорій осіб, автомобіль, яким відповідно до закону за медичними показаннями забезпечена людина з інвалідністю безоплатно або на пільгових умовах.\n13. Призи, державні нагороди, почесні та пам’ятні знаки, якими нагороджений боржник.\nНе може бути звернено стягнення за виконавчими документами на природний газ оператора газосховищ, що використовується для забезпечення власної господарської діяльності (у тому числі для власних виробничо-технічних потреб, покриття витрат та виробничо-технологічних витрат), та на природний газ оператора газотранспортної системи, що використовується для наповнення та забезпечення належного функціонування газотранспортної системи (у тому числі для власних потреб, виробничо-технологічних витрат, балансування газотранспортної системи)."
    }
  ],
  "definitions": []
}