{
  "id": "ua-law-1403-19",
  "type": "statute",
  "title": "Закон України (1403-19)",
  "title_en": "",
  "short_name": "1403-19",
  "status": "in_force",
  "issued_date": "2016-06-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1403-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Органи та особи, які здійснюють примусове виконання судових рішень і рішень інших органів",
      "content": "1. Примусове виконання судових рішень і рішень інших органів (посадових осіб) (далі - рішення) покладається на органи державної виконавчої служби та у визначених Законом України \"Про виконавче провадження\" випадках - на приватних виконавців."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правова основа діяльності органів державної виконавчої служби та приватних виконавців",
      "content": "1. Правовою основою діяльності органів державної виконавчої служби та приватних виконавців є Конституція України , цей Закон, міжнародні договори України, згода на обов’язковість яких надана Верховною Радою України, інші закони, нормативно-правові акти, прийняті на їх виконання.\n2. Відносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів щодо допуску до професії приватного виконавця, розгляду питань про притягнення приватного виконавця до дисциплінарної відповідальності, зупинення або припинення діяльності приватного виконавця регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Завдання органів державної виконавчої служби та приватних виконавців",
      "content": "1. Завданням органів державної виконавчої служби та приватних виконавців є своєчасне, повне і неупереджене виконання рішень, примусове виконання яких передбачено законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Принципи діяльності органів державної виконавчої служби та приватних виконавців",
      "content": "1. Діяльність органів державної виконавчої служби та приватних виконавців здійснюється з дотриманням принципів:\n1) верховенства права;\n2) законності;\n3) незалежності;\n4) справедливості, неупередженості та об’єктивності;\n5) обов’язковості виконання рішень;\n6) диспозитивності;\n7) гласності та відкритості виконавчого провадження та його фіксування технічними засобами;\n8) розумності строків виконавчого провадження;\n9) співмірності заходів примусового виконання рішень та обсягу вимог за рішеннями.\n2. Державний виконавець та приватний виконавець повинні здійснювати свою професійну діяльність сумлінно, не розголошувати в будь-який спосіб професійну таємницю, поважати інтереси стягувачів, боржників, третіх осіб, не принижувати їхню гідність.\n3. До професійної таємниці належить інформація, що стала відома державному виконавцю, приватному виконавцю, помічнику приватного виконавця у зв’язку із здійсненням професійної діяльності.\nОбов’язок зберігати професійну таємницю поширюється на особу і після її звільнення з посади державного виконавця чи припинення діяльності приватного виконавця, помічника приватного виконавця.\nДержавний виконавець, приватний виконавець можуть надавати іншим особам інформацію, що містить професійну таємницю, виключно у випадках і порядку, передбачених законом.\n4. Державний виконавець, приватний виконавець зобов’язані вживати всіх необхідних заходів, спрямованих на запобігання чи усунення конфлікту інтересів.\nКонфліктом інтересів у цілях застосування цього Закону вважається суперечність між особистими інтересами державного виконавця або приватного виконавця та його професійними правами і обов’язками, наявність якої може вплинути на об’єктивність або неупередженість під час виконання державним виконавцем або приватним виконавцем його професійних обов’язків, а також на вчинення чи невчинення ним дій під час здійснення примусового виконання рішень."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Правовий захист та гарантії здійснення діяльності державних виконавців, приватних виконавців з примусового виконання рішень",
      "content": "1. Державний виконавець, приватний виконавець під час здійснення професійної діяльності є незалежними, керуються принципом верховенства права та діють виключно відповідно до закону.\n2. Забороняється втручання державних органів, органів влади Автономної Республіки Крим, органів місцевого самоврядування, їхніх посадових і службових осіб, політичних партій, громадських об’єднань, інших осіб у діяльність державного виконавця, приватного виконавця з примусового виконання рішень.\n3. Опір державному виконавцю чи приватному виконавцю, заподіяння тілесних ушкоджень, насильство або погроза застосування насильства стосовно них, їхніх близьких родичів, а також умисне знищення чи пошкодження їхнього майна у зв’язку з примусовим виконанням рішень державним виконавцем чи приватним виконавцем тягнуть за собою відповідальність, установлену законом. Така сама відповідальність настає у разі вчинення цих правопорушень стосовно особи після її звільнення з посади державного виконавця чи припинення діяльності приватного виконавця та стосовно їхніх близьких родичів у зв’язку з примусовим виконанням нею рішень у минулому.\n4. Забороняється проведення огляду, розголошення, витребування чи вилучення документів виконавчого провадження, крім випадків, передбачених законом.\nЗазначена заборона не поширюється на випадки проведення перевірок органів державної виконавчої служби та діяльності приватних виконавців, а також проведення перевірок законності виконавчого провадження в порядку, визначеному Міністерством юстиції України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Система органів примусового виконання рішень",
      "content": "1. Систему органів примусового виконання рішень становлять:\n1) Міністерство юстиції України;\n2) органи державної виконавчої служби, утворені Міністерством юстиції України в установленому законодавством порядку."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Державні виконавці",
      "content": "1. Відповідно до цього Закону державними виконавцями є керівники органів державної виконавчої служби, їхні заступники, головні державні виконавці, старші державні виконавці, державні виконавці органів державної виконавчої служби.\n2. Державний виконавець є представником влади, діє від імені держави і перебуває під її захистом та уповноважений державою здійснювати діяльність з примусового виконання рішень у порядку, передбаченому законом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Правовий статус працівників органів державної виконавчої служби",
      "content": "1. Державні виконавці, керівники та спеціалісти органів державної виконавчої служби є державними службовцями.\n2. Працівникам органів державної виконавчої служби, зазначеним у частині першій цієї статті, видаються посвідчення, зразок і порядок видачі яких затверджуються Міністерством юстиції України.\n3. Працівник органу державної виконавчої служби користується правами і виконує обов’язки, передбачені законом."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Гарантії незалежності державних виконавців",
      "content": "1. Незалежність державних виконавців від впливу чи втручання у їхню діяльність з примусового виконання рішень гарантується:\n1) особливим порядком фінансування та матеріально-технічного забезпечення органів державної виконавчої служби;\n2) дієвим механізмом мотивування державних виконавців;\n3) прозорістю діяльності з примусового виконання рішень;\n4) в інший спосіб, визначений законом."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Вимоги до державних виконавців",
      "content": "1. Державним виконавцем може бути громадянин України, який має вищу юридичну освіту (для керівників органів державної виконавчої служби та їх заступників - не нижче другого рівня), володіє державною мовою і здатний за своїми особистими і діловими якостями здійснювати повноваження державного виконавця.\n2. Спеціальні вимоги до рівня професійної компетентності державних виконавців та керівників органів державної виконавчої служби визначаються Міністерством юстиції України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Порядок призначення на посади та звільнення з посад працівників органів державної виконавчої служби",
      "content": "1. Державні виконавці та інші працівники органів державної виконавчої служби, які є державними службовцями, призначаються на посади та звільняються з посад у порядку, встановленому Законом України \"Про державну службу\" з урахуванням особливостей, визначених законодавством."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Контроль за діяльністю працівників органів державної виконавчої служби",
      "content": "1. Контроль за діяльністю державних виконавців та інших працівників органів державної виконавчої служби здійснюють органи примусового виконання рішень, визначені у статті 6 цього Закону, в порядку , встановленому Міністерством юстиції України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Оплата праці працівників органів державної виконавчої служби",
      "content": "1. Заробітна плата працівника органу державної виконавчої служби складається з посадового окладу, премії, доплати за ранг та надбавки за вислугу років, винагороди, а також інших надбавок згідно із законодавством.\n2. Порядок виплати та розміри винагород працівникам органів державної виконавчої служби встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Фінансове та матеріальне забезпечення діяльності працівників органів державної виконавчої служби",
      "content": "1. Фінансове та матеріальне забезпечення діяльності працівників органів державної виконавчої служби та фінансування витрат на проведення і організацію виконавчих дій здійснюються за рахунок коштів державного бюджету, а також коштів виконавчого провадження, порядок формування яких встановлюється Законом України \"Про виконавче провадження\".\n2. Чисельність працівників органів державної виконавчої служби, порядок та норми матеріального забезпечення їхньої діяльності встановлюються Кабінетом Міністрів України.\n3. Державні виконавці, які потребують поліпшення житлових умов, забезпечуються службовим житлом у першочерговому порядку на час виконання повноважень відповідно до законодавства за кошти державного чи відповідного місцевого бюджету.\nЗа сім’єю загиблого державного виконавця зберігається право на одержання жилої площі.\n4. Працівники органів державної виконавчої служби забезпечуються безоплатним форменим одягом за нормами , що визначаються Кабінетом Міністрів України.\n5. Зразки, знаки розрізнення та правила носіння форменого одягу працівників органів державної виконавчої служби затверджуються Міністерством юстиції України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Майно органів державної виконавчої служби",
      "content": "1. Майно органів державної виконавчої служби перебуває у державній власності та використовується виключно для забезпечення виконання завдань державної виконавчої служби.\n2. На рахунки органів примусового виконання рішень, визначених у статті 6 цього Закону, відкриті для зарахування коштів виконавчого провадження, обліку депозитних сум і зарахування стягнутих з боржників коштів та їх виплати стягувачам, не може бути накладено арешт або звернено стягнення на підставі виконавчих документів."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Приватний виконавець",
      "content": "1. Приватним виконавцем може бути громадянин України, уповноважений державою здійснювати діяльність з примусового виконання рішень у порядку, встановленому законом.\n2. Приватний виконавець є суб’єктом незалежної професійної діяльності."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Державне регулювання діяльності приватного виконавця",
      "content": "1. Міністерство юстиції України:\n1) формує та реалізує державну правову політику у сфері організації примусового виконання рішень;\n2) забезпечує підготовку приватних виконавців та підвищення їхньої кваліфікації, для чого визначає:\nпорядок проходження навчання та стажування осіб, які виявили намір здійснювати діяльність приватного виконавця;\nперелік документів, які подаються Кваліфікаційній комісії приватних виконавців особою, яка виявила намір здійснювати діяльність приватного виконавця, для підтвердження відповідності цієї особи вимогам, встановленим частинами першою та другою статті 18 цього Закону;\nпорядок допуску таких осіб до складання кваліфікаційного іспиту;\nпорядок складання кваліфікаційного іспиту;\nпорядок підвищення кваліфікації приватними виконавцями;\n3) видає посвідчення приватного виконавця;\n4) визначає вимоги до офіса приватного виконавця ;\n5) забезпечує діяльність Кваліфікаційної комісії приватних виконавців та Дисциплінарної комісії приватних виконавців;\n6) формує Єдиний реєстр приватних виконавців України, визначає порядок його ведення;\n7) встановлює форму та порядок подання приватними виконавцями інформації про здійснення ними діяльності;\n8) здійснює контроль за діяльністю приватних виконавців та визначає порядок здійснення контролю за діяльністю приватного виконавця;\n9) подає Кабінету Міністрів України пропозицію про встановлення розміру основної винагороди приватного виконавця;\n10) вводить в дію рішення Дисциплінарної комісії приватних виконавців про застосування до приватного виконавця дисциплінарного стягнення;\n11) зупиняє та припиняє право на здійснення діяльності приватного виконавця;\n12) здійснює інші повноваження, передбачені цим та іншими законами."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Вимоги до приватного виконавця",
      "content": "1. Приватним виконавцем може бути громадянин України, який досяг 25 років, має вищу юридичну освіту не нижче другого рівня, володіє державною мовою, має стаж роботи у галузі права після отримання відповідного диплома не менше двох років та склав кваліфікаційний іспит.\n2. Приватним виконавцем не може бути особа:\n1) яка не відповідає вимогам, встановленим частиною першою цієї статті;\n2) визнана судом обмеженою у цивільній дієздатності або недієздатною;\n3) яка має не зняту або не погашену в установленому законом порядку судимість;\n4) яка вчинила корупційне правопорушення або порушення, пов’язане з корупцією, - протягом трьох років з дня вчинення;\n5) якій за порушення вимог законодавства анульовано свідоцтво про право на зайняття нотаріальною чи адвокатською діяльністю або діяльністю арбітражного керуючого (розпорядника майна, керуючого санацією, ліквідатора), яку позбавлено права на здійснення діяльності приватного виконавця, - протягом трьох років з дня прийняття відповідного рішення;\n6) звільнена з посади судді, прокурора, працівника правоохоронного органу, з державної служби або служби в органах місцевого самоврядування у зв’язку з притягненням до дисциплінарної відповідальності, - протягом трьох років з дня звільнення.\n3. Приватний виконавець під час здійснення своєї діяльності не може займатися іншою оплачуваною (крім викладацької, наукової і творчої діяльності, діяльності арбітражного керуючого (розпорядника майна, керуючого санацією, ліквідатора), інструкторської та суддівської практики із спорту та роботи в органах Асоціації приватних виконавців України) або підприємницькою діяльністю."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Кваліфікаційна комісія приватних виконавців",
      "content": "1. Для визначення рівня професійної підготовленості осіб, які мають намір здійснювати діяльність приватного виконавця, та вирішення питання щодо надання права на здійснення діяльності приватного виконавця при Міністерстві юстиції України утворюється Кваліфікаційна комісія приватних виконавців (далі - Кваліфікаційна комісія).\nПоложення про Кваліфікаційну комісію приватних виконавців затверджується Міністерством юстиції України.\n2. До складу Кваліфікаційної комісії входять дев’ять членів, по чотири з яких призначаються Міністерством юстиції України, у тому числі Міністр або заступник Міністра, та з’їздом приватних виконавців України, один член призначається Радою суддів України.\nЗазначені органи мають право призначати до складу Кваліфікаційної комісії осіб з числа своїх представників, суддів, суддів у відставці, науковців, фахівців у галузі права та приватних виконавців.\nПерсональний склад Кваліфікаційної комісії затверджується наказом Міністерства юстиції України.\n3. Головою Кваліфікаційної комісії є Міністр юстиції України або заступник Міністра юстиції України.\n4. Строк повноважень членів Кваліфікаційної комісії становить два роки.\n5. Кваліфікаційна комісія:\n1) визначає дату складення кваліфікаційних іспитів;\n2) розробляє та затверджує перелік питань автоматизованого анонімного тестування;\n3) розглядає документи, подані особами, які мають намір отримати право на здійснення діяльності приватного виконавця, на відповідність вимогам, визначеним цим Законом;\n4) проводить кваліфікаційні іспити та затверджує їх результати;\n5) приймає рішення про видачу посвідчення приватного виконавця.\n6. Кваліфікаційна комісія вважається повноважною у разі призначення не менше семи членів комісії.\n7. Рішення Кваліфікаційної комісії приймаються на її засіданні, за умови присутності не менше п’яти членів комісії, шляхом голосування простою більшістю голосів від кількості присутніх на засіданні членів комісії.\nУ разі рівного розподілу голосів рішення вважається неприйнятим.\n8. Рішення Кваліфікаційної комісії оформлюється протоколом, який підписують усі присутні на засіданні члени комісії.\n9. Засідання Кваліфікаційної комісії є гласним."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Допуск до складення кваліфікаційного іспиту",
      "content": "1. Особа, яка виявила намір здійснювати діяльність приватного виконавця, до подання заяви про допуск до складення кваліфікаційного іспиту зобов’язана пройти навчання і стажування приватного виконавця.\nЗагальний строк навчання і стажування приватного виконавця не може перевищувати трьох місяців.\nВід проходження стажування приватного виконавця звільняються особи, які мають стаж роботи державного чи приватного виконавця, адвоката, нотаріуса, арбітражного керуючого (розпорядника майна, керуючого санацією, ліквідатора) не менше одного року або помічника приватного виконавця не менше двох років.\nПро проходження навчання, стажування приватного виконавця видається свідоцтво, строк дії якого становить один рік.\n2. Особа, яка виявила намір здійснювати діяльність приватного виконавця, після проходження навчання, стажування приватного виконавця подає до Кваліфікаційної комісії заяву про допуск до складення кваліфікаційного іспиту разом із документами, які підтверджують відповідність особи вимогам, встановленим частинами першою та другою статті 18 цього Закону, а також декларацію про майно, доходи, витрати і зобов’язання фінансового характеру.\n3. Кваліфікаційна комісія проводить перевірку достовірності документів та відомостей, поданих особою.\nСтрок розгляду заяви про допуск до складення кваліфікаційного іспиту не повинен перевищувати 30 днів з дня її надходження.\nЗа результатами розгляду заяви та доданих до неї документів Кваліфікаційна комісія приймає рішення про:\n1) допуск особи до складення кваліфікаційного іспиту;\n2) відмову в допуску особи до складення кваліфікаційного іспиту.\n4. Кваліфікаційна комісія приймає рішення про відмову в допуску особи до складення кваліфікаційного іспиту, якщо:\n1) подано не всі документи, визначені Міністерством юстиції України, або документи не відповідають встановленим вимогам;\n2) особа не відповідає встановленим цим Законом вимогам до осіб, які виявили намір здійснювати діяльність приватного виконавця.\nУ рішенні Кваліфікаційної комісії про відмову в допуску особи до складення кваліфікаційного іспиту зазначаються причини такої відмови.\n5. Після усунення причин, що стали підставою для прийняття Кваліфікаційною комісією рішення про відмову в допуску особи до складення кваліфікаційного іспиту, особа має право повторно звернутися до Кваліфікаційної комісії для отримання допуску в порядку, визначеному цим Законом.\n6. Інформація про прийняте Кваліфікаційною комісією рішення про допуск (недопуск) особи до складення кваліфікаційного іспиту розміщується на офіційному веб-сайті Міністерства юстиції України протягом трьох днів з дня його прийняття."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Кваліфікаційний іспит приватного виконавця",
      "content": "1. Кваліфікаційна комісія проводить кваліфікаційний іспит протягом трьох місяців з дня надання допуску особі до складення кваліфікаційного іспиту.\n2. Про дату та місце проведення кваліфікаційного іспиту повідомляються особи, допущені до його складення. Інформація про кваліфікаційний іспит не пізніш як за сім днів до дня його проведення розміщується на офіційному веб-сайті Міністерства юстиції України та веб-сайті Асоціації приватних виконавців України. На іспиті мають право бути присутніми представники Асоціації приватних виконавців України, громадських об’єднань та медіа.\n3. Кваліфікаційний іспит проводиться шляхом автоматизованого анонімного тестування особи, яка виявила намір здійснювати діяльність приватного виконавця.\n4. Особі, яка успішно склала кваліфікаційний іспит, Міністерство юстиції України на підставі відповідного рішення Кваліфікаційної комісії протягом 10 днів з дня складення кваліфікаційного іспиту видає посвідчення приватного виконавця.\n5. За видачу посвідчення приватного виконавця особа, яка склала кваліфікаційний іспит, вносить плату у розмірі однієї мінімальної заробітної плати.\n6. Посвідчення про право на здійснення діяльності приватного виконавця видається без обмеження строку його дії.\n7. Особа, яка не склала кваліфікаційний іспит, має право скласти його повторно не раніше ніж через шість місяців."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Початок здійснення діяльності приватного виконавця",
      "content": "1. Про початок діяльності приватний виконавець повідомляє Міністерство юстиції України.\n2. У повідомленні про початок діяльності обов’язково зазначаються:\n1) виконавчий округ, на території якого приватний виконавець має намір здійснювати діяльність;\n2) інформація про офіс приватного виконавця;\n3) реквізити договору страхування відповідальності приватного виконавця, строк дії договору, інформація про страховика та страхову суму;\n4) інформація про помічників приватного виконавця (у разі їх наявності).\n3. Приватний виконавець має право розпочати здійснення діяльності з дня внесення інформації про нього до Єдиного реєстру приватних виконавців України."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Єдиний реєстр приватних виконавців України",
      "content": "1. Міністерство юстиції України забезпечує ведення Єдиного реєстру приватних виконавців України .\n2. У Єдиному реєстрі приватних виконавців України містяться відомості про:\n1) прізвище, ім’я та по батькові (за наявності) приватного виконавця;\n2) дату рішення Кваліфікаційної комісії про надання права на здійснення діяльності приватного виконавця;\n3) номер посвідчення;\n4) виконавчий округ, на території якого приватний виконавець здійснює діяльність;\n5) офіс приватного виконавця;\n6) реквізити договору страхування відповідальності приватного виконавця, строк дії договору, відомості про страховика та страхову суму;\n7) зупинення діяльності приватного виконавця;\n8) дату та номер рішення про притягнення приватного виконавця до дисциплінарної відповідальності та вид дисциплінарного стягнення;\n9) дату та номер рішення Дисциплінарної комісії про припинення діяльності;\n10) прізвище, ім’я та по батькові помічників приватного виконавця (у разі їх наявності).\n3. У разі зміни відомостей, що згідно з цим Законом підлягають внесенню до Єдиного реєстру приватних виконавців України, приватний виконавець зобов’язаний не пізніше наступного робочого дня письмово повідомити про це Міністерство юстиції України.\n4. Міністерство юстиції України вносить інформацію до Єдиного реєстру приватних виконавців України не пізніше наступного робочого дня з дня отримання відомостей, які згідно з цим Законом підлягають внесенню до Єдиного реєстру приватних виконавців України.\n5. Доступ до інформації Єдиного реєстру приватних виконавців України є безоплатним, здійснюється цілодобово і без обмежень на офіційному веб-сайті Міністерства юстиції України із забезпеченням можливості пошуку, перегляду, копіювання та роздрукування інформації без необхідності застосування спеціально створених для цього технологічних та програмних засобів."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Страхування відповідальності приватного виконавця",
      "content": "1. Приватний виконавець зобов’язаний до початку здійснення діяльності застрахувати свою відповідальність перед третіми особами.\n2. Приватний виконавець зобов’язаний укласти договір страхування на новий строк не пізніш як за 10 днів до закінчення дії договору страхування.\n3. Мінімальний розмір страхової суми за договором страхування відповідальності приватного виконавця має становити 10 відсотків загальної суми стягнення за виконавчими документами, що перебувають на виконанні у приватного виконавця протягом року, але не менше 1 тисячі мінімальних розмірів заробітної плати станом на початок відповідного календарного року.\nПротягом перших трьох років зайняття діяльністю приватного виконавця мінімальний розмір страхової суми за договором страхування відповідальності приватного виконавця не може бути меншим загальної суми стягнення за виконавчими документами, що перебувають на виконанні у приватного виконавця протягом року, але не менше 1 тисячі мінімальних розмірів заробітної плати станом на початок відповідного календарного року.\nСтрок зайняття діяльністю приватного виконавця обчислюється з дня внесення інформації про приватного виконавця до Єдиного реєстру приватних виконавців України.\nДо строку зайняття діяльністю приватного виконавця не зараховується строк зупинення діяльності приватного виконавця.\n4. Приватний виконавець не має права здійснювати виконавчі дії, якщо сума стягнення за виконавчим документом з урахуванням сум за виконавчими документами, що вже перебувають у нього на виконанні, перевищує мінімальний розмір страхової суми за договором страхування відповідальності приватного виконавця. У такому разі приватний виконавець зобов’язаний укласти договір страхування на належну страхову суму."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Виконавчі округи і територіальні межі діяльності приватного виконавця",
      "content": "1. Виконавчим округом є територія Автономної Республіки Крим, області, міста Києва чи Севастополя.\n2. Приватний виконавець має право приймати до виконання виконавчі документи, місце виконання яких відповідно до Закону України \"Про виконавче провадження\" знаходиться у межах Автономної Республіки Крим, області або міста Києва чи Севастополя, у яких розташований його виконавчий округ.\n3. Інформація про приватних виконавців виконавчого округу та реквізити їхніх офісів розміщуються у всіх судах та в органах державної виконавчої служби, розташованих у межах відповідного виконавчого округу.\n4. Приватний виконавець, за умови відсутності незакінчених виконавчих проваджень, має право змінити виконавчий округ. Зміна виконавчого округу відбувається шляхом повідомлення Міністерства юстиції України про новий виконавчий округ та внесення відповідної інформації до Єдиного реєстру приватних виконавців України.\n5. У разі зміни приватним виконавцем виконавчого округу в повідомленні про зміну виконавчого округу обов’язково зазначається інформація про офіс приватного виконавця у новому виконавчому окрузі.\n6. Виконавчі дії у виконавчих провадженнях, відкритих приватним виконавцем у виконавчому окрузі, можуть вчинятися ним на всій території України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Офіс приватного виконавця",
      "content": "1. До початку здійснення діяльності приватний виконавець зобов’язаний організувати офіс у межах виконавчого округу.\n2. Офіс приватного виконавця повинен забезпечувати належні умови для здійснення діяльності приватного виконавця, прийому відвідувачів, зберігання, у тому числі у сейфі, документів, печаток, штампів, товарно-матеріальних цінностей та архіву приватного виконавця, збереження професійної таємниці та бути захищеним від несанкціонованого проникнення.\n3. Інформація про офіс приватного виконавця вноситься до Єдиного реєстру приватних виконавців України.\n4. До інформації про офіс приватного виконавця належать:\n1) поштова адреса офіса;\n2) номер телефону, номер факсу офіса;\n3) адреса електронної пошти;\n4) номер мобільного телефону приватного виконавця.\n5. У разі здійснення в одному офісі діяльності двох і більше приватних виконавців офіс приватних виконавців повинен забезпечувати можливість здійснення кожним приватним виконавцем своєї діяльності одночасно, окремо та незалежно від інших приватних виконавців, у тому числі забезпечувати окреме зберігання документів, печаток, штампів, товарно-матеріальних цінностей, діловодства та архіву кожного приватного виконавця."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Особливості здійснення діяльності приватного виконавця",
      "content": "1. Фізичні або юридичні особи мають право вільного вибору приватного виконавця з числа тих, відомості про яких внесено до Єдиного реєстру приватних виконавців України, з урахуванням суми стягнення та місця виконання рішення, визначеного Законом України \"Про виконавче провадження\".\n2. Приватний виконавець з метою належного виконання своїх обов’язків має право залучати працівників поліції для сприяння у вчиненні ним виконавчих дій.\nЗалучення працівників поліції для сприяння у вчиненні виконавчих дій здійснюється за мотивованою постановою приватного виконавця, яка подається керівнику територіального органу поліції за місцем проведення відповідної виконавчої дії та має бути розглянута по суті не пізніше наступного робочого дня. У задоволенні постанови приватного виконавця може бути відмовлено лише з підстав залучення особового складу даного територіального органу поліції до припинення групового порушення громадського порядку чи масових заворушень, а також до подолання наслідків масштабних аварій чи інших масштабних надзвичайних ситуацій.\n3. Особа не має права здійснювати діяльність приватного виконавця після внесення до Єдиного реєстру приватних виконавців України запису про зупинення або припинення права на здійснення діяльності приватного виконавця.\n4. Забороняється здійснення діяльності приватного виконавця без чинного договору страхування відповідальності.\n5. Приватний виконавець має посвідчення та печатку, опис і порядок використання яких встановлюються Міністерством юстиції України.\n6. Правила ведення діловодства та архіву приватного виконавця затверджуються Міністерством юстиції України.\n7. Матеріали виконавчих проваджень та архів приватного виконавця є власністю держави і перебувають у володінні та користуванні приватного виконавця у зв’язку із здійсненням ним діяльності з виконання рішень.\n8. Приватний виконавець зобов’язаний забезпечити зберігання документів діловодства та архіву протягом усього строку здійснення ним діяльності.\n9. Приватний виконавець зобов’язаний подавати Міністерству юстиції України інформацію про свою діяльність у порядку, встановленому Міністерством юстиції України."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Помічник приватного виконавця",
      "content": "1. Приватний виконавець має право мати помічників, які працюють на підставі трудового договору (контракту), укладеного з приватним виконавцем.\n2. Помічником приватного виконавця може бути громадянин України, який має вищу юридичну освіту не нижче першого рівня та володіє державною мовою. На помічника приватного виконавця поширюються обмеження, передбачені пунктами 2-6 частини другої , частиною третьою статті 18 цього Закону.\n3. Помічнику приватного виконавця видається посвідчення, зразок якого затверджується Міністерством юстиції України."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Права та обов’язки помічника приватного виконавця",
      "content": "1. Помічник приватного виконавця працює під керівництвом приватного виконавця. Приватний виконавець відповідальний за діяльність помічника під час вчинення виконавчих дій, у тому числі за шкоду, завдану діями помічника сторонам виконавчого провадження і третім особам.\n2. Помічник приватного виконавця зобов’язаний виконувати свої професійні обов’язки відповідно до законодавства, умов трудового договору (контракту), вказівок та інструкцій приватного виконавця.\n3. Помічник приватного виконавця складає проекти документів виконавчого провадження, бере участь у прийомі відвідувачів, забезпечує ведення діловодства і архіву, без права підписання документів виконавчого провадження, подає їх та отримує за пред’явленням посвідчення, виконує інші доручення приватного виконавця у справах, що перебувають у провадженні, крім тих, що належать до процесуальних повноважень (прав та обов’язків) приватного виконавця."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Припинення та зупинення діяльності помічника приватного виконавця",
      "content": "1. Діяльність помічника приватного виконавця припиняється у разі:\n1) припинення трудових відносин з приватним виконавцем з підстав, визначених законодавством про працю і трудовим договором (контрактом);\n2) припинення права на здійснення діяльності приватного виконавця.\n2. Діяльність помічника приватного виконавця зупиняється одночасно із зупиненням права на здійснення діяльності приватного виконавця."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Винагорода приватного виконавця та авансування витрат виконавчого провадження",
      "content": "1. За вчинення виконавчих дій приватному виконавцю сплачується винагорода.\n2. Винагорода приватного виконавця складається з основної та додаткової.\n3. Основна винагорода приватного виконавця залежно від виконавчих дій, що підлягають вчиненню у виконавчому провадженні, встановлюється у вигляді:\n1) фіксованої суми - у разі виконання рішення немайнового характеру;\n2) відсотка суми, що підлягає стягненню, або вартості майна, що підлягає передачі за виконавчим документом.\nРозмір основної винагороди приватного виконавця встановлюється Кабінетом Міністрів України.\n4. Основна винагорода приватного виконавця, що встановлюється у відсотках, стягується з боржника разом із сумою, що підлягає стягненню за виконавчим документом (крім виконавчих документів про стягнення аліментів).\n5. Якщо суму, передбачену в частині четвертій цієї статті, стягнуто частково, сума основної винагороди приватного виконавця, визначена як відсоток суми стягнення, виплачується пропорційно до фактично стягнутої суми (крім виконавчих документів про стягнення аліментів).\n6. Основна винагорода, що встановлюється у вигляді фіксованої суми, стягується після повного виконання рішення.\n7. Приватний виконавець виносить одночасно з постановою про відкриття виконавчого провадження постанову про стягнення основної винагороди, в якій наводить розрахунок та зазначає порядок стягнення основної винагороди приватного виконавця (крім виконавчих документів про стягнення аліментів).\nЗа виконавчими документами про стягнення аліментів за наявності заборгованості зі сплати аліментів, сукупний розмір якої перевищує суму відповідних платежів за дванадцять місяців, приватний виконавець нараховує основну винагороду із заборгованості зі сплати аліментів. У подальшому приватний виконавець зобов’язаний нараховувати основну винагороду щомісяця у розмірі, визначеному частиною третьою цієї статті, залежно від розміру простроченого щомісячного аліментного платежу. Постанова про стягнення основної винагороди за виконавчими документами про стягнення аліментів виноситься приватним виконавцем після погашення заборгованості зі сплати аліментів у повному обсязі або у разі повернення виконавчого документа стягувачу чи закінчення виконавчого провадження на підставі розрахунку про її нарахування.\n8. Угодою між приватним виконавцем та стягувачем може бути передбачено додаткове авансування витрат виконавчого провадження та додаткова винагорода приватного виконавця.\nЗа погодженням із стягувачем додаткова винагорода приватного виконавця може бути сплачена протягом усього строку здійснення виконавчого провадження повністю або частково.\nПриватному виконавцю забороняється укладати угоди з метою зміни розміру основної винагороди.\n9. Солідарні боржники несуть солідарний обов’язок із сплати основної винагороди.\n10. Розмір та види витрат виконавчого провадження визначаються Міністерством юстиції України.\nЗ метою забезпечення проведення виконавчих дій приватний виконавець за угодою із стягувачем може здійснювати додаткові витрати на проведення виконавчих дій, крім тих, що визначені Міністерством юстиції України.\n11. Стягнення з боржника додаткової винагороди приватному виконавцю, а також додаткових витрат, крім визначених Міністерством юстиції України, не допускається."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Зберігання коштів",
      "content": "1. Приватний виконавець уповноважений зберігати кошти, цінні папери або інші цінності, що вилучаються у боржника за результатами вчинення виконавчих дій, для подальшої їх передачі стягувачу.\n2. Приватний виконавець для здійснення діяльності зобов’язаний відкрити в державному банку окремі рахунки для:\n1) обліку депозитних сум і зарахування стягнутих з боржників коштів у національній та іноземній валютах та їх виплати стягувачам;\n2) зарахування коштів виконавчого провадження;\n3) зарахування винагороди.\n3. Кошти, цінні папери та інші цінності, вилучені або стягнуті приватним виконавцем з боржника за результатами вчинення виконавчих дій, не включаються до складу спадщини у разі смерті приватного виконавця, на них не може бути накладено арешт або звернено стягнення за боргами приватного виконавця.\n4. У разі припинення права на здійснення діяльності приватного виконавця установи банків, у яких відкриті рахунки для зберігання стягнутих з боржника коштів та коштів авансування витрат виконавчого провадження, зобов’язані переказати залишок коштів на таких рахунках на рахунок іншого приватного виконавця або відповідного органу державної виконавчої служби, якому передано виконавчі провадження для продовження вчинення виконавчих дій.\nБанк переказує кошти на підставі платіжної вимоги виконавця, якому передано виконавчі провадження для продовження вчинення виконавчих дій."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Підвищення кваліфікації",
      "content": "1. Приватний виконавець зобов’язаний постійно підвищувати свою кваліфікацію та кожні п’ять років з дня отримання посвідчення приватного виконавця безоплатно складати іспит шляхом автоматизованого анонімного тестування.\n2. Приватний виконавець, діяльність якого на час складення іспиту зупинена, зобов’язаний скласти іспит перед поновленням діяльності.\n3. Порядок підвищення кваліфікації приватним виконавцем затверджується Міністерством юстиції України.\nПідвищення кваліфікації може передбачати платне або безоплатне відвідування приватними виконавцями навчальних курсів, тренінгів, семінарів, що організовуються органами самоврядування приватних виконавців. Відмова приватного виконавця від участі у зазначених заходах не може бути підставою для його недопущення до складення іспиту.\n4. Приватний виконавець, який не склав іспит, має право протягом трьох місяців скласти іспит повторно."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Контроль Міністерства юстиції України за діяльністю приватного виконавця",
      "content": "1. Контроль за діяльністю приватного виконавця здійснюється Міністерством юстиції України шляхом проведення планових і позапланових перевірок у порядку , встановленому Міністерством юстиції України.\n2. Планові перевірки проводяться не частіше одного разу на два роки з обов’язковим повідомленням приватного виконавця про час і місце проведення перевірки не пізніш як за 10 днів до її початку. Попередні періоди, що раніше перевірялися, не можуть бути предметом наступних перевірок, крім перевірок за зверненнями учасників виконавчого провадження.\n3. Позапланові перевірки проводяться на підставі:\n1) заяви приватного виконавця про проведення перевірки;\n2) письмових звернень учасників виконавчого провадження щодо рішень, дій або бездіяльності приватного виконавця;\n3) неподання приватним виконавцем у встановлені строки звітності чи іншої інформації та/або подання недостовірної інформації.\n4. Під час проведення позапланових перевірок з’ясовуються лише ті питання, необхідність перевірки яких стала підставою для здійснення таких перевірок. Повторна перевірка з питань, що вже були предметом перевірки, не допускається, крім випадків, передбачених цим Законом.\n5. За місцем проведення перевірки поділяються на виїзні та невиїзні.\n6. У разі проведення позапланової невиїзної перевірки Міністерство юстиції України надсилає приватному виконавцю письмовий запит у межах предмета звернення. У зазначений у запиті строк, який має бути достатнім для підготовки відповіді та копій документів, але не менше 10 календарних днів, приватний виконавець надає Міністерству юстиції України вмотивовану відповідь та копії відповідних документів.\n7. У разі виявлення під час здійснення перевірок ознак дисциплінарного проступку приватного виконавця Міністерство юстиції України вносить вмотивоване подання до Дисциплінарної комісії про притягнення приватного виконавця до дисциплінарної відповідальності."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Контроль Ради приватних виконавців України за діяльністю приватного виконавця",
      "content": "1. Рада приватних виконавців України має право за зверненням учасника виконавчого провадження або за власною ініціативою здійснити перевірку діяльності приватного виконавця на предмет дотримання ним:\n1) статуту Асоціації приватних виконавців України;\n2) Кодексу професійної етики приватного виконавця;\n3) рішень Ради приватних виконавців України та з’їзду приватних виконавців України, пов’язаних із діяльністю приватних виконавців.\n2. Перевірка Радою приватних виконавців України діяльності приватного виконавця здійснюється шляхом надсилання приватному виконавцю письмового запиту в межах предмета перевірки. Протягом 15 календарних днів з дня отримання запиту приватний виконавець зобов’язаний надати Раді приватних виконавців України пояснення та копії відповідних документів.\n3. Рада приватних виконавців України зобов’язана протягом 30 робочих днів з дня отримання пояснень приватного виконавця або часу, коли такі пояснення мали бути отримані, у разі їх ненадання розглянути надані матеріали на предмет наявності ознак дисциплінарного проступку та вирішити питання щодо внесення до Дисциплінарної комісії приватних виконавців подання про притягнення приватного виконавця до дисциплінарної відповідальності."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Оскарження рішень, дій та бездіяльності приватного виконавця",
      "content": "1. Рішення, дії чи бездіяльність приватного виконавця можуть бути оскаржені у порядку, встановленому законом."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Відповідальність приватного виконавця",
      "content": "1. Приватний виконавець несе за свої рішення, дії чи бездіяльність та завдану третім особам шкоду адміністративну чи кримінальну відповідальність у порядку та обсягах, установлених законом, а також дисциплінарну відповідальність у порядку, встановленому цим Законом."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Підстави для притягнення приватного виконавця до дисциплінарної відповідальності",
      "content": "1. Підставою для притягнення приватного виконавця до дисциплінарної відповідальності є вчинення ним дисциплінарного проступку.\n2. Дисциплінарним проступком приватного виконавця є:\n1) факт зайняття діяльністю, несумісною з діяльністю приватного виконавця;\n2) порушення правил професійної етики приватного виконавця;\n3) розголошення професійної таємниці або вчинення дій, що призвели до її розголошення;\n4) невиконання або неналежне виконання своїх обов’язків;\n5) невиконання статуту Асоціації приватних виконавців України, рішень Ради приватних виконавців України та з’їзду приватних виконавців України."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Дисциплінарна комісія приватних виконавців",
      "content": "1. Дисциплінарна комісія приватних виконавців (далі - Дисциплінарна комісія) утворюється при Міністерстві юстиції України для розгляду питань притягнення приватних виконавців до дисциплінарної відповідальності за вчинення дисциплінарних проступків.\n2. Положення про Дисциплінарну комісію приватних виконавців затверджується Міністерством юстиції України.\n3. До складу Дисциплінарної комісії входять дев’ять членів, по чотири члени із яких призначаються Міністерством юстиції України, у тому числі Міністр або заступник Міністра, та з’їздом приватних виконавців України, один член призначається Радою суддів України.\nЗазначені органи мають право призначати до складу Дисциплінарної комісії осіб із числа своїх представників, суддів, суддів у відставці, науковців, фахівців у галузі права та приватних виконавців.\nПерсональний склад Дисциплінарної комісії затверджується наказом Міністерства юстиції України.\n4. Головою Дисциплінарної комісії є Міністр юстиції України або заступник Міністра юстиції України.\n5. Строк повноважень членів Дисциплінарної комісії становить два роки.\n6. Дисциплінарна комісія:\n1) розглядає подання Міністерства юстиції України, Ради приватних виконавців України про притягнення приватного виконавця до дисциплінарної відповідальності;\n2) у разі надходження скарг на діяльність приватних виконавців направляє їх на перевірку Міністерству юстиції України чи Раді приватних виконавців України;\n3) приймає рішення на підставі подання Міністерства юстиції України чи Ради приватних виконавців України про застосування до приватного виконавця дисциплінарного стягнення.\n7. Дисциплінарна комісія вважається повноважною у разі призначення не менше семи членів комісії.\n8. Рішення Дисциплінарної комісії приймаються на її засіданні, за умови присутності не менше п’яти членів комісії, шляхом голосування простою більшістю голосів від кількості присутніх на засіданні членів комісії.\nУ разі рівного розподілу голосів рішення вважається неприйнятим.\n9. Рішення Дисциплінарної комісії оформлюється протоколом, який підписують усі присутні на засіданні члени комісії.\n10. На засіданні Дисциплінарної комісії мають право бути присутніми представники Асоціації приватних виконавців України, громадських об’єднань та медіа."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Розгляд питань про притягнення приватного виконавця до дисциплінарної відповідальності",
      "content": "1. Дисциплінарна комісія розглядає подання про притягнення приватного виконавця до дисциплінарної відповідальності та приймає рішення про застосування до приватного виконавця дисциплінарного стягнення протягом двох місяців з дня виявлення дисциплінарного проступку, але не пізніше двох років з дня його вчинення.\n2. У разі якщо подання до Дисциплінарної комісії про притягнення приватного виконавця до дисциплінарної відповідальності внесено за результатами перевірки діяльності приватного виконавця, здійсненої на підставі скарги учасника виконавчого провадження, яка одночасно є предметом судового розгляду з оскарження рішень, дій або бездіяльності приватного виконавця, Дисциплінарна комісія відкладає розгляд цього подання до набрання законної сили судовим рішенням за результатами розгляду такої скарги.\nУ такому разі перебіг строку, передбаченого частиною першою цієї статті, зупиняється до набрання судовим рішенням законної сили.\n3. Дисциплінарна комісія, розглядаючи подання про притягнення приватного виконавця до дисциплінарної відповідальності:\n1) зобов’язана запросити на засідання приватного виконавця та заслухати його пояснення з питань, що стали підставою для внесення подання про притягнення приватного виконавця до дисциплінарної відповідальності;\n2) має право запросити на засідання учасника виконавчого провадження, скарга якого стала підставою для перевірки діяльності приватного виконавця та внесення подання про його притягнення до дисциплінарної відповідальності, для надання додаткових пояснень по суті скарги;\n3) має право запросити на засідання та заслухати думку представників органів державної влади, органів місцевого самоврядування та інших осіб за їхньою згодою.\n4. Дисциплінарна комісія, розглядаючи подання про притягнення приватного виконавця до дисциплінарної відповідальності, приймає одне з таких рішень:\n1) задовольнити подання та застосувати до приватного виконавця дисциплінарне стягнення;\n2) відхилити подання та направити матеріали для повторної перевірки діяльності приватного виконавця;\n3) відхилити подання та відмовити в застосуванні до приватного виконавця дисциплінарного стягнення.\n5. У разі якщо Дисциплінарною комісією прийнято рішення про задоволення подання та застосування до приватного виконавця дисциплінарного стягнення, під час визначення виду дисциплінарного стягнення враховуються обставини вчинення проступку, ступінь вини приватного виконавця, тяжкість вчиненого ним дисциплінарного проступку, наявність наслідків, розмір заподіяної шкоди, а також факти застосування до приватного виконавця дисциплінарних стягнень протягом останнього року."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Дисциплінарні стягнення",
      "content": "1. За вчинення дисциплінарного проступку до приватного виконавця може бути застосовано одне з таких дисциплінарних стягнень:\n1) попередження;\n2) догана;\n3) зупинення діяльності приватного виконавця на строк до шести місяців;\n4) припинення діяльності приватного виконавця.\n2. Рішення Дисциплінарної комісії про задоволення відповідного подання Міністерства юстиції України чи Ради приватних виконавців України та застосування до приватного виконавця дисциплінарного стягнення вводиться в дію наказом Міністерства юстиції України.\n3. Про застосування до приватного виконавця дисциплінарного стягнення робиться запис у Єдиному реєстрі приватних виконавців України.\n4. У разі якщо приватний виконавець протягом року з дня застосування до нього дисциплінарного стягнення не вчинив нового дисциплінарного проступку, він вважається таким, що не притягувався до дисциплінарної відповідальності.\n5. Рішення про застосування до приватного виконавця дисциплінарного стягнення, введене в дію наказом Міністерства юстиції України, може бути оскаржено до суду."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Зупинення діяльності приватного виконавця",
      "content": "1. Діяльність приватного виконавця зупиняється у таких випадках:\n1) за власним бажанням на підставі заяви приватного виконавця про зупинення діяльності;\n2) у разі тимчасової відсутності приватного виконавця, що триває понад 10 календарних днів, - на строк такої тимчасової відсутності;\n3) якщо приватний виконавець не уклав договору про страхування відповідальності на належну страхову суму відповідно до вимог частин третьої та четвертої статті 24 цього Закону - на строк до укладення такого договору, але не більш як на один місяць з дня встановлення цих обставин;\n4) у разі застосування до приватного виконавця дисциплінарного стягнення у вигляді зупинення діяльності приватного виконавця - на строк, визначений у рішенні Дисциплінарної комісії про застосування до приватного виконавця дисциплінарного стягнення;\n5) у разі застосування до приватного виконавця як підозрюваного чи обвинуваченого у кримінальному провадженні запобіжних заходів у вигляді домашнього арешту із забороною залишати житло цілодобово або у робочий час чи тримання під вартою - на час дії запобіжного заходу, у разі застосування заходу забезпечення кримінального провадження у вигляді тимчасового обмеження у користуванні спеціальним правом - на час дії такого заходу;\n6) у разі несплати приватним виконавцем членських внесків Асоціації приватних виконавців України - до сплати таких внесків.\n2. Про зупинення діяльності з підстави, передбаченої пунктом 1 частини першої цієї статті, приватний виконавець зобов’язаний повідомити Міністерство юстиції України не пізніш як за три робочі дні. Не допускається зупинення діяльності приватного виконавця на підставі пункту 1 частини першої цієї статті приватним виконавцем, який має на виконанні виконавчі провадження.\nЗупинення діяльності приватного виконавця на підставі пунктів 3 і 6 частини першої цієї статті здійснюється Міністерством юстиції України за поданням Ради приватних виконавців України, на підставі пункту 4 частини першої цієї статті - Міністерством юстиції України на підставі рішення Дисциплінарної комісії, на підставі пункту 5 частини першої цієї статті - Міністерством юстиції України на підставі судового рішення.\nЗупинення діяльності приватного виконавця на підставі пункту 2 частини першої цієї статті здійснюється Міністерством юстиції України за зверненням приватного виконавця, а якщо після спливу 10-денного строку тимчасової відсутності приватного виконавця до Міністерства юстиції України не надійшло відповідне звернення, Міністерство юстиції України пропонує раді приватних виконавців регіону внести відповідне подання.\n3. Зупинення діяльності приватного виконавця за наявності підстав та в порядку, визначеному цією статтею, здійснюється шляхом видання наказу Міністерством юстиції України.\n4. З дня внесення інформації про зупинення діяльності приватного виконавця до Єдиного реєстру приватних виконавців України приватному виконавцю забороняється здійснювати діяльність приватного виконавця, крім дій, пов’язаних із передаванням виконавчих документів іншому приватному виконавцю або відповідному органу державної виконавчої служби.\n5. У разі зупинення діяльності приватного виконавця на підставі пунктів 1-4, 6 частини першої цієї статті приватний виконавець зобов’язаний вирішити питання про його заміщення іншим приватним виконавцем.\nУ зазначених у цій частині випадках заміщення приватного виконавця здійснюється за погодженням із стягувачем на підставі договору, укладеного з іншим приватним виконавцем. У разі відсутності згоди стягувача приватний виконавець повертає виконавчий документ стягувачу або відповідно до рішення стягувача передає його відповідному органу державної виконавчої служби або іншому приватному виконавцю.\n6. У разі зупинення діяльності приватного виконавця на підставі пункту 5 частини першої цієї статті, а також за поданням ради приватних виконавців регіону на підставі пункту 2 частини першої цієї статті Міністерство юстиції України у визначеному ним порядку вирішує питання про заміщення такого приватного виконавця іншим приватним виконавцем.\n7. Приватний виконавець, який заміщує приватного виконавця, вчиняє виконавчі дії від свого імені та прикладає особисту печатку.\nТакий приватний виконавець зобов’язаний окремо вести діловодство за приватного виконавця, якого він заміщує.\n8. Заміщення приватного виконавця припиняється в день поновлення приватним виконавцем діяльності."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Поновлення діяльності приватного виконавця",
      "content": "1. У разі зупинення діяльності приватного виконавця з підстав, передбачених пунктами 1-3 , 5 частини першої статті 42 цього Закону, поновлення такої діяльності здійснюється на підставі відповідної заяви приватного виконавця.\n2. Для поновлення діяльності приватного виконавця, зупиненої на підставі пункту 3 частини першої статті 42 цього Закону, до заяви приватного виконавця додається договір страхування відповідальності приватного виконавця.\n3. Для поновлення діяльності приватного виконавця, зупиненої на підставі пункту 4 частини першої статті 42 цього Закону, приватний виконавець після закінчення строку зупинення його діяльності зобов’язаний скласти іспит у порядку, передбаченому статтею 33 цього Закону.\n4. Для поновлення діяльності приватного виконавця, зупиненої на підставі пункту 5 частини першої статті 42 цього Закону, до заяви приватного виконавця додаються докази щодо зміни чи закінчення застосування запобіжних заходів.\n5. Поновлення діяльності приватного виконавця, зупиненої на підставі пункту 6 частини першої статті 42 цього Закону, здійснюється на підставі відповідного подання Ради приватних виконавців України.\n6. Діяльність приватного виконавця поновлюється на підставі наказу Міністерства юстиції України з дня внесення відповідної інформації до Єдиного реєстру приватних виконавців України.\n7. Міністерство юстиції України зобов’язане видати наказ про поновлення діяльності приватного виконавця протягом трьох робочих днів з дня встановлення обставин для її поновлення або припинення дії обставин, що були підставою для видання наказу про її зупинення."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Припинення діяльності приватного виконавця",
      "content": "1. Діяльність приватного виконавця припиняється шляхом позбавлення права на здійснення діяльності приватного виконавця у разі:\n1) подання приватним виконавцем заяви про припинення діяльності приватного виконавця;\n2) набрання законної сили обвинувальним вироком суду, яким приватний виконавець засуджений за умисне кримінальне правопорушення;\n3) набрання законної сили рішенням суду, відповідно до якого приватного виконавця притягнуто до відповідальності за адміністративне правопорушення, пов’язане з корупцією;\n4) застосування до приватного виконавця дисциплінарного стягнення у вигляді припинення діяльності приватного виконавця;\n5) неукладення приватним виконавцем договору страхування відповідальності протягом одного місяця з дня зупинення діяльності приватного виконавця на підставі пункту 3 частини першої статті 42 цього Закону;\n6) нескладення приватним виконавцем у випадках, передбачених цим Законом, іспиту у порядку, визначеному статтею 33 цього Закону;\n7) встановлення Міністерством юстиції України факту невідповідності приватного виконавця вимогам, визначеним статтею 18 цього Закону;\n8) втрати приватним виконавцем громадянства України або виїзду за межі України на постійне проживання;\n9) визнання приватного виконавця безвісно відсутнім або оголошення його померлим;\n10) смерті приватного виконавця.\n2. У разі неможливості здійснення приватним виконавцем професійної діяльності та у разі встановлення зазначених у частині першій цієї статті підстав Міністерство юстиції України видає наказ про припинення діяльності приватного виконавця.\n3. Не допускається припинення діяльності приватного виконавця на підставі пункту 1 частини першої цієї статті, якщо такий приватний виконавець має на виконанні виконавчі провадження.\nНаказ про припинення діяльності приватного виконавця на підставі пункту 1 частини першої цієї статті видається Міністерством юстиції України, за умови відсутності у приватного виконавця незакінчених виконавчих проваджень та надання ним доказів передачі до відповідного державного архіву документів діловодства та архіву приватного виконавця."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Порядок припинення діяльності приватного виконавця, передачі та повернення виконавчих документів",
      "content": "1. Приватний виконавець зобов’язаний припинити діяльність з дня внесення до Єдиного реєстру приватних виконавців України інформації про припинення діяльності приватного виконавця.\n2. У разі припинення діяльності приватного виконавця з підстав, передбачених пунктами 2-10 частини першої статті 44 цього Закону, Рада приватних виконавців України визначає тимчасового приватного виконавця, який зобов’язаний протягом трьох місяців здійснити заходи з припинення діяльності приватного виконавця.\n3. Тимчасовий приватний виконавець зобов’язаний:\n1) зупинити виконавчі провадження до моменту їх передачі в порядку, визначеному частиною четвертою цієї статті;\n2) передати документи діловодства та архів приватного виконавця до відповідного державного архіву.\n4. Виконавчі документи згідно з рішенням стягувача передаються тимчасовим приватним виконавцем відповідному органу державної виконавчої служби, приватному виконавцю або повертаються стягувачу.\n5. Передання виконавчих документів від одного приватного виконавця (тимчасового приватного виконавця) до іншого або до органу державної виконавчої служби здійснюється в порядку, визначеному Міністерством юстиції України."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Засади самоврядування приватних виконавців",
      "content": "1. Самоврядування приватних виконавців ґрунтується на принципах виборності, гласності, підзвітності та обов’язковості для виконання приватними виконавцями рішень органів самоврядування приватних виконавців.\n2. Брати участь у роботі органів самоврядування приватних виконавців та бути обраними до їх складу можуть лише приватні виконавці, відомості про яких внесено до Єдиного реєстру приватних виконавців України."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Асоціація приватних виконавців України",
      "content": "1. Асоціація приватних виконавців України є некомерційною професійною організацією, що об’єднує всіх приватних виконавців України та утворюється з метою забезпечення реалізації завдань самоврядування приватних виконавців.\n2. Асоціація приватних виконавців України є юридичною особою та діє через організаційні форми самоврядування приватних виконавців, передбачені цим Законом.\n3. Асоціація приватних виконавців України:\n1) представляє приватних виконавців у відносинах з органами державної влади, органами місцевого самоврядування, їхніми посадовими і службовими особами, підприємствами, установами, організаціями незалежно від форми власності, громадськими об’єднаннями та міжнародними організаціями;\n2) захищає професійні права приватних виконавців;\n3) забезпечує високий професійний рівень та розвиток приватних виконавців;\n4) забезпечує престижність професії приватного виконавця;\n5) організовує перевірку оприлюднених фактів, що принижують честь і гідність, ділову репутацію приватного виконавця, та вживає заходів щодо їх спростування;\n6) здійснює інші повноваження відповідно до цього Закону.\n4. Асоціація приватних виконавців України утворюється з’їздом приватних виконавців України та не може бути реорганізована. Асоціація приватних виконавців України може бути ліквідована лише на підставі закону.\n5. Статут Асоціації приватних виконавців України затверджується з’їздом приватних виконавців України та є її установчим документом.\n6. З моменту державної реєстрації Асоціації приватних виконавців України її членами стають усі приватні виконавці, інформація про яких внесена до Єдиного реєстру приватних виконавців України.\n7. Приватний виконавець стає членом Асоціації приватних виконавців України з дня внесення інформації про нього до Єдиного реєстру приватних виконавців України.\n8. Приватний виконавець зобов’язаний сплачувати членські внески Асоціації приватних виконавців України.\n9. У разі припинення діяльності приватного виконавця припиняється і його членство в Асоціації приватних виконавців України.\n10. Бюджет Асоціації приватних виконавців України формується за рахунок сплати приватними виконавцями членських внесків, а також надходжень від іншої діяльності відповідно до статутних документів Асоціації приватних виконавців України.\nУстановлення органами самоврядування приватних виконавців інших обов’язкових внесків, не передбачених цим Законом, забороняється."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Органи Асоціації приватних виконавців України",
      "content": "1. Органами Асоціації приватних виконавців України є:\n1) з’їзд приватних виконавців регіону (Автономної Республіки Крим, області, міст Києва та Севастополя);\n2) рада приватних виконавців регіону (Автономної Республіки Крим, області, міст Києва та Севастополя);\n3) голова ради приватних виконавців регіону;\n4) Рада приватних виконавців України;\n5) Голова Ради приватних виконавців України;\n6) ревізійна комісія;\n7) з’їзд приватних виконавців України.\n2. Асоціація приватних виконавців України може утворювати інші органи, необхідні для виконання повноважень, визначених цим Законом."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. З’їзд приватних виконавців регіону",
      "content": "1. З’їзд приватних виконавців регіону скликається радою приватних виконавців регіону за потреби, але не рідше одного разу на рік. З’їзд приватних виконавців регіону може бути скликано також за пропозицією Ради приватних виконавців України або не менше 10 відсотків загальної кількості приватних виконавців регіону, офіс яких розташований у відповідному регіоні.\n2. Інформація про з’їзд приватних виконавців регіону, питання порядку денного з’їзду розміщуються на веб-сайті Асоціації приватних виконавців України.\n3. Порядок організації та проведення з’їзду приватних виконавців регіону визначається Радою приватних виконавців України.\n4. З’їзд приватних виконавців регіону вважається повноважним, якщо в його роботі беруть участь більше половини приватних виконавців, офіс яких розташований у відповідному регіоні. У разі якщо перший з’їзд не відбувся у зв’язку з відсутністю кворуму, повторний з’їзд вважається повноважним, якщо на ньому присутні не менше 30 відсотків приватних виконавців, офіс яких розташований у відповідному регіоні.\n5. До повноважень з’їзду приватних виконавців регіону належать:\n1) обрання голови та членів ради приватних виконавців регіону, дострокове відкликання їх з посад;\n2) розгляд та затвердження звітів ради приватних виконавців регіону, голови ради приватних виконавців регіону;\n3) контроль за діяльністю регіональних органів, утворених Асоціацією приватних виконавців України;\n4) здійснення інших повноважень, визначених Асоціацією приватних виконавців України.\n6. З’їзд приватних виконавців регіону приймає рішення шляхом голосування більшістю голосів учасників з’їзду.\n7. Вибори голови та членів ради приватних виконавців регіону проводяться шляхом рейтингового таємного голосування, список претендентів яких формується в єдиному бюлетені."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Рада приватних виконавців регіону",
      "content": "1. У період між з’їздами приватних виконавців регіону функції самоврядування приватних виконавців у регіоні виконує рада приватних виконавців регіону.\n2. Голова та члени ради приватних виконавців регіону обираються з’їздом приватних виконавців регіону з числа приватних виконавців, офіс яких розташований у відповідному регіоні.\n3. Строк повноважень ради приватних виконавців регіону становить три роки. Одна й та сама особа не може бути головою або членом ради приватних виконавців регіону більш як два строки поспіль.\n4. Кількість членів ради приватних виконавців регіону становить три особи та може бути збільшена на підставі відповідного рішення Ради приватних виконавців України.\n5. На першому засіданні члени ради приватних виконавців регіону за пропозицією голови ради обирають із свого складу заступника голови та секретаря ради.\nГолова, заступник голови, секретар, члени ради приватних виконавців регіону можуть бути достроково відкликані з посади за рішенням з’їзду приватних виконавців регіону.\n6. Рада приватних виконавців регіону:\n1) представляє приватних виконавців регіону;\n2) формує порядок денний, скликає та забезпечує проведення з’їзду приватних виконавців регіону;\n3) забезпечує виконання рішень з’їзду приватних виконавців регіону, здійснює контроль за їх виконанням;\n4) сприяє забезпеченню гарантій діяльності приватних виконавців, захисту їхніх професійних і соціальних прав;\n5) розпоряджається коштами та майном відповідно до затвердженого кошторису;\n6) забезпечує діяльність регіональних органів, утворених Асоціацією приватних виконавців України;\n7) здійснює інші повноваження відповідно до рішень з’їзду приватних виконавців регіону, Ради приватних виконавців України, з’їзду приватних виконавців України.\n7. Засідання ради приватних виконавців регіону є повноважним, якщо в його роботі беруть участь більше половини її членів. Рішення на засіданнях ради приватних виконавців регіону приймаються шляхом голосування більшістю голосів від загальної кількості її членів.\n8. Голова, заступник голови, секретар ради приватних виконавців регіону можуть отримувати за свою роботу винагороду, розмір та порядок виплати якої встановлюються Радою приватних виконавців України.\n9. Члени ради приватних виконавців регіону одночасно є делегатами приватних виконавців регіону на з’їзд приватних виконавців України.\n10. Рада приватних виконавців регіону є юридичною особою. Повноваження і порядок роботи ради приватних виконавців регіону визначаються положенням про раду приватних виконавців регіону, яке затверджується Радою приватних виконавців України."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Голова ради приватних виконавців регіону",
      "content": "1. Голова ради приватних виконавців регіону представляє раду в органах державної влади, органах місцевого самоврядування, на підприємствах, в установах, організаціях, перед громадянами.\n2. Голова ради приватних виконавців регіону забезпечує скликання та проведення засідань ради приватних виконавців регіону, організовує і забезпечує ведення діловодства ради приватних виконавців регіону, вчиняє інші дії, передбачені положенням про раду приватних виконавців регіону, рішеннями з’їзду приватних виконавців регіону, ради приватних виконавців регіону, Ради приватних виконавців України, з’їзду приватних виконавців України, а також організовує діяльність регіональних органів, утворених Асоціацією приватних виконавців України.\n3. Голова ради приватних виконавців регіону є за посадою членом Ради приватних виконавців України."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Ревізійна комісія",
      "content": "1. Для здійснення контролю за фінансово-господарською діяльністю Асоціації приватних виконавців України та її органів діє ревізійна комісія.\nРевізійна комісія підконтрольна і підзвітна з’їзду приватних виконавців України.\n2. Голова та члени ревізійної комісії обираються з’їздом приватних виконавців України строком на два роки з числа приватних виконавців. Кількість членів ревізійної комісії визначається з’їздом приватних виконавців України.\nГолова та члени ревізійної комісії можуть бути достроково відкликані з посади за рішенням з’їзду приватних виконавців України.\nГолова та члени ревізійної комісії не можуть одночасно входити до складу інших органів Асоціації приватних виконавців України.\n3. За результатами перевірок ревізійна комісія складає висновки, які подає на розгляд та затвердження з’їзду приватних виконавців України."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. З’їзд приватних виконавців України",
      "content": "1. Вищим органом самоврядування приватних виконавців є з’їзд приватних виконавців України.\n2. Приватних виконавців на з’їзді приватних виконавців України представляють делегати, які є членами рад приватних виконавців регіонів.\n3. З’їзд приватних виконавців України скликається Радою приватних виконавців України не рідше одного разу на два роки.\n4. З’їзд приватних виконавців України також може бути скликано на вимогу Міністерства юстиції України або не менше 10 відсотків загальної кількості членів Асоціації приватних виконавців України, або не менше однієї третини рад приватних виконавців регіонів.\nРада приватних виконавців України зобов’язана скликати та організувати проведення з’їзду приватних виконавців України протягом 30 днів з дня отримання вимоги про скликання з’їзду приватних виконавців України.\n5. Про день, час і місце початку роботи з’їзду приватних виконавців України та про питання, що виносяться на обговорення, Рада приватних виконавців України повідомляє всіх членів рад приватних виконавців регіонів не пізніш як за 14 днів до дня початку роботи з’їзду, а також розміщує цю інформацію на веб-сайті Асоціації приватних виконавців України.\n6. З’їзд приватних виконавців України є правомочним, якщо у його роботі беруть участь більше половини делегатів, які представляють більшість рад приватних виконавців регіонів.\n7. З’їзд приватних виконавців України:\n1) обирає Голову та заступників Голови Ради приватних виконавців України і достроково відкликає їх з посад;\n2) затверджує статут Асоціації приватних виконавців України та вносить зміни до нього;\n3) затверджує Кодекс професійної етики приватних виконавців;\n4) утворює Раду приватних виконавців України та ревізійну комісію;\n5) призначає чотирьох членів Кваліфікаційної комісії та чотирьох членів Дисциплінарної комісії;\n6) затверджує Положення про Раду приватних виконавців України, Положення про ревізійну комісію;\n7) розглядає та затверджує звіти Ради приватних виконавців України, висновки ревізійної комісії та звіти інших органів, утворених Асоціацією приватних виконавців України;\n8) затверджує кошториси Асоціації приватних виконавців України, її органів, а також звіти про їх виконання;\n9) здійснює інші повноваження відповідно до цього Закону.\n8. Рішення з’їзду приватних виконавців України приймаються шляхом голосування більшістю голосів делегатів, які беруть участь у з’їзді."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Рада приватних виконавців України",
      "content": "1. У період між з’їздами приватних виконавців України функції самоврядування приватних виконавців здійснює Рада приватних виконавців України.\nПовноваження і порядок роботи Ради приватних виконавців України визначаються цим Законом та Положенням про Раду приватних виконавців України, що затверджується з’їздом приватних виконавців України.\nРада приватних виконавців України підконтрольна і підзвітна з’їзду приватних виконавців України.\n2. До складу Ради приватних виконавців України входять за посадою голови рад приватних виконавців регіонів та Голова і два заступники Голови Ради приватних виконавців України, які обираються з’їздом приватних виконавців України шляхом рейтингового таємного голосування, список претендентів яких формується в єдиному бюлетені.\nСекретар Ради приватних виконавців України обирається Радою приватних виконавців України із складу членів Ради приватних виконавців України.\n3. Строк повноважень Голови, заступників Голови, секретаря і членів Ради приватних виконавців України становить три роки. Одна й та сама особа не може бути Головою, заступником Голови, секретарем або членом Ради приватних виконавців України більш як два строки поспіль.\n4. Голові, заступникам Голови Ради приватних виконавців України з’їздом приватних виконавців України або двома третинами голосів членів Ради приватних виконавців України може бути висловлено недовіру.\nОголошення недовіри Голові або заступникам Голови Ради приватних виконавців України має наслідком їх переобрання.\nСекретар Ради приватних виконавців України може бути достроково відкликаний з посади за рішенням Ради приватних виконавців України.\n5. Рада приватних виконавців України:\n1) формує порядок денний, скликає та забезпечує проведення з’їзду приватних виконавців України;\n2) забезпечує виконання рішень з’їзду приватних виконавців України;\n3) затверджує положення про з’їзд приватних виконавців регіону, раду приватних виконавців регіону та інші регіональні органи у разі їх утворення Асоціацією приватних виконавців України;\n4) забезпечує діяльність органів, утворених Асоціацією приватних виконавців України;\n5) встановлює розмір та порядок сплати членських внесків Асоціації приватних виконавців України;\n6) бере участь у розробленні та погоджує проекти нормативно-правових актів, визначені цим Законом;\n7) приймає рішення про внесення Міністерству юстиції України клопотання про зупинення діяльності приватного виконавця у випадках, передбачених цим Законом;\n8) приймає рішення про внесення до Дисциплінарної комісії подання про притягнення приватного виконавця до дисциплінарної відповідальності;\n9) сприяє діяльності рад приватних виконавців регіонів, координує їхню діяльність;\n10) сприяє забезпеченню гарантій діяльності приватних виконавців;\n11) приймає рішення про розпорядження коштами і майном Асоціації приватних виконавців України відповідно до затвердженого з’їздом приватних виконавців України кошторису;\n12) розглядає скарги на рішення, дії чи бездіяльність рад приватних виконавців регіонів, їх голів, скасовує рішення рад приватних виконавців регіонів;\n13) забезпечує створення і ведення веб-сайту Асоціації приватних виконавців України;\n14) здійснює інші повноваження, передбачені цим Законом та статутом Асоціації приватних виконавців України.\n6. Засідання Ради приватних виконавців України скликаються Головою Ради приватних виконавців України, а в разі його відсутності - одним із заступників Голови не рідше одного разу на два місяці.\nЗасідання Ради приватних виконавців України може бути також скликане за пропозицією не менш як п’яти членів Ради приватних виконавців України.\n7. Засідання Ради приватних виконавців України є повноважним, якщо на ньому присутні не менше половини членів Ради. Рішення Ради приватних виконавців України приймаються більшістю голосів від загальної кількості членів Ради. У разі рівного розподілу голосів членів Ради голос головуючого на засіданні є вирішальним.\n8. Голова та заступники Голови Ради приватних виконавців України можуть отримувати винагороду у розмірі, встановленому з’їздом приватних виконавців України."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Голова Ради приватних виконавців України",
      "content": "1. Голова Ради приватних виконавців України за посадою є Головою Асоціації приватних виконавців України.\n2. Голова Ради приватних виконавців України представляє Раду приватних виконавців України та Асоціацію приватних виконавців України в органах державної влади, органах місцевого самоврядування, на підприємствах, в установах, організаціях, перед громадянами.\n3. Голова Ради приватних виконавців України:\n1) скликає та забезпечує проведення засідань Ради приватних виконавців України;\n2) розподіляє обов’язки між своїми заступниками;\n3) організовує і забезпечує ведення діловодства Ради приватних виконавців України;\n4) розпоряджається коштами і майном Асоціації приватних виконавців України відповідно до затвердженого кошторису;\n5) організовує і забезпечує роботу секретаріату Ради приватних виконавців України;\n6) забезпечує здійснення контролю за чинністю договорів страхування відповідальності приватних виконавців та проведення перевірок приватних виконавців у порядку, визначеному цим Законом;\n7) вчиняє інші дії, передбачені цим Законом, положенням про Раду приватних виконавців України, статутом Асоціації приватних виконавців України, рішеннями Ради приватних виконавців України та з’їзду приватних виконавців України.\n1. Цей Закон набирає чинності через три місяці з дня його опублікування, крім пункту 7 цього розділу цього Закону, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n2. Визнати таким, що втратив чинність з дня набрання чинності цим Законом, Закон України \"Про державну виконавчу службу\" (Відомості Верховної Ради України, 1998 р., № 36-37, ст. 243; 1999 р., № 8, ст. 57; 2002 р., № 16, ст. 114; 2004 р., № 6, ст. 37, № 35, ст. 412; 2005 р., № 33, ст. 431; 2007 р., № 10, ст. 84; 2011 р., № 19-20, ст. 142; 2015 р., № 11, ст. 75).\n3. Внести зміни до таких законодавчих актів України:\n1) у Кримінальному кодексі України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\nа) частину другу статті 57 після слова \"нотаріусів\" доповнити словами \"приватних виконавців\";\nб) у статті 342 :\nназву після слів \"державному виконавцю\" доповнити словами \"приватному виконавцю\";\nабзац перший частини першої після слів \"державного виконавця\" доповнити словами \"приватного виконавця\";\nв абзаці першому частини другої слова \"державному виконавцю під час виконання ним службових обов’язків\" замінити словами \"під час виконання ним службових обов’язків, державному виконавцю чи приватному виконавцю під час примусового виконання рішень\";\nв) у статті 343 :\nназву доповнити словами \"приватного виконавця\";\nв абзаці першому частини першої слова \"чи працівника державної виконавчої служби\" замінити словами \"працівника органу державної виконавчої служби чи приватного виконавця, а також близького родича державного виконавця або приватного виконавця\";\nг) у статті 347 :\nназву доповнити словами \"працівника органу державної виконавчої служби чи приватного виконавця\";\nабзац перший частини першої викласти в такій редакції:\n\"1. Умисне знищення або пошкодження майна, що належить працівникові правоохоронного органу, працівникові органу державної виконавчої служби, приватному виконавцю (у тому числі після звільнення з посади) чи їхнім близьким родичам, у зв’язку з виконанням службових обов’язків працівником правоохоронного органу або примусовим виконанням рішень державним виконавцем чи приватним виконавцем (у тому числі у минулому)\";\nґ) абзац перший частини першої статті 365 -2 після слів \"арбітражного керуючого\" доповнити словами \"приватного виконавця\";\nд) у статті 368 -4 :\nабзац перший частини першої після слів \"арбітражного керуючого\" доповнити словами \"приватного виконавця\";\nабзац перший частини третьої після слова \"нотаріусом\" доповнити словами \"приватним виконавцем\";\n2) у Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\nа) частину п’яту статті 196 доповнити словами \"а також надсилається щодо осіб, які є державними виконавцями, Міністерству юстиції України, а щодо осіб, які є приватними виконавцями, - Міністерству юстиції України та Раді приватних виконавців України\";\nб) частину третю статті 213 доповнити абзацом другим такого змісту:\n\"У разі затримання державного виконавця чи приватного виконавця уповноважена службова особа, яка здійснювала затримання, зобов’язана протягом 24 годин повідомити про це Міністерство юстиції України, а щодо осіб, які є приватними виконавцями, - Міністерство юстиції України та Раду приватних виконавців України\";\nв) статтю 376 доповнити частиною восьмою такого змісту:\n\"8. Про ухвалення вироку щодо особи, яка є державним виконавцем, не пізніше наступного дня після ухвалення повідомляється Міністерству юстиції України, а щодо особи, яка є приватним виконавцем, - Міністерству юстиції України та Раді приватних виконавців України\";\n4) підпункт \"б\" пункту 2 частини першої статті 3 Закону України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056) після слова \"нотаріуси\" доповнити словами \"приватні виконавці\";\n5) частину п’яту статті 131 Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2015 р., №№ 18-20, ст. 132) доповнити пунктом 9 -1 такого змісту:\n\"9 -1 ) призначає по одному члену Кваліфікаційної комісії приватних виконавців і Дисциплінарної комісії приватних виконавців та приймає рішення про припинення їхніх повноважень відповідно до Закону України \"Про органи та осіб, які здійснюють примусове виконання судових рішень і рішень інших органів\";\n6) у пункті 14 частини першої статті 1 Закону України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17):\nабзац третій викласти в такій редакції:\n\"територіальні органи Міністерства юстиції України в Автономній Республіці Крим, областях, містах Києві та Севастополі - у разі державної реєстрації первинних, місцевих, обласних, регіональних та республіканських професійних спілок, їх організацій та об’єднань, структурних утворень політичних партій, регіональних (місцевих) творчих спілок, територіальних осередків всеукраїнських творчих спілок, місцевих, обласних, республіканських Автономної Республіки Крим, Київської та Севастопольської міських організацій роботодавців та їх об’єднань, постійно діючих третейських судів, громадських об’єднань, їх відокремлених підрозділів, громадських об’єднань, що не мають статусу юридичної особи, підтвердження всеукраїнського статусу громадського об’єднання\";\nабзац четвертий виключити.\n4. Міністерство юстиції України протягом трьох місяців з дня набрання чинності цим Законом:\n1) формує склад тимчасової кваліфікаційної комісії приватних виконавців у складі семи осіб;\n2) формує склад тимчасової дисциплінарної комісії приватних виконавців у складі семи осіб.\nТимчасова кваліфікаційна комісія приватних виконавців (далі - тимчасова кваліфікаційна комісія) і тимчасова дисциплінарна комісія приватних виконавців (далі - тимчасова дисциплінарна комісія) вважаються повноважними у разі присутності на засіданні не менше чотирьох осіб. Тимчасова кваліфікаційна комісія та тимчасова дисциплінарна комісія здійснюють повноваження кваліфікаційної комісії та дисциплінарної комісії до скликання з’їзду приватних виконавців України.\nЗасідання тимчасової кваліфікаційної комісії проводяться за потреби, але не рідше одного разу на місяць.\n5. Міністерство юстиції України не пізніш як через рік після набрання чинності цим Законом організовує проведення установчих з’їздів приватних виконавців регіонів та визначає порядок їх проведення.\nМіністерство юстиції України розміщує на своєму офіційному веб-сайті інформацію про проведення установчого з’їзду приватних виконавців регіону, а також не пізніш як за 10 днів до дня його проведення повідомляє про це кожного приватного виконавця.\nНа установчому з’їзді приватних виконавців регіону головує найстарший за віком приватний виконавець, який бере участь у з’їзді. Головуючий на засіданні обирає секретаря установчого з’їзду приватних виконавців регіону.\nУстановчий з’їзд приватних виконавців регіону формує раду приватних виконавців регіону.\nМіністерство юстиції України не пізніш як через місяць після скликання восьми установчих з’їздів приватних виконавців регіонів скликає та організовує проведення з’їзду приватних виконавців України.\nПерший з’їзд приватних виконавців України утворює Асоціацію приватних виконавців України та затверджує її статут, утворює Раду приватних виконавців України та ревізійну комісію, затверджує положення про ці органи, призначає членів Кваліфікаційної комісії та Дисциплінарної комісії.\nПісля утворення органів самоврядування приватних виконавців зміна їхнього складу можлива в порядку, передбаченому цим Законом.\nРеєстрація Асоціації приватних виконавців України здійснюється відповідно до Закону України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\n6. Протягом одного року після набрання чинності цим Законом розмір страхової суми за договором страхування відповідальності приватного виконавця має становити не менше 1 тисячі мінімальних розмірів заробітної плати.\n6 -1 . Під час дії воєнного стану, введеного відповідно до Закону України \"Про правовий режим воєнного стану\":\n1) зупиняються до припинення або скасування воєнного стану в Україні встановлені частиною першою статті 40 цього Закону строки розгляду Дисциплінарною комісією подань про притягнення приватного виконавця до дисциплінарної відповідальності та прийняття рішення про застосування до приватного виконавця дисциплінарного стягнення;\n2) відомості, які згідно з цим Законом підлягають внесенню до Єдиного реєстру приватних виконавців України, у разі відсутності технічної можливості для їх внесення вносяться Міністерством юстиції України після настання такої можливості;\n3) планові та позапланові перевірки діяльності приватних виконавців не проводяться, крім передбачених підпунктом 9 цього пункту перевірок приватних виконавців, стосовно яких є сумніви щодо факту здійснення ними своєї діяльності в офісі приватного виконавця. У разі якщо на день введення воєнного стану позапланова перевірка діяльності приватного виконавця не була проведена, така перевірка проводиться в порядку, встановленому Міністерством юстиції України, після припинення або скасування воєнного стану за письмовим зверненням учасника виконавчого провадження щодо рішень, дій або бездіяльності приватного виконавця;\n4) діяльність приватного виконавця може бути зупинена строком на один місяць на підставі наказу Міністерства юстиції України за поданням керівника структурного підрозділу Міністерства юстиції України, що забезпечує реалізацію державної політики у сфері примусового виконання рішень, погодженим не менше ніж п’ятьма членами Дисциплінарної комісії, у разі виявлення ознак грубого порушення (мотивоване обґрунтування грубості порушення визначається у тексті наказу) приватним виконавцем вимог законодавства щодо примусового виконання рішень під час виконання ним професійних обов’язків. Протягом п’яти робочих днів з дня закінчення зазначеного строку чи дня припинення або скасування воєнного стану Міністерство юстиції України видає наказ про поновлення діяльності приватного виконавця;\n5) приватний виконавець, який зупиняє свою діяльність, може заміщуватися приватним виконавцем, який здійснює свою діяльність в іншому виконавчому окрузі, крім випадків, коли офіс приватного виконавця, який здійснюватиме заміщення, розташований у територіальній громаді, що належить до територій, на яких ведуться активні бойові дії, або тимчасово окупованих територій відповідно до переліку, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованої Російською Федерацією території України;\n6) приватний виконавець, який має на виконанні виконавчі провадження, може зупинити свою діяльність на підставі пункту 1 чи 2 частини першої статті 42 цього Закону, за умови вирішення питання про своє заміщення іншим приватним виконавцем. У такому разі укладення договору про заміщення приватного виконавця іншим приватним виконавцем здійснюється без погодження із стягувачем.\nТакий приватний виконавець зобов’язаний повідомити Міністерство юстиції України про намір зупинити свою діяльність з підстави, передбаченої пунктом 1 чи 2 частини першої статті 42 цього Закону, не пізніш як за один робочий день та у той самий строк надати Міністерству юстиції України засвідчену належним чином копію договору про його заміщення іншим приватним виконавцем. Після прийняття Міністерством юстиції України відповідного наказу про зупинення діяльності приватного виконавця відомості про приватного виконавця, який здійснює заміщення, включаються до інформації автоматизованої системи виконавчого провадження, а також до Єдиного реєстру приватних виконавців України. До зазначених відомостей забезпечується вільний та безоплатний доступ відповідно до частини першої статті 8 Закону України \"Про виконавче провадження\".\nПриватний виконавець, який здійснює заміщення, у разі отримання заяви стягувача повертає виконавчий документ стягувачу або відповідно до рішення стягувача передає його до відповідного органу державної виконавчої служби або іншому приватному виконавцю не пізніше трьох робочих днів з дня отримання відповідної письмової заяви;\n7) договір про заміщення приватного виконавця може передбачати розподіл стягнутої основної винагороди між приватними виконавцями;\n8) якщо після спливу 10-денного строку тимчасової відсутності приватного виконавця до Міністерства юстиції України не надійшло звернення приватного виконавця про зупинення діяльності на підставі пункту 2 частини першої статті 42 цього Закону, Рада приватних виконавців України за пропозицією Міністерства юстиції України або за власною ініціативою вносить відповідне подання.\nУ поданні Ради приватних виконавців України зазначається приватний виконавець, який здійснюватиме заміщення.\nЯкщо Радою приватних виконавців України протягом 10 робочих днів з дня отримання пропозиції Міністерства юстиції України не внесено відповідне подання, питання про зупинення діяльності приватного виконавця та його заміщення вирішується Міністерством юстиції України самостійно;\n9) з метою належного контролю за тимчасовою відсутністю приватних виконавців, стосовно яких є сумніви щодо факту здійснення ними своєї діяльності в офісі приватного виконавця, Міністерство юстиції України на підставі письмового звернення сторони виконавчого провадження може провести відповідну перевірку приватного виконавця. Така перевірка здійснюється за місцезнаходженням офісу приватного виконавця, відомості про який внесено до Єдиного реєстру приватних виконавців України, а її предметом є підтвердження факту здійснення приватним виконавцем своєї діяльності в офісі приватного виконавця.\nПро дату і час проведення перевірки приватний виконавець повідомляється завчасно, але не пізніше ніж за п’ять календарних днів до дня її проведення, шляхом направлення повідомлення на адресу його електронної пошти, зазначену в Єдиному реєстрі приватних виконавців України, а також додатково засобами телефонного зв’язку.\nУ разі підтвердження за результатами перевірки факту відсутності приватного виконавця за місцезнаходженням його офісу такий приватний виконавець вважається тимчасово відсутнім.\nДо такого приватного виконавця застосовуються положення щодо зупинення його діяльності, встановлені підпунктом 8 цього пункту.\nДо тимчасової відсутності приватного виконавця також належить час його перебування поза межами території України та час проходження військової служби відповідно до Закону України \"Про військовий обов’язок і військову службу\".\nОсобливості проведення перевірки приватних виконавців, стосовно яких є сумніви щодо факту здійснення ними своєї діяльності в офісі приватного виконавця, можуть встановлюватися Міністерством юстиції України;\n10) у разі зупинення діяльності приватного виконавця на підставі пунктів 3 , 4 , 6 частини першої статті 42 цього Закону приватний виконавець протягом 10 робочих днів з дня отримання наказу Міністерства юстиції України про зупинення його діяльності зобов’язаний вирішити питання про своє заміщення іншим приватним виконавцем та у той самий строк надати Міністерству юстиції України засвідчену належним чином копію договору про його заміщення іншим приватним виконавцем.\nЯкщо протягом зазначеного строку приватним виконавцем не вирішено питання про заміщення та не надано відповідну копію договору, приватний виконавець, який здійснюватиме його заміщення, визначається Міністерством юстиції України на підставі пропозиції Ради приватних виконавців України.\nЯкщо Радою приватних виконавців України протягом 10 робочих днів з дня отримання запиту Міністерства юстиції України не надано відповідну пропозицію, приватний виконавець, який здійснюватиме заміщення, визначається Міністерством юстиції України самостійно;\n11) приватний виконавець, який має на виконанні незакінчені виконавчі провадження, може змінити виконавчий округ у разі, якщо його офіс розташований у територіальній громаді, що належить до територій, на яких ведуться активні бойові дії, або тимчасово окупованих територій відповідно до переліку, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованої Російською Федерацією території України. Такий приватний виконавець продовжує примусове виконання виконавчих документів, що перебували у нього на виконанні у виконавчому окрузі, який він змінив, з урахуванням обмежень, встановлених законодавством про виконавче провадження.\nДля зміни виконавчого округу приватний виконавець повідомляє Міністерство юстиції України про свій новий виконавчий округ, а також надає інформацію про офіс приватного виконавця у новому виконавчому окрузі не пізніше наступного робочого дня з дня зміни виконавчого округу. Відповідність офісу визначеним вимогам перевіряється у порядку, встановленому законодавством України.\nІнформація про зміну виконавчого округу вноситься до Єдиного реєстру приватних виконавців України.\nПід час зміни виконавчого округу не допускається розміщення офісу приватного виконавця в територіальній громаді, що належить до територій, на яких ведуться активні бойові дії, або тимчасово окупованих територій відповідно до переліку, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованої Російською Федерацією території України.\nУ новому виконавчому окрузі не допускається відкриття виконавчих проваджень, місцем виконання яких є територія попереднього виконавчого округу.\nПриватний виконавець має право повторно змінити свій виконавчий округ на попередній виконавчий округ, у якому він здійснював діяльність, за умови передачі виконавчих проваджень, відкритих у виконавчому окрузі, у якому він наразі здійснює діяльність, до органу державної виконавчої служби або іншого приватного виконавця в порядку, встановленому Міністерством юстиції України.\nНаказ Міністерства юстиції України про зупинення діяльності приватного виконавця може бути оскаржено до суду.\n6 -2 . У разі якщо передбачений частиною першою статті 33 цього Закону строк складення приватним виконавцем іспиту шляхом автоматизованого анонімного тестування настав у період дії воєнного стану, введеного відповідно до Закону України \"Про правовий режим воєнного стану\", такий строк продовжується за письмовою заявою особи, яка повинна була складати кваліфікаційний іспит, а сам іспит складається в порядку, встановленому Міністерством юстиції України.\n7. Кабінету Міністрів України:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття центральними органами виконавчої влади нормативно-правових актів, передбачених цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}