{
  "id": "ua-law-1390-19",
  "type": "statute",
  "title": "Закон України (1390-19)",
  "title_en": "",
  "short_name": "1390-19",
  "status": "in_force",
  "issued_date": "2016-05-31",
  "url": "https://zakon.rada.gov.ua/laws/show/1390-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо скасування обов’язковості державної реєстрації іноземних інвестицій\n\n(Відомості Верховної Ради (ВВР), 2016, № 28, ст.531)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Статтю 395 Господарського кодексу України (Відомості Верховної Ради України, 2003 р., №№ 18-22, ст. 144) виключити.\n\n2. У Законі України \"Про режим іноземного інвестування\" (Відомості Верховної Ради України, 1996 р., № 19, ст. 80 із наступними змінами):\n\n1) пункт 4 частини першої статті 1 виключити;\n\n2) у назві розділу III слова \"Державна реєстрація та\" виключити;\n\n3) статті 13 та 14 виключити;\n\n4) текст статті 15 викласти в такій редакції:\n\n\"Підприємства з іноземними інвестиціями та установи банків подають статистичну звітність про здійснення іноземних інвестицій відповідно до законодавства\".\n\n3. У Законі України \"Про усунення дискримінації в оподаткуванні суб’єктів підприємницької діяльності, створених з використанням майна та коштів вітчизняного походження\" (Відомості Верховної Ради України, 2000 р., № 12, ст. 97; 2002 р., № 15, ст. 100; 2005 р., №№ 17-19, ст. 267):\n\n1) у назві і тексті Закону слова \"суб’єкт підприємницької діяльності\" в усіх відмінках та числах замінити словами \"суб’єкт господарювання\" у відповідному відмінку та числі;\n\n2) у частині першій статті 5 слова \"їх реєстрації\" виключити.\n\n4. У Законі України \"Про імміграцію\" (Відомості Верховної Ради України, 2001 р., № 41, ст. 197):\n\n1) у пункті 3 частини другої статті 4 слова \"зареєстровану у порядку, визначеному Кабінетом Міністрів України\" виключити;\n\n2) пункт 3 частини сьомої статті 9 викласти в такій редакції:\n\n\"3) для осіб, зазначених у пункті 3 частини другої статті 4 цього Закону, - копії статуту та/або зареєстрованих договорів (контрактів) про інвестиційну діяльність та довідка банку про надходження іноземної інвестиції в економіку України іноземною конвертованою валютою на суму не менше 100 (ста) тисяч доларів США\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Документи, подані до набрання чинності цим Законом до органу державної реєстрації для державної реєстрації іноземних інвестицій, та документи, подані до набрання чинності цим Законом до територіального органу Державної фіскальної служби України для підтвердження інформаційних повідомлень про фактичне внесення іноземних інвестицій, повертаються іноземним інвесторам або уповноваженим ними особам без розгляду по суті з повідомленням про підстави повернення документів.\n\n3. Іноземні інвестиції, зареєстровані до набрання чинності цим Законом, та іноземні інвестиції, не зареєстровані до набрання чинності цим Законом, мають рівне право на одержання пільг та гарантій, передбачених Законом України \"Про режим іноземного інвестування\".\n\n4. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n31 травня 2016 року\n\n№ 1390-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо скасування обов'язковості державної реєстрації іноземних інвестицій\nЗакон України від 31.05.2016 № 1390-VIII\n\nПрийняття від 31.05.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1390-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}