{
  "id": "ua-law-1396-19",
  "type": "statute",
  "title": "Закон України (1396-19)",
  "title_en": "",
  "short_name": "1396-19",
  "status": "in_force",
  "issued_date": "2016-05-31",
  "url": "https://zakon.rada.gov.ua/laws/show/1396-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 9 Закону України \"Про лікарські засоби\" щодо спрощення державної реєстрації лікарських засобів\n\n(Відомості Верховної Ради (ВВР), 2016, № 27, ст.524)\n\nВерховна Рада України постановляє :\n\n1. У статті 9 Закону України \"Про лікарські засоби\" (Відомості Верховної Ради України, 1996 р., № 22, ст. 86; 2007 р., № 3, ст. 30; 2012 р., № 19-20, ст. 168, № 23, ст. 239; 2013 р., № 23, ст. 225; 2014 р., № 2-3, ст. 41, № 39, ст. 2012, № 47, ст. 2052; 2015 р., № 24, ст. 164):\n\n1) частини четверту і шосту викласти в такій редакції:\n\n\"До заяви додаються: матеріали доклінічного вивчення, клінічного випробування та їх експертиз; фармакопейна стаття або матеріали щодо методів контролю якості лікарського засобу, проект технологічного регламенту або відомості про технологію виробництва; зразки лікарського засобу; його упаковка; документ, що підтверджує сплату реєстраційного збору. До заяви про державну реєстрацію лікарського засобу, який зареєстрований компетентним органом Сполучених Штатів Америки, Швейцарії, Японії, Австралії, Канади, лікарського засобу, що за централізованою процедурою зареєстрований компетентним органом Європейського Союзу, для застосування на території цих країн чи держав - членів Європейського Союзу, додаються лише матеріали щодо методів контролю якості лікарського засобу; матеріали реєстраційного досьє; зразки упаковки лікарського засобу з маркуванням, викладеним мовою для маркування лікарських засобів відповідно до вимог цього Закону, інструкції про застосування лікарського засобу, викладеної мовою відповідно до вимог цього Закону; документ, що підтверджує сплату реєстраційного збору\";\n\n\"Заявником (власником реєстраційного посвідчення) та/або його представником для здійснення процедури державної реєстрації лікарського засобу, який підлягає закупівлі за результатами закупівельної процедури, проведеної спеціалізованою організацією, яка здійснює закупівлі, на виконання угоди щодо закупівлі між центральним органом виконавчої влади України, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та відповідною спеціалізованою організацією, яка здійснює закупівлі, а також лікарського засобу, який зареєстрований компетентним органом Сполучених Штатів Америки, Швейцарії, Японії, Австралії, Канади, лікарського засобу, що за централізованою процедурою зареєстрований компетентним органом Європейського Союзу, для застосування на території цих країн чи держав - членів Європейського Союзу, є юридична або фізична особа, яка є відповідальною за ефективність, безпеку та якість лікарського засобу у порядку, визначеному законодавством, та здійснює фармаконагляд в Україні, а також є відповідальною за достовірність інформації, що міститься у наданих нею матеріалах до заяви\";\n\n2) після частини шостої доповнити новою частиною такого змісту:\n\n\"Інформація про подані заяви про державну реєстрацію, стан розгляду документів та прийняті за його результатами рішення безоплатно оприлюднюється на веб-сайті установи, що здійснює експертизу реєстраційних матеріалів\".\n\nУ зв’язку з цим частини сьому - двадцять шосту вважати відповідно частинами восьмою - двадцять сьомою;\n\n3) частини восьму і десяту викласти в такій редакції:\n\n\"За результатами розгляду зазначених матеріалів центральний орган виконавчої влади, що реалізує державну політику у сфері охорони здоров’я, у строк, що не перевищує десяти робочих днів, приймає рішення про реєстрацію або відмову в реєстрації лікарського засобу. Рішення про реєстрацію або відмову в реєстрації лікарського засобу, який зареєстрований компетентним органом Сполучених Штатів Америки, Швейцарії, Японії, Австралії, Канади, лікарського засобу, що за централізованою процедурою зареєстрований компетентним органом Європейського Союзу, для застосування на території цих країн чи держав - членів Європейського Союзу, приймається у строк, що не перевищує семи робочих днів. Рішення про реєстрацію або відмову в реєстрації лікарського засобу, який підлягає закупівлі за результатами закупівельної процедури, проведеної спеціалізованою організацією, яка здійснює закупівлі, на виконання угоди щодо закупівлі між центральним органом виконавчої влади України, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та відповідною спеціалізованою організацією, яка здійснює закупівлі, приймається за результатами проведеної експертизи реєстраційних матеріалів на такий лікарський засіб щодо їх автентичності, визначених частиною п’ятою цієї статті, у строк, що не перевищує семи робочих днів. Строк розгляду зазначених матеріалів на лікарський засіб, який зареєстрований компетентним органом Сполучених Штатів Америки, Швейцарії, Японії, Австралії, Канади, лікарський засіб, що за централізованою процедурою зареєстрований компетентним органом Європейського Союзу, для застосування на території цих країн чи держав - членів Європейського Союзу, не повинен перевищувати десяти робочих днів. Строк експертизи реєстраційних матеріалів на їх автентичність щодо лікарського засобу, який підлягає закупівлі за результатами закупівельної процедури, проведеної спеціалізованою організацією, яка здійснює закупівлі, на виконання угоди щодо закупівлі між центральним органом виконавчої влади України, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та відповідною спеціалізованою організацією, яка здійснює закупівлі, не повинен перевищувати семи робочих днів. Під час розгляду реєстраційних матеріалів на лікарський засіб, який зареєстрований компетентним органом Сполучених Штатів Америки, Швейцарії, Японії, Австралії, Канади, лікарський засіб, що за централізованою процедурою зареєстрований компетентним органом Європейського Союзу, для застосування на території цих країн чи держав - членів Європейського Союзу, та експертизи реєстраційних матеріалів на їх автентичність щодо лікарського засобу, який підлягає закупівлі за результатами закупівельної процедури, проведеної спеціалізованою організацією, яка здійснює закупівлі, на виконання угоди щодо закупівлі між центральним органом виконавчої влади України, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та відповідною спеціалізованою організацією, яка здійснює закупівлі, експертиза матеріалів реєстраційного досьє, поданого регуляторному органу, який зареєстрував цей лікарський засіб, не проводиться\";\n\n\"До Державного реєстру лікарських засобів України вносяться такі відомості про лікарський засіб: назва лікарського засобу (торговельна назва, міжнародна непатентована назва); виробник (назва, місцезнаходження юридичної особи та її виробничих потужностей); дані щодо реєстрації лікарського засобу в Сполучених Штатах Америки, Швейцарії, Японії, Австралії, Канаді, а також державах - членах Європейського Союзу, якщо такий лікарський засіб пройшов державну реєстрацію як лікарський засіб, який зареєстрований компетентним органом Сполучених Штатів Америки, Швейцарії, Японії, Австралії, Канади, лікарський засіб, що за централізованою процедурою зареєстрований компетентним органом Європейського Союзу, для застосування на території цих країн чи держав - членів Європейського Союзу, у тому числі назви країни реєстрації, органу реєстрації та дата реєстрації; синоніми, хімічна назва, повний склад лікарського засобу; фармакологічна дія, фармакотерапевтична група лікарського засобу; показання, протипоказання, запобіжні заходи, взаємодія з іншими лікарськими засобами; способи застосування, доза діючої речовини в кожній одиниці та кількість одиниць в упаковці; побічна дія, форма випуску, умови зберігання, строк придатності, умови відпуску; інструкція для медичного застосування лікарського засобу; фармакопейна стаття або методи контролю якості лікарського засобу; дані щодо попередньої реєстрації, перереєстрації чи скасування реєстрації лікарського засобу\";\n\n4) у частині тринадцятій :\n\nу першому реченні слова \"Зазначений у частині дев’ятій\" замінити словами \"Зазначений у частині дванадцятій\";\n\nу третьому реченні слова \"Визначений частиною дев’ятою\" замінити словами \"Визначений частиною дванадцятою\";\n\n5) частину п’ятнадцяту викласти в такій редакції:\n\n\"До заяви про державну реєстрацію лікарського засобу (крім АФІ та лікарських засобів, які підлягають закупівлі за результатами закупівельної процедури, проведеної спеціалізованою організацією, яка здійснює закупівлі, на виконання угоди щодо закупівлі між центральним органом виконавчої влади України, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та відповідною спеціалізованою організацією, яка здійснює закупівлі), крім документів, зазначених у частині четвертій цієї статті, додається засвідчена копія документа, що підтверджує відповідність умов виробництва лікарського засобу, поданого на реєстрацію, вимогам до виробництва лікарських засобів в Україні, виданого центральним органом виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів, у порядку, визначеному центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я. Для лікарського засобу, який зареєстрований компетентним органом Сполучених Штатів Америки, Швейцарії, Японії, Австралії, Канади, лікарського засобу, що за централізованою процедурою зареєстрований компетентним органом Європейського Союзу, для застосування на території цих країн чи держав - членів Європейського Союзу, замість зазначеної засвідченої копії документа, що підтверджує відповідність умов виробництва лікарського засобу, поданого на реєстрацію, вимогам до виробництва лікарських засобів в Україні, може додаватися письмове зобов’язання виробника виробляти відповідний лікарський засіб для постачання в Україну на тих самих виробничих потужностях, що застосовуються у виробництві лікарських засобів, призначених для використання у Сполучених Штатах Америки, Швейцарії, Японії, Австралії, Канаді або державах - членах Європейського Союзу\";\n\n6) друге речення частини двадцять третьої викласти в такій редакції: \"Підставою для відмови в державній реєстрації лікарського засобу, який зареєстрований компетентним органом Сполучених Штатів Америки, Швейцарії, Японії, Австралії, Канади, лікарського засобу, що за централізованою процедурою зареєстрований компетентним органом Європейського Союзу, для застосування на території цих країн чи держав - членів Європейського Союзу, є подання неповного пакета документів, передбачених цією статтею, виявлення у зазначених документах недостовірної чи неповної інформації, невідповідність назви виробника такого лікарського засобу, адреси його місцезнаходження та місцезнаходження його виробничих потужностей, зазначених у заяві про державну реєстрацію лікарського засобу, інформації, на підставі якої цей лікарський засіб зареєстрований компетентним органом Сполучених Штатів Америки, Швейцарії, Японії, Австралії, Канади або Європейського Союзу\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n31 травня 2016 року\n\n№ 1396-VIII\n\nПро внесення змін до статті 9 Закону України \"Про лікарські засоби\" щодо спрощення державної реєстрації лікарських засобів\nЗакон України від 31.05.2016 № 1396-VIII\n\nПрийняття від 31.05.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1396-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}