{
  "id": "ua-law-1387-19",
  "type": "statute",
  "title": "Закон України (1387-19)",
  "title_en": "",
  "short_name": "1387-19",
  "status": "in_force",
  "issued_date": "2016-05-31",
  "url": "https://zakon.rada.gov.ua/laws/show/1387-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 23 Закону України \"Про мобілізаційну підготовку та мобілізацію\" щодо звільнення від призову на військову службу під час мобілізації близьких родичів осіб, які загинули під час безпосередньої участі в антитерористичній операції\n\n(Відомості Верховної Ради (ВВР), 2016, № 27, ст.522)\n\nВерховна Рада України постановляє :\n\nI. Внести до статті 23 Закону України \"Про мобілізаційну підготовку та мобілізацію\" (Відомості Верховної Ради України, 2005 р., № 16, ст. 255 із наступними змінами) такі зміни:\n\n1. Частину другу доповнити абзацами четвертим - восьмим такого змісту:\n\n\"жінки та чоловіки, чиї близькі родичі (чоловік, дружина, син, донька, батько, мати, дід, баба або рідний (повнорідний, неповнорідний) брат чи сестра) загинули або пропали безвісти під час проведення антитерористичної операції з числа:\n\nвійськовослужбовців або працівників утворених відповідно до законів України військових формувань, що захищали незалежність, суверенітет та територіальну цілісність України, які загинули або пропали безвісти під час безпосередньої участі в антитерористичній операції, забезпеченні її проведення, перебуваючи безпосередньо в районах антитерористичної операції у період її проведення;\n\nпрацівників підприємств, установ, організацій, які залучалися до забезпечення проведення антитерористичної операції та загинули або пропали безвісти під час забезпечення проведення антитерористичної операції безпосередньо в районах та у період її проведення;\n\nосіб, які загинули або пропали безвісти під час безпосередньої участі в антитерористичній операції, забезпеченні її проведення, перебуваючи безпосередньо в районах антитерористичної операції у період її проведення у складі добровольчих формувань, що були утворені або самоорганізувалися для захисту незалежності, суверенітету та територіальної цілісності України, за умови що в подальшому такі добровольчі формування були включені до складу утворених відповідно до законів України військових формувань та правоохоронних органів;\n\nосіб, які загинули або пропали безвісти під час безпосередньої участі в антитерористичній операції, забезпеченні її проведення, перебуваючи безпосередньо в районах її проведення у складі добровольчих формувань, що були утворені або самоорганізувалися для захисту незалежності, суверенітету та територіальної цілісності України, але в подальшому такі добровольчі формування не були включені до складу утворених відповідно до законів України військових формувань та правоохоронних органів, і виконували завдання антитерористичної операції у взаємодії з утвореними відповідно до законів України військовими формуваннями та правоохоронними органами\".\n\n2. Після частини другої доповнити новою частиною такого змісту:\n\n\"Особи, зазначені в абзацах четвертому - восьмому частини другої цієї статті, у зазначений період можуть бути призвані на військову службу за їхньою згодою\".\n\nУ зв’язку з цим частину третю вважати частиною четвертою.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом місяця з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n31 травня 2016 року\n\n№ 1387-VIII\n\nПро внесення змін до статті 23 Закону України \"Про мобілізаційну підготовку та мобілізацію\" щодо звільнення від призову на військову службу під час мобілізації близьких родичів осіб, які загинули під час безпосередньої участі в антитерористичній операції\nЗакон України від 31.05.2016 № 1387-VIII\n\nПрийняття від 31.05.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1387-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}