{
  "id": "ua-law-1389-19",
  "type": "statute",
  "title": "Закон України (1389-19)",
  "title_en": "",
  "short_name": "1389-19",
  "status": "in_force",
  "issued_date": "2016-05-31",
  "url": "https://zakon.rada.gov.ua/laws/show/1389-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до підрозділу 5 розділу XX \"Перехідні положення\" Податкового кодексу України щодо стимулювання розвитку ринку вживаних транспортних засобів\n\n(Відомості Верховної Ради (ВВР), 2016, № 31, ст.544)\n\nВерховна Рада України постановляє:\n\nI. Підрозділ 5 розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) доповнити пунктом 15 такого змісту:\n\n\"15. Тимчасово, до 31 грудня 2018 року, встановити ставки акцизного податку на такі товари:\n\nКод товару (продукції) згідно з УКТ ЗЕД\n\nОпис товару (продукції) згідно з УКТ ЗЕД\n\nСтавка податку у твердій сумі з одиниці реалізованого товару (продукції) (специфічні)\n\n8703\n\nАвтомобілі легкові та інші моторні транспортні засоби, призначені головним чином для перевезення людей (крім моторних транспортних засобів товарної позиції 8702), включаючи вантажопасажирські автомобілі-фургони та гоночні автомобілі:\n\n- інші транспортні засоби з двигуном внутрішнього згоряння з іскровим запалюванням та з кривошипно-шатунним механізмом:\n\n8703 21\n\n- - з робочим об’ємом циліндрів двигуна не більш як 1000 куб. см:\n\n8703 21 90\n\n- - - що використовувалися\n\n0,102 євро за 1 куб. см об’єму циліндрів двигуна\n\n8703 22\n\n- - з робочим об’ємом циліндрів двигуна понад 1000 куб. см, але не більш як 1500 куб. см:\n\n8703 22 90\n\n- - - що використовувалися\n\n0,063 євро за 1 куб. см об’єму циліндрів двигуна\n\n8703 23\n\n- - з робочим об’ємом циліндрів двигуна понад 1500 куб. см, але не більш як 3000 куб. см:\n\n8703 23 90\n\n- - - що використовувалися:\n\n8703 23 90 11 8703 23 90 13\n\n- - - - з об’ємом циліндрів двигуна понад 1500 куб. см, але не більш як 2200 куб. см\n\n0,267 євро за 1 куб. см об’єму циліндрів двигуна\n\n8703 23 90 31 8703 23 90 33\n\n- - - - з об’ємом циліндрів двигуна понад 2200 куб. см, але не більш як 3000 куб. см\n\n0,276 євро за 1 куб. см об’єму циліндрів двигуна\n\n8703 24\n\n- - з робочим об’ємом циліндрів двигуна понад 3000 куб. см:\n\n8703 24 90\n\n- - - що використовувалися\n\n2,209 євро за 1 куб. см об’єму циліндрів двигуна\n\n- інші транспортні засоби з двигуном внутрішнього згоряння із запалюванням від стиснення (дизелем або напівдизелем):\n\n8703 31\n\n- - з робочим об’ємом циліндрів двигуна не більш як 1500 куб. см:\n\n8703 31 90\n\n- - - що використовувалися\n\n0,103 євро за 1 куб. см об’єму циліндрів двигуна\n\n8703 32\n\n- - з робочим об’ємом циліндрів двигуна понад 1500 куб. см, але не більш як 2500 куб. см:\n\n8703 32 90\n\n- - - що використовувалися\n\n0,327 євро за 1 куб. см об’єму циліндрів двигуна\n\n8703 33\n\n- - з робочим об’ємом циліндрів двигуна понад 2500 куб. см:\n\n8703 33 90\n\n- - - що використовувалися\n\n2,209 євро за 1 куб. см об’єму циліндрів двигуна.\n\nСтавки акцизного податку, встановлені цим пунктом, не застосовуються для легкових автомобілів, якщо вони:\n\nмають походження з країни, визнаної державою-окупантом згідно із законом України та/або визнаної державою-агресором по відношенню до України згідно із законодавством, або ввозяться з території такої держави-окупанта (агресора) та/або з окупованої території України, визначеної такою згідно із законом України;\n\nвироблені до 1 січня 2010 року;\n\nввозяться на митну територію України особою для власного використання або на користь інших осіб за договорами купівлі-продажу, міни, поставки, дарування, комісії, доручення, поруки, інших господарських та цивільно-правових договорів або за рішенням суду в кількості понад один легковий автомобіль протягом календарного року.\n\nУ разі відчуження протягом 365 днів з дня реєстрації транспортних засобів, при ввезенні яких були застосовані ставки акцизного податку, визначені цим пунктом, платник податку зобов’язаний сплатити акцизний податок за такі транспортні засоби за ставками, встановленими статтею 215 цього Кодексу\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з першого числа місяця, наступного за місяцем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nзабезпечити розроблення, тестування та введення в експлуатацію програмного забезпечення, необхідного для контролю за ввезенням платниками акцизного податку легкових автомобілів за ставками, встановленими цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n31 травня 2016 року\n\n№ 1389-VIII\n\nПро внесення зміни до підрозділу 5 розділу XX \"Перехідні положення\" Податкового кодексу України щодо стимулювання розвитку ринку вживаних транспортних засобів\nЗакон України від 31.05.2016 № 1389-VIII\n\nПрийняття від 31.05.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1389-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}