{
  "id": "ua-law-1406-19",
  "type": "statute",
  "title": "Закон України (1406-19)",
  "title_en": "",
  "short_name": "1406-19",
  "status": "in_force",
  "issued_date": "2016-06-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1406-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до підпункту 4 пункту 24 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України\n\n(Відомості Верховної Ради (ВВР), 2016, № 26, ст.519)\n\nВерховна Рада України постановляє:\n\nI. Підпункт 4 пункту 24 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) викласти в такій редакції:\n\n\"4) тимчасово, до повернення населених пунктів під контроль державної влади, залишки коштів місцевих бюджетів таких населених пунктів, що обліковуються станом на 1 січня 2016 року на рахунках в органах Казначейства України, зараховуються до спеціального фонду відповідних обласних бюджетів Донецької та Луганської областей. Залишки коштів перераховуються органами Казначейства України і відображаються ними у бухгалтерському обліку та звітності про виконання місцевих бюджетів за класифікацією фінансування бюджету. Зараховані до обласних бюджетів залишки коштів спрямовуються на:\n\nвідновлення об’єктів соціальної і транспортної інфраструктури, житлового фонду, систем забезпечення життєдіяльності, включаючи їх утримання, та соціально-економічний розвиток Донецької та Луганської областей;\n\nпогашення з обласного бюджету Донецької області місцевого боргу Донецької міської ради, що виник за кредитом, отриманим у публічному акціонерному товаристві \"Державний експортно-імпортний банк України\" (кредитний договір № 151110К26 від 5 листопада 2010 року). Уповноважити Донецьку обласну державну адміністрацію, Донецьку обласну військово-цивільну адміністрацію забезпечити погашення заборгованості Донецької міської ради за таким кредитом.\n\nПереліки об’єктів і заходів, що будуть здійснюватися за рахунок зазначених залишків коштів, затверджуються відповідними обласними державними адміністраціями, обласними військово-цивільними адміністраціями за погодженням із Комітетом Верховної Ради України з питань бюджету. При цьому до таких переліків не можуть бути включені об’єкти і заходи на територіях окремих районів, міст, селищ і сіл, де органи державної влади тимчасово не здійснюють своїх повноважень, та у населених пунктах, що розташовані на лінії зіткнення\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності указом Президента України про завершення проведення антитерористичної операції на території України внести пропозиції щодо врегулювання питання компенсації відповідним місцевим бюджетам Донецької та Луганської областей коштів, зарахованих відповідно до абзацу першого підпункту 4 пункту 24 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України до спеціального фонду відповідних обласних бюджетів Донецької та Луганської областей.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n2 червня 2016 року\n\n№ 1406-VIII\n\nПро внесення зміни до підпункту 4 пункту 24 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України\nЗакон України від 02.06.2016 № 1406-VIII\n\nПрийняття від 02.06.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1406-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}