{
  "id": "ua-law-1379-19",
  "type": "statute",
  "title": "Закон України (1379-19)",
  "title_en": "",
  "short_name": "1379-19",
  "status": "in_force",
  "issued_date": "2016-05-19",
  "url": "https://zakon.rada.gov.ua/laws/show/1379-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо удосконалення положень судового захисту іноземців та осіб без громадянства і врегулювання окремих питань, пов’язаних з протидією нелегальній міграції\n\n(Відомості Верховної Ради (ВВР), 2016, № 27, ст.521)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) статтю 185 -3 доповнити частиною третьою такого змісту:\n\n\"Невиконання поручителем зобов’язань, покладених судом під час провадження у справах за адміністративними позовами з приводу затримання та видворення іноземців та осіб без громадянства, -\n\nтягне за собою накладення штрафу від ста п’ятдесяти до трьохсот неоподатковуваних мінімумів доходів громадян\";\n\n2) у частині першій статті 255:\n\nу пункті 1:\n\nабзац \"органів Державної прикордонної служби України (частини друга, четверта і п’ята статті 85, статті 92, 185 -10 , 191, 204-204 -2 , 205-206 -1 )\" після цифр \"92\" доповнити словами і цифрами \"частина третя статті 185 -3 \";\n\nдоповнити абзацом такого змісту:\n\n\"територіальних органів і територіальних підрозділів центрального органу виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб (частина третя статті 185 -3 )\";\n\nпункт 7 -1 викласти в такій редакції:\n\n\"7 -1 ) судовий розпорядник (частини перша та друга статті 185 -3 )\";\n\n3) статтю 259 доповнити частиною одинадцятою такого змісту:\n\n\"У разі порушення іноземцем або особою без громадянства правил перебування в Україні і транзитного проїзду через територію України, якщо особу порушника неможливо встановити на місці вчинення порушення, уповноважені посадові особи центрального органу виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, його територіальних органів і підрозділів можуть доставляти таких осіб у приміщення центрального органу виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, його територіальних органів і підрозділів, до поліції, до пунктів тимчасового перебування іноземців та осіб без громадянства, які незаконно перебувають в Україні, для встановлення особи порушника і з’ясування обставин правопорушення\";\n\n4) статтю 261 доповнити частиною третьою такого змісту:\n\n\"Органи (посадові особи), правомочні здійснювати адміністративне затримання, про кожний випадок адміністративного затримання осіб інформують у порядку, встановленому Кабінетом Міністрів України, центри з надання безоплатної вторинної правової допомоги, крім випадків, якщо особа захищає себе особисто чи запросила захисника\".\n\n2. У Кодексі адміністративного судочинства України (Відомості Верховної Ради України, 2005 р., №№ 35-37, ст. 446):\n\n1) пункт 6 частини першої статті 18 викласти в такій редакції:\n\n\"6) адміністративні справи щодо:\n\nпримусового повернення в країну походження або третю країну іноземців та осіб без громадянства;\n\nпримусового видворення іноземців та осіб без громадянства за межі України;\n\nзатримання з метою ідентифікації та забезпечення примусового видворення іноземців та осіб без громадянства, які підлягають примусовому видворенню за межі України;\n\nпродовження строку затримання з метою ідентифікації та забезпечення примусового видворення іноземців та осіб без громадянства, які підлягають примусовому видворенню за межі України;\n\nзатримання іноземців та осіб без громадянства до вирішення питання про визнання їх біженцями або особами, які потребують додаткового захисту в Україні\";\n\n2) статтю 183 -5 виключити;\n\n3) розділ III доповнити статтею 183 -7 такого змісту:\n\n\" Стаття 183 -7 . Особливості провадження у справах за адміністративними позовами з приводу затримання та видворення іноземців та осіб без громадянства\n\n1. Позовні заяви іноземців та осіб без громадянства щодо оскарження рішень про їх примусове повернення в країну походження або третю країну, а також позовні заяви центрального органу виконавчої влади, що забезпечує реалізацію державної політики у сфері міграції, його територіальних органів і підрозділів, органів охорони державного кордону або Служби безпеки України про примусове видворення іноземців та осіб без громадянства за межі України подаються до адміністративного суду за місцезнаходженням центрального органу виконавчої влади, що забезпечує реалізацію державної політики у сфері міграції, його територіальних органів і підрозділів, органу охорони державного кордону чи Служби безпеки України або за місцезнаходженням пункту тимчасового перебування іноземців та осіб без громадянства, які незаконно перебувають в Україні.\n\n2. У разі наявності обґрунтованих підстав вважати, що іноземець або особа без громадянства, стосовно якого подано адміністративний позов про примусове видворення, не має документа, що дає право на виїзд з України, ухилятиметься від виконання рішення про його примусове видворення, перешкоджатиме проведенню процедури видворення або якщо існує ризик його втечі, адміністративний суд, визначений частиною першою цієї статті, за клопотанням органу (підрозділу), який подав такий позов, може прийняти одне з таких рішень:\n\n1) взяти особу на поруки підприємства, установи чи організації;\n\n2) зобов’язати іноземця або особу без громадянства внести заставу;\n\n3) затримати іноземця або особу без громадянства з поміщенням до пункту тимчасового перебування іноземців та осіб без громадянства, які незаконно перебувають в Україні.\n\nНе можуть застосовуватися взяття на поруки та застава до іноземців та осіб без громадянства, до яких раніше застосовувалися такі заходи, а також стосовно яких є достатні дані про їх причетність до готування та/або вчинення терористичної діяльності.\n\nТакі заходи також застосовуються адміністративним судом, визначеним частиною першою цієї статті, за позовом центрального органу виконавчої влади, що забезпечує реалізацію державної політики у сфері міграції, його територіальних органів і підрозділів, органів охорони державного кордону або Служби безпеки України до іноземців та осіб без громадянства, які до прийняття рішення за заявою про визнання біженцем або особою, яка потребує додаткового захисту в Україні, вчинили порушення законодавства України з прикордонних питань та про правовий статус іноземців до завершення цієї процедури.\n\n3. Суд під час застосування застави та взяття на поруки письмово роз’яснює іноземцю або особі без громадянства покладені на нього обов’язки:\n\n1) прибувати до визначеної службової особи з установленою судом періодичністю;\n\n2) не відлучатися з населеного пункту, в якому іноземець або особа без громадянства тимчасово перебуває, без дозволу визначеної службової особи;\n\n3) невідкладно повідомляти визначену службову особу про зміну свого місця проживання.\n\n4. Взяття на поруки полягає у наданні уповноваженими особами підприємств, установ чи організацій, які суд вважає такими, що заслуговують на особливу довіру (поручителями), письмового зобов’язання про те, що вони поручаються за виконання іноземцем або особою без громадянства покладених на нього обов’язків відповідно до частини третьої цієї статті і зобов’язуються за потреби доставити його до суду чи органу (підрозділу), який подав позов.\n\n5. Внесення застави полягає у внесенні іноземцем, особою без громадянства або іншою фізичною чи юридичною особою (заставодавцем) коштів у грошовій одиниці України на спеціальний рахунок, визначений у порядку, встановленому Кабінетом Міністрів України. Заставодавцем не може бути юридична особа державної або комунальної власності чи така, що фінансується з державного чи місцевих бюджетів, або у статутному капіталі якої є частка державної, комунальної власності, або яка належить суб’єкту господарювання, що є у державній або комунальній власності.\n\nРозмір застави визначається судом з урахуванням майнового та сімейного стану іноземця або особи без громадянства у межах від п’ятдесяти до ста розмірів мінімальної заробітної плати та вноситься на рахунок протягом п’яти робочих днів з дня прийняття судом рішення про внесення застави. До цього моменту за рішенням суду особа утримується у спеціально обладнаному для цих цілей приміщенні органу (підрозділу) охорони державного кордону чи органу Служби безпеки України, який її затримав, або в пункті тимчасового перебування іноземців та осіб без громадянства, які незаконно перебувають в Україні, та звільняється з нього у день надання позивачу підтвердних документів про внесення застави.\n\nУ разі невнесення застави в установлений строк адміністративний суд за клопотанням відповідного органу (підрозділу) невідкладно ухвалює без участі іноземця або особи без громадянства рішення про його затримання з поміщенням до пункту тимчасового перебування іноземців та осіб без громадянства, які незаконно перебувають в Україні. На час винесення такої ухвали особа продовжує утримуватися у спеціально обладнаному для цих цілей приміщенні органу (підрозділу) охорони державного кордону чи органу Служби безпеки України, який її затримав, або в пункті тимчасового перебування іноземців та осіб без громадянства, які незаконно перебувають в Україні.\n\n6. У разі невиконання іноземцем або особою без громадянства обов’язків, покладених судом відповідно до частини третьої цієї статті, чи вчинення порушення законодавства України з прикордонних питань або про правовий статус іноземців:\n\n1) внесена застава за клопотанням відповідного органу (підрозділу) або за ініціативою суду звертається судом у дохід держави;\n\n2) уповноважений орган (підрозділ) може звернутися до адміністративного суду з клопотанням про затримання цієї особи з поміщенням до пункту тимчасового перебування іноземців та осіб без громадянства, які незаконно перебувають в Україні.\n\nЗа невиконання зобов’язань, покладених судом відповідно до частини четвертої цієї статті, поручитель несе передбачену законом відповідальність.\n\n7. Строк затримання іноземців та осіб без громадянства в пунктах тимчасового перебування іноземців та осіб без громадянства, які незаконно перебувають в Україні, не може перевищувати шести місяців. У разі наявності умов, за яких неможливо забезпечити примусове видворення особи у зазначений строк або прийняти рішення за заявою про визнання її біженцем або особою, яка потребує додаткового захисту в Україні, цей строк може бути продовжений, але не більш як на дванадцять місяців.\n\nПро продовження строку затримання не пізніш як за п’ять днів до його закінчення орган (підрозділ), за клопотанням якого затримано іноземця або особу без громадянства, кожні три місяці подає відповідний адміністративний позов. У такому позові зазначаються дії або заходи, що вживалися органом (підрозділом) для виконання рішення про примусове видворення або для розгляду заяви про визнання біженцем або особою, яка потребує додаткового захисту в Україні.\n\nУмовами, за яких неможливо забезпечити примусове видворення особи, є:\n\n1) відсутність співпраці з боку іноземця або особи без громадянства під час процедури його ідентифікації;\n\n2) неодержання інформації з країни громадянської належності іноземця або країни походження особи без громадянства чи документів, необхідних для ідентифікації особи.\n\n8. Адміністративні справи, передбачені частинами першою та другою цієї статті, розглядаються судом за обов’язкової участі сторін.\n\nРозгляд справ про продовження строку затримання іноземця або особи без громадянства може проводитися у режимі відеоконференції, у тому числі з трансляцією з іншого приміщення, що знаходиться поза межами приміщення суду. У разі якщо іноземець або особа без громадянства подав відповідне клопотання, справа розглядається за його участю.\n\n9. Адміністративні справи, передбачені цією статтею, розглядаються судом у день подання відповідного клопотання чи позовної заяви, крім справ щодо примусового видворення та оскарження рішень про примусове повернення іноземця або особи без громадянства в країну походження або третю країну, які суд розглядає у п’ятиденний строк з дня подання позовної заяви.\n\nКопії судових рішень у визначених цією статтею адміністративних справах невідкладно видаються особам, які брали участь у справі.\n\n10. Судові рішення в адміністративних справах, передбачених цією статтею, можуть бути оскаржені в апеляційному порядку в п’ятиденний строк з дня їх проголошення. Оскарження рішення не зупиняє його негайного виконання, а також не перешкоджає подальшому розгляду справи.\n\n11. Судові рішення в адміністративних справах, передбачених цією статтею, набирають законної сили після закінчення строку апеляційного оскарження, а в разі їх оскарження - з моменту проголошення судового рішення суду апеляційної інстанції.\n\n12. Судові рішення (постанови, ухвали) першої інстанції після їх перегляду в апеляційному порядку та судові рішення апеляційної інстанції, прийняті за результатами розгляду апеляційної скарги, можуть бути оскаржені в касаційному порядку.\n\n13. За подання до адміністративного суду позовних заяв та апеляційних скарг у справах, передбачених цією статтею, судовий збір не сплачується\";\n\n4) пункт 5 частини другої статті 256 викласти в такій редакції:\n\n\"5) про примусове видворення іноземця чи особи без громадянства за межі України, про затримання з метою ідентифікації та забезпечення примусового видворення іноземця або особи без громадянства та про продовження строку такого затримання, про затримання до завершення розгляду заяви про визнання біженцем або особою, яка потребує додаткового захисту в Україні\".\n\n3. Пункт 8 частини першої статті 14 Закону України \"Про безоплатну правову допомогу\" (Відомості Верховної Ради України, 2011 р., № 51, ст. 577; 2013 р., № 41, ст. 549) викласти в такій редакції:\n\n\"8) особи, на яких поширюється дія Закону України \"Про біженців та осіб, які потребують додаткового або тимчасового захисту\", - на всі види правових послуг, передбачені частиною другою статті 13 цього Закону, з моменту подання особою заяви про визнання біженцем або особою, яка потребує додаткового захисту в Україні, до прийняття остаточного рішення за заявою, а також іноземці та особи без громадянства, затримані з метою ідентифікації та забезпечення примусового видворення, з моменту затримання\".\n\n4. У Законі України \"Про правовий статус іноземців та осіб без громадянства\" (Відомості Верховної Ради України, 2012 р., № 19-20, ст. 179; 2013 р., № 48, ст. 682, № 51, ст. 716; 2014 р., № 34, ст. 1168):\n\n1) частину першу статті 1 доповнити пунктом 27 такого змісту:\n\n\"27) пункт тимчасового перебування іноземців та осіб без громадянства, які незаконно перебувають в Україні, - державна установа, призначена для тимчасового тримання іноземців та осіб без громадянства:\n\nстосовно яких судом прийнято рішення про примусове видворення;\n\nстосовно яких судом прийнято рішення про затримання з метою ідентифікації та забезпечення примусового видворення, у тому числі прийнятих відповідно до міжнародних договорів України про реадмісію;\n\nзатриманих центральним органом виконавчої влади, що забезпечує реалізацію державної політики у сфері міграції, його територіальними органами та підрозділами на строки та в порядку, передбачені законодавством України;\n\nзатриманих за рішенням суду до завершення розгляду заяви про визнання біженцем або особою, яка потребує додаткового захисту в Україні\";\n\n2) частину сімнадцяту статті 4 викласти в такій редакції:\n\n\"17. Особи, звільнені з пунктів тимчасового перебування іноземців та осіб без громадянства, які незаконно перебувають в Україні, на підставі рішення суду про скасування рішення про їх затримання або примусове видворення за межі України, або яких до завершення граничного строку перебування у таких пунктах не було примусово видворено за межі України з причин відсутності проїзного документа, транспортного сполучення з країною їхнього походження або з інших причин, незалежних від таких осіб, визнаються такими, які на законних підставах тимчасово перебувають в Україні на період дії обставин, що унеможливлюють їх примусове видворення за межі України\";\n\n3) у частині п’ятнадцятій статті 5 слово \"дванадцятимісячного\" виключити;\n\n4) у статті 30 :\n\nчастину першу доповнити абзацами другим і третім такого змісту:\n\n\"Позов про примусове видворення не подається стосовно іноземців та осіб без громадянства, підстави для примусового видворення яких виявлені в пунктах пропуску (пунктах контролю) через державний кордон під час їх виїзду з України.\n\nІноземцям та особам без громадянства, зазначеним у цій статті, забороняється подальший в’їзд в Україну строком на п’ять років. Строк заборони щодо подальшого в’їзду в Україну обчислюється з дня винесення такого рішення та додається до строку заборони в’їзду в Україну, який особа мала до цього\";\n\nчастину четверту викласти в такій редакції:\n\n\"4. Іноземці та особи без громадянства, які не мають законних підстав для перебування на території України, затримані в установленому порядку та підлягають примусовому видворенню за межі України, у тому числі прийняті відповідно до міжнародних договорів України про реадмісію, розміщуються в пунктах тимчасового перебування іноземців та осіб без громадянства, які незаконно перебувають в Україні, протягом строку, необхідного для їх ідентифікації та забезпечення примусового видворення (реадмісії) за межі України, але не більш як на вісімнадцять місяців.\n\nУ разі звернення особи під час її перебування в пункті тимчасового перебування іноземців та осіб без громадянства, які незаконно перебувають в Україні, із заявою про визнання біженцем або особою, яка потребує додаткового захисту в Україні, вона продовжує перебувати в зазначеному пункті до остаточного прийняття рішення за заявою\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n19 травня 2016 року\n\n№ 1379-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо удосконалення положень судового захисту іноземців та осіб без громадянства і врегулювання окремих питань, пов'язаних з протидією нелегальній міграції\nЗакон України від 19.05.2016 № 1379-VIII\n\nПрийняття від 19.05.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1379-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}