{
  "id": "ua-law-1411-19",
  "type": "statute",
  "title": "Закон України (1411-19)",
  "title_en": "",
  "short_name": "1411-19",
  "status": "in_force",
  "issued_date": "2016-06-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1411-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо звільнення від оподаткування пенсій\n\n(Відомості Верховної Ради (ВВР), 2016, № 26, ст.520)\n\nВерховна Рада України постановляє :\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. Підпункт 164.2.19 пункту 164.2 статті 164 викласти в такій редакції:\n\n\"164.2.19. суми пенсій (включаючи суму їх індексації, нараховану відповідно до закону) або щомісячного довічного грошового утримання, отримуваних платником податку з Пенсійного фонду України чи бюджету згідно із законом, якщо їх розмір перевищує десять розмірів прожиткового мінімуму для осіб, які втратили працездатність (у розрахунку на місяць), встановленого на 1 січня звітного податкового року, - у частині такого перевищення, а також пенсій з іноземних джерел, якщо згідно з міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України, такі пенсії підлягають оподаткуванню чи не оподатковуються в країні їх виплати.\n\nПоложення цього підпункту не застосовується до пенсій, призначених учасникам бойових дій, інвалідам війни та особам, на яких поширюється чинність статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\".\n\n2. У пункті 167.4 статті 167 цифри \"15\" замінити цифрами \"18\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з першого числа місяця, наступного за місяцем його опублікування.\n\n2. Кабінету Міністрів України в місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n2 червня 2016 року\n\n№ 1411-VIII\n\nПро внесення змін до Податкового кодексу України щодо звільнення від оподаткування пенсій\nЗакон України від 02.06.2016 № 1411-VIII\n\nПрийняття від 02.06.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1411-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}