{
  "id": "ua-law-1365-19",
  "type": "statute",
  "title": "Закон України (1365-19)",
  "title_en": "",
  "short_name": "1365-19",
  "status": "in_force",
  "issued_date": "2016-05-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1365-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про тимчасові заходи на період проведення антитерористичної операції\" щодо безперешкодної діяльності органів місцевого самоврядування\n\n(Відомості Верховної Ради (ВВР), 2016, № 25, ст.500)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про тимчасові заходи на період проведення антитерористичної операції\" (Відомості Верховної Ради України, 2014 р., № 44, ст. 2040) такі зміни:\n\n1. У статті 4 :\n\n1) у частині першій слова \"про місця проживання\" замінити словами \"місця проживання\";\n\n2) частину третю викласти в такій редакції:\n\n\"Проведення реєстраційних дій, пов’язаних із зміною складу засновників (учасників) та керівників юридичних осіб, що знаходяться в населених пунктах, на території яких органи державної влади тимчасово не здійснюють свої повноваження, та в населених пунктах, розташованих на лінії зіткнення, на період проведення антитерористичної операції забороняється\";\n\n3) доповнити частинами четвертою та п’ятою такого змісту:\n\n\"Перелік населених пунктів, на території яких органи державної влади тимчасово не здійснюють свої повноваження, та перелік населених пунктів, що розташовані на лінії зіткнення, затверджуються Кабінетом Міністрів України, який забезпечує своєчасну їх актуалізацію.\n\nПід час проведення антитерористичної операції в населених пунктах, розташованих на лінії зіткнення, на території яких органи державної влади здійснюють свої повноваження, можливе проведення для юридичних осіб публічного права реєстраційних дій, пов’язаних із зміною складу засновників (учасників) та керівників, та для юридичних осіб приватного права реєстраційних дій, пов’язаних із зміною складу засновників (учасників) та керівників, за умови, що документи подаються у паперовій формі особисто засновниками (учасниками) та керівником такої юридичної особи приватного права\".\n\n2. Тексти статей 6 і 7 викласти в такій редакції:\n\n\"Звільнити суб’єктів господарювання від плати за користування земельними ділянками державної та комунальної власності в населених пунктах згідно з переліками, передбаченими частиною четвертою статті 4 цього Закону\";\n\n\"Скасувати суб’єктам господарювання орендну плату за користування державним та комунальним майном, розташованим в населених пунктах, згідно з переліками, передбаченими частиною четвертою статті 4 цього Закону\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n17 травня 2016 року\n\n№ 1365-VIII\n\nПро внесення змін до Закону України \"Про тимчасові заходи на період проведення антитерористичної операції\" щодо безперешкодної діяльності органів місцевого самоврядування\nЗакон України від 17.05.2016 № 1365-VIII\n\nПрийняття від 17.05.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1365-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}