{
  "id": "ua-law-1356-19",
  "type": "statute",
  "title": "Закон України (1356-19)",
  "title_en": "",
  "short_name": "1356-19",
  "status": "in_force",
  "issued_date": "2016-05-12",
  "url": "https://zakon.rada.gov.ua/laws/show/1356-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. Для цілей цього Закону наведені нижче терміни вживаються у такому значенні:\n1) відбір учасників для проведення переговорної процедури закупівлі (далі - відбір) - процес визначення учасника переговорів шляхом проведення електронного аукціону;\n2) гарантоване забезпечення потреб оборони - забезпечення суб’єктів, визначених у частині першій статті 2 цього Закону, товарами, роботами і послугами, необхідними для виконання завдань щодо відсічі збройної агресії та відвернення загроз державній безпеці, незалежності України, її територіальній цілісності і недоторканності, щодо боротьби з тероризмом, усунення обставин, що зумовили необхідність введення надзвичайного стану. Планування закупівель товарів, робіт і послуг, необхідних для гарантованого забезпечення потреб оборони в особливий період, у період проведення операції об’єднаних сил, антитерористичної операції, у період введення воєнного чи надзвичайного стану, здійснюється замовником, який застосовує цей Закон, що відображається окремими позиціями в річному плані;\n3) зразок-еталон - зразок товару, затверджений замовником і призначений для порівняння з ним одиниць товару учасника відбору;\n4) надзвичайний стан - у значенні, визначеному в Законі України \"Про правовий режим надзвичайного стану\";\n4 -1 ) воєнний стан - у значенні, визначеному в Законі України \"Про правовий режим воєнного стану\";\n5) одиниця товару - товар, що надається учасником відбору замовнику для перевірки його відповідності зразку-еталону (якщо подання одиниці товару вимагалося в оголошенні про проведення відбору) та/або іншим вимогам замовника до предмета закупівлі, зазначеним в оголошенні про проведення відбору;\n6) особливий період - у значенні, визначеному в Законі України \"Про мобілізаційну підготовку та мобілізацію\". Для цілей цього Закону не відноситься до особливого періоду відбудовний період після закінчення воєнних дій;\n7) період проведення антитерористичної операції - період, визначений статтею 1 Закону України \"Про тимчасові заходи на період проведення антитерористичної операції\";\n7 -1 ) період проведення операції об’єднаних сил - період, під час якого вживаються заходи, передбачені Законом України \"Про особливості державної політики із забезпечення державного суверенітету України на тимчасово окупованих територіях у Донецькій та Луганській областях\";\n8) Уповноважений орган - у значенні, визначеному в Законі України \"Про публічні закупівлі\";\n9) учасник відбору - фізична особа, у тому числі фізична особа - підприємець, або юридична особа (резидент або нерезидент), яка подала в електронному вигляді цінову пропозицію для участі у відборі, оголошеному замовником;\n10) цінова пропозиція - пропозиція учасника щодо предмета закупівлі, що подається для участі в аукціоні та підтверджує його згоду взяти участь у процедурі закупівлі на умовах, встановлених замовником.\n2. Інші терміни вживаються у цьому Законі у значеннях, визначених у законах України \"Про публічні закупівлі\" , \"Про оборону України\" , \"Про Збройні Сили України\" , \"Про державне оборонне замовлення\" , \"Про мобілізаційну підготовку та мобілізацію\" та інших законодавчих актах України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера застосування Закону",
      "content": "1. Цей Закон застосовується Міністерством оборони України та його розвідувальним органом, Міністерством внутрішніх справ України, Службою безпеки України, Національною гвардією України, Національною поліцією України, Державною прикордонною службою України, Службою зовнішньої розвідки України, Державною службою спеціального зв’язку та захисту інформації України, Державною спеціальною службою транспорту, Державною службою України з надзвичайних ситуацій, Управлінням державної охорони України та іншими військовими формуваннями та/або частинами (далі - замовники), які здійснюють закупівлю товарів, робіт і послуг (далі - товари, роботи і послуги) для гарантованого забезпечення потреб оборони в особливий період, у період проведення операції об’єднаних сил, антитерористичної операції, у період введення воєнного чи надзвичайного стану, якщо вартість товарів і послуг дорівнює або перевищує 200 тисяч гривень, а робіт - 1,5 мільйона гривень.\n2. Закупівля товарів, робіт і послуг замовниками, зазначеними у частині першій цієї статті, здійснюється відповідно до Закону України \"Про публічні закупівлі\" з урахуванням особливостей, встановлених цим Законом.\n3. Дія цього Закону не поширюється на випадки, якщо закупівля товарів, робіт і послуг за оборонним замовленням становить державну таємницю відповідно до Закону України \"Про державну таємницю\".\n4. Зміна положень цього Закону може здійснюватися виключно шляхом внесення змін до цього Закону та/або до Закону України \"Про публічні закупівлі\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Особливості проведення переговорної процедури закупівлі",
      "content": "1. У разі прийняття замовником рішення про застосування переговорної процедури закупівлі відбір учасників здійснюється через електронну систему закупівель у порядку, визначеному цим Законом.\n2. У разі прийняття замовником рішення про застосування переговорної процедури закупівлі з підстав, визначених частиною другою статті 35 Закону України \"Про публічні закупівлі\", а також у зв’язку з повторною відміною відбору учасників через неподання на відбір жодної цінової пропозиції, за умови незмінності очікуваної вартості предмета закупівлі (у тому числі лота), замовник застосовує переговорну процедуру закупівлі відповідно до Закону України \"Про публічні закупівлі\".\n3. Для проведення відбору учасників замовник оприлюднює оголошення про проведення відбору через авторизовані електронні майданчики на веб-порталі Уповноваженого органу.\n4. В оголошенні про проведення відбору обов’язково зазначаються:\n1) найменування замовника, його код ЄДРПОУ, місцезнаходження, електронна адреса та посилання на офіційний веб-сайт замовника;\n2) найменування предмета закупівлі, код відповідно до державного класифікатора, що діє на момент проведення закупівлі;\n3) технічні, якісні та кількісні характеристики предмета закупівлі з урахуванням вимог пункту 3 частини другої статті 22 Закону України \"Про публічні закупівлі\";\n4) очікувана вартість предмета закупівлі із зазначенням інформації про включення до очікуваної вартості податку на додану вартість;\n5) кількість товару та місце його поставки; місце, де повинні бути виконані роботи чи надані послуги, їх обсяг; строки поставки товарів, виконання робіт, надання послуг;\n6) дата і час закінчення періоду подання цінових пропозицій;\n7) розмір мінімального кроку пониження ціни під час електронного аукціону у відсотках або грошових одиницях (не менше 1 відсотка очікуваної вартості товару, роботи, послуги) та математична формула, що буде застосовуватися при проведенні електронного аукціону для визначення показників інших критеріїв оцінки (у разі їх обрання замовником);\n8) перелік критеріїв та методика оцінки цінової пропозиції із зазначенням питомої ваги критеріїв (у разі їх обрання замовником);\n9) розмір та умови надання, умови повернення та неповернення забезпечення цінової пропозиції (у разі якщо замовник вимагає його надати);\n10) розмір, строк, вид та умови надання, умови повернення та неповернення забезпечення виконання договору про закупівлю (у разі якщо замовник вимагає його надати);\n11) прізвище, ім’я та по батькові, посада та адреса однієї чи кількох посадових осіб замовника, уповноважених здійснювати зв’язок з учасниками;\n12) один або декілька кваліфікаційних критеріїв до учасників відповідно до статті 16 Закону України \"Про публічні закупівлі\", вимоги, встановлені статтею 17 Закону України \"Про публічні закупівлі\", та інформація про спосіб підтвердження відповідності учасників установленим критеріям і вимогам згідно із законодавством;\n13) необхідність подання одиниці товару (у разі якщо замовник вимагає її надати);\n14) тривалість рамкової угоди та перелік предметів закупівлі (у разі наміру замовника укласти рамкову угоду);\n15) у разі закупівлі робіт - інформація відповідно до вимог пункту 17 частини другої статті 22 Закону України \"Про публічні закупівлі\";\n16) інша необхідна інформація залежно від предмета закупівлі.\n5. Одночасно з розміщенням оголошення про проведення відбору замовник також оприлюднює проект договору про закупівлю.\n6. Технічні, якісні та кількісні характеристики предмета закупівлі і кваліфікаційні критерії до учасників відбору не можуть містити дискримінаційних умов та зменшувати рівень конкуренції.\nДокументи на підтвердження характеристик та критеріїв, зазначених в абзаці першому цієї частини, подаються учасником відбору.\n7. Оголошення про проведення відбору обов’язково додатково оприлюднюється через авторизовані електронні майданчики на веб-порталі Уповноваженого органу англійською мовою, якщо очікувана вартість закупівлі перевищує суму:\nдля товарів і послуг - 35 тисяч євро;\nдля робіт - 1500 тисяч євро.\n8. Замовник може обрати такі критерії оцінки:\n1) ціна;\n2) ціна (питома вага цього критерію не може бути нижчою ніж 70 відсотків) разом з іншими критеріями оцінки, зокрема:\nумови оплати;\nстрок виконання;\nгарантійне обслуговування;\nексплуатаційні витрати;\nзагальна вартість користування (життєвий цикл);\nпередача технології та підготовка управлінських, наукових і виробничих кадрів, включаючи використання місцевих ресурсів, у тому числі засобів виробництва, робочої сили та матеріалів для виготовлення товарів, виконання робіт, надання послуг, що пропонуються учасником.\n9. У разі обрання замовником критеріїв оцінки, зазначених у пункті 2 частини восьмої цієї статті, приведена ціна розраховується електронною системою закупівель з урахуванням показників таких критеріїв оцінки за математичною формулою, наведеною в оголошенні про проведення відбору.\n10. Замовник може обрати критерії оцінки, зазначені в пункті 2 частини восьмої цієї статті, виключно у разі здійснення закупівлі, яка має складний або спеціалізований характер (у тому числі консультаційних послуг, наукових досліджень, експериментів або розробок, дослідно-конструкторських робіт).\nУ разі здійснення закупівлі товарів, робіт і послуг, що виробляються, виконуються чи надаються не за окремо розробленою специфікацією (технічним проектом), для яких існує постійно діючий ринок, єдиним критерієм оцінки є ціна.\n11. Для надання можливості учаснику подати цінову пропозицію замовник визначає період подання цінових пропозицій, який не може бути меншим ніж шість робочих днів та починається з дня оприлюднення оголошення про проведення відбору.\nУчасник має право не пізніше ніж за три робочі дні до закінчення строку подання цінових пропозицій звернутися через електронну систему закупівель до замовника за роз’ясненнями щодо технічних, якісних та кількісних характеристик предмета закупівлі та/або щодо кваліфікаційних критеріїв до учасників відбору, та/або з вимогою про усунення порушення під час проведення процедури закупівлі.\nЗамовник повинен протягом двох робочих днів з дня оприлюднення звернення надати відповідь на нього в електронній системі закупівель.\nУ разі несвоєчасного надання або ненадання замовником відповіді на звернення строк подання цінових пропозицій продовжується в електронній системі закупівель таким чином, щоб з моменту надання відповіді до закінчення строку подання цінових пропозицій залишалося не менше двох робочих днів.\n12. Замовник може внести зміни до технічних, якісних та кількісних характеристик предмета закупівлі та/або кваліфікаційних критеріїв до учасників відбору лише в період подання цінових пропозицій, який продовжується в електронній системі закупівель таким чином, щоб з моменту внесення змін до закінчення періоду подання цінових пропозицій залишалося не менше трьох робочих днів.\n13. Цінова пропозиція подається учасником в електронному вигляді шляхом заповнення електронних форм з окремими полями, де зазначається інформація про ціну або ціну з іншими критеріями оцінки (у разі обрання інших критеріїв замовником).\nОдночасно з ціновою пропозицією учасник надає замовнику забезпечення цінової пропозиції у вигляді гарантії в розмірі, що не перевищує 0,5 відсотка очікуваної вартості закупівлі робіт та 3 відсотків очікуваної вартості закупівлі товарів чи послуг, якщо таке забезпечення вимагалося в оголошенні про проведення відбору.\nІнформація від учасника про його відповідність кваліфікаційним вимогам, вимогам, визначеним у статті 17 Закону України \"Про публічні закупівлі\", включаючи інформацію про кінцевих бенефіціарних власників юридичної особи (крім громадських формувань, адвокатських об’єднань, торгово-промислових палат, об’єднань співвласників багатоквартирних будинків, релігійних організацій, державних органів, органів місцевого самоврядування, їх асоціацій, державних та комунальних підприємств, установ, організацій), а також відповідність товару, роботи чи послуги технічним, якісним та кількісним характеристикам предмета закупівлі, зазначеним в оголошенні про проведення відбору, завантажується ним в електронну систему закупівель самостійно.\n14. У період подання цінових пропозицій учасник відбору надає замовнику одиницю товару на перевірку відповідності зразку-еталону (якщо подання одиниці товару вимагалося в оголошенні про проведення відбору) та/або іншим вимогам замовника до предмета закупівлі, зазначеним в оголошенні про проведення відбору.\n15. Забезпечення цінової пропозиції не повертається учаснику виключно у разі:\n1) відмови або неучасті в переговорах, призначених замовником, у визначену замовником дату їх проведення;\n2) непідписання учасником, який став переможцем переговорної процедури закупівлі, договору про закупівлю у визначені замовником терміни;\n3) ненадання учасником документів, що підтверджують відсутність підстав, передбачених статтею 17 Закону України \"Про публічні закупівлі\";\n4) ненадання переможцем переговорної процедури закупівлі забезпечення виконання договору про закупівлю після отримання повідомлення про намір укласти договір, якщо надання такого забезпечення вимагалося в оголошенні про проведення відбору.\n16. Електронна система закупівель автоматично призначає час та дату проведення аукціону.\n17. Ранжування всіх поданих учасниками цін/приведених цін здійснюється в електронній системі закупівель автоматично, від найвищої запропонованої ними ціни/приведеної ціни до найнижчої, та оприлюднюється автоматично під час аукціону.\nПід час проведення аукціону розкривається лише інформація про ціни/приведені ціни, запропоновані учасниками, та їхні позиції в рейтинговій таблиці. Інформація про учасників відбору автоматично оприлюднюється електронною системою закупівель одразу після завершення аукціону.\n18. Ціна/приведена ціна, подана учасником за результатами відбору, є остаточною для участі в переговорах. Учасник, запрошений на переговори за результатами відбору, може зменшити її лише під час переговорів.\n19. Замовник у строк, що становить не більше трьох робочих днів з дня завершення аукціону, розглядає цінові пропозиції та інші документи учасників відбору та визначає учасником переговорів такого учасника відбору, який запропонував найнижчу ціну/приведену ціну з урахуванням підстав відхилення, визначених статтею 4 цього Закону."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Підстави відхилення цінової пропозиції учасника після проведення електронного аукціону",
      "content": "1. Замовник відхиляє цінову пропозицію учасника відбору з таких підстав:\n1) ненадання або несвоєчасне надання учасником одиниці товару на перевірку відповідності зразку-еталону (якщо подання одиниці товару вимагалося в оголошенні про проведення відбору) та/або іншим вимогам замовника до предмета закупівлі, зазначеним в оголошенні про проведення відбору, або документів про підтвердження відповідності товару, роботи чи послуги технічним, якісним та кількісним характеристикам предмета закупівлі, визначеним замовником;\n2) невідповідність товарів, робіт чи послуг учасника технічним, якісним та кількісним характеристикам предмета закупівлі;\n3) відсутність підтвердження подання забезпечення цінової пропозиції (якщо подання забезпечення вимагалося замовником в оголошенні про проведення відбору);\n4) відмова або неучасть учасника відбору в переговорах, призначених замовником, у визначену замовником дату їх проведення;\n5) відмова учасника відбору від участі в переговорах з ціною/приведеною ціною, поданою ним за результатами проведеного аукціону;\n6) невідповідність учасника кваліфікаційним критеріям та вимогам, визначеним у статті 17 Закону України \"Про публічні закупівлі\";\n7) неусунення учасником недоліків у поданих ним документах протягом наступних 24 годин з моменту ознайомлення учасника з такими недоліками під час проведення переговорів;\n8) якщо учасник протягом одного року до дати проведення електронного аукціону вчинив порушення в одного й того самого замовника:\nне брав участі або відмовився від участі в переговорній процедурі закупівлі до оприлюднення повідомлення про намір укласти договір - більше трьох разів;\nвідмовився від підписання договору про закупівлю у визначені замовником терміни - більше двох разів;\nне виконав умови (умов) договору щодо якості та/або терміну поставлених товарів, виконаних робіт, наданих послуг - більше одного разу.\n2. Пункт 8 частини першої цієї статті застосовується щодо учасника протягом 12 місяців з дня вчинення ним відповідного останнього порушення.\n3. Рішення замовника про відхилення учасника відбору, який вчинив порушення, зазначені у пункті 8 частини першої цієї статті, оприлюднюється ним у день виявлення порушення на офіційному веб-сайті замовника, де зазначаються:\nнайменування суб’єкта господарювання - учасника відбору, його код ЄДРПОУ, місцезнаходження;\nвид, дата та кількість порушень;\nдокумент, що підтверджує порушення;\nунікальний номер проведення аукціону в електронній системі закупівель.\nЗ моменту оприлюднення рішення замовника учасник вважається таким, що вчинив відповідне порушення, передбачене пунктом 8 частини першої цієї статті.\n4. Інформація про відхилення цінової пропозиції учасника відбору із зазначенням підстави оприлюднюється в електронній системі закупівель.\n5. У разі відхилення цінової пропозиції учасника відбору, який запропонував найнижчу ціну/приведену ціну, розглядається наступна цінова пропозиція з найнижчою ціною/приведеною ціною."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Підстави відміни відбору учасників",
      "content": "1. Відбір учасників відміняється замовником за таких підстав:\n1) неподання жодної цінової пропозиції на участь у відборі;\n2) відхилення цінових пропозицій всіх учасників відбору;\n3) відсутність подальшої потреби у предметі закупівлі;\n4) скорочення видатків на предмет закупівлі.\n2. Інформація про відміну відбору із зазначенням підстави оприлюднюється в електронній системі закупівель."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Особливості проведення переговорів після завершення електронного аукціону",
      "content": "1. Рішення про запрошення учасника на переговори приймається тендерним комітетом або уповноваженою особою (особами) за результатами відбору, про що повідомляється учасник. Переговори призначаються не раніше ніж на наступний робочий день після прийняття такого рішення.\n2. Якщо предмет закупівлі був поділений на частини (лоти), учасник відбору запрошується для участі в переговорах лише щодо тієї частини предмета закупівлі (лота), яка була обрана ним під час участі у відборі.\n3. Під час проведення переговорів перевіряється відповідність учасника кваліфікаційним критеріям, встановленим замовником, та вимогам, визначеним у статті 17 Закону України \"Про публічні закупівлі\".\n4. У разі виявлення замовником невідповідності документів учасника встановленим вимогам або відсутності будь-якого із документів учасник відбору може усунути недоліки в документах, крім випадку підтвердження подання забезпечення цінової пропозиції, шляхом прикріплення уточнених або нових документів в електронній системі закупівель протягом наступних 24 годин з моменту ознайомлення на переговорах учасника з такими недоліками.\n5. За результатами здійснення оцінки виправлених учасником недоліків у документах повторні переговори з учасником не проводяться.\n6. У разі виявлення невідповідності товару, роботи чи послуги технічним, кількісним або якісним характеристикам предмета закупівлі та/або учасника - кваліфікаційним критеріям та вимогам, визначеним у статті 17 Закону України \"Про публічні закупівлі\", та/або виявлення факту зазначення у поданих учасником документах будь-якої недостовірної інформації, що є суттєвою при визначенні результатів процедури закупівлі, тендерний комітет або уповноважена особа (особи) приймає рішення про проведення переговорів з учасником відбору, цінова пропозиція якого є наступною.\n7. Після проведення переговорів складається протокол."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Особливості укладення договору про закупівлю",
      "content": "1. Замовник має право укласти договір про закупівлю за результатами застосування переговорної процедури закупівлі у строк не раніше ніж через чотири робочі дні та не пізніше ніж через 10 робочих днів з дня оприлюднення на веб-порталі Уповноваженого органу повідомлення про намір укласти договір про закупівлю.\n2. Замовник може укласти окремо договір про закупівлю послуги з організації харчування, договір про закупівлю продуктів харчування або окремий один договір про закупівлю послуги з організації харчування та постачання продуктів харчування."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Особливості укладання рамкових угод",
      "content": "1. У разі проведення відбору учасників через електронну систему закупівель відповідно до статті 3 цього Закону замовники можуть укладати рамкові угоди для закупівлі відповідних товарів і послуг з урахуванням таких особливостей:\n1) кількість учасників для укладення рамкової угоди визначається за результатами відбору та не може бути меншою трьох учасників (у тому числі за лотом у разі поділу предмета закупівлі);\n2) інформація про намір укласти рамкову угоду зазначається в оголошенні про проведення відбору;\n3) договір за рамковою угодою укладається за результатами електронного аукціону, проведеного відповідно до статті 3 цього Закону серед учасників рамкової угоди."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Недійсність договору про закупівлю",
      "content": "1. Договір про закупівлю є нікчемним у разі укладення договору:\n1) в період оскарження процедури закупівлі відповідно до цього Закону;\n2) з порушенням строків, передбачених частиною першою статті 7 цього Закону, крім випадків зупинення перебігу строків у зв’язку з розглядом скарги органом оскарження;\n3) з порушенням вимог частини четвертої статті 36 Закону України \"Про публічні закупівлі\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Особливості подання скарг та строки їх розгляду",
      "content": "1. Скарги, що стосуються технічних, кількісних та якісних характеристик предмета закупівлі та/або кваліфікаційних критеріїв до учасників відбору, прийнятих рішень, а також дій та/або бездіяльності замовника, що відбулися до закінчення періоду, установленого для подання цінових пропозицій, можуть подаватися до органу оскарження з моменту оприлюднення оголошення про проведення відбору, але не пізніш як за два робочі дні до закінчення встановленого замовником періоду подання цінових пропозицій.\n2. Скарги, що стосуються результатів визначення переможця переговорної процедури закупівлі, прийнятих рішень, а також дій та/або бездіяльності замовника, що відбулися після закінчення періоду, установленого для подання цінових пропозицій, можуть подаватися до органу оскарження протягом чотирьох робочих днів з дня оприлюднення на веб-порталі Уповноваженого органу повідомлення про намір укласти договір про закупівлю, але до дня укладення такого договору.\n3. Якщо до технічних, якісних та кількісних характеристик предмета закупівлі та/або кваліфікаційних критеріїв до учасників відбору замовником вносилися зміни після закінчення строку, встановленого для подання скарг у частині першій цієї статті, не підлягають оскарженню положення, до яких зміни не вносилися.\n4. Якщо до органу оскарження було подано скаргу (скарги) щодо оскарження технічних, кількісних та якісних характеристик предмета закупівлі та/або кваліфікаційних критеріїв до учасників відбору, за результатами якої (яких) органом оскарження було прийнято одне або кілька рішень по суті, після закінчення періоду, встановленого для подання цінових пропозицій в оголошенні про проведення відбору, не підлягають оскарженню ті положення, щодо яких скаргу (скарги) до закінчення цього періоду суб’єктами не було подано.\n5. Після закінчення періоду, встановленого для подання цінових пропозицій в оголошенні про проведення відбору, скарги можуть подаватися лише щодо змін до технічних, якісних та кількісних характеристик предмета закупівлі та/або кваліфікаційних критеріїв до учасників відбору.\n6. Строк розгляду скарги органом оскарження становить три робочі дні з дати надання замовником витребуваних органом оскарження документів, необхідних для розгляду скарги, але не більш ніж 10 робочих днів з дати початку розгляду скарги.\n7. Розгляд скарги зупиняє перебіг строків, установлених частиною першою статті 7 цього Закону."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Делегування повноважень на проведення переговорної процедури закупівлі",
      "content": "1. Як виняток, у разі неможливості проведення переговорної процедури закупівлі товарів, робіт і послуг у зв’язку з відсутністю у замовника протягом більш як 24 годин доступу до мережі Інтернет, спричиненою дією обставин особливого періоду, антитерористичної операції та надзвичайного стану, замовник має право делегувати повноваження на проведення переговорної процедури закупівлі одному із замовників, визначених частиною першою статті 2 цього Закону.\nКритеріями обрання такого замовника є обсяг здійснюваних ним закупівель і територіальна віддаленість від замовника, який делегує повноваження на проведення переговорної процедури закупівлі. У результаті обрання такого замовника проведення ним делегованої переговорної процедури закупівлі має бути здійснено у найкоротший строк у порядку, визначеному цим Законом.\n2. Делегування повноважень на проведення переговорної процедури закупівлі здійснюється на підставі окремого рішення, прийнятого замовником, у якого відсутній доступ до мережі Інтернет, з обґрунтуванням причин його відсутності та необхідності делегування. У рішенні про делегування також зазначаються замовник, якому делегується проведення переговорної процедури закупівлі, предмет закупівлі, його технічні, якісні та кількісні характеристики, кваліфікаційні критерії до учасників відбору та інша необхідна інформація.\n3. Замовник, якому делеговано повноваження на проведення переговорної процедури закупівлі, повинен забезпечити об’єктивність і неупередженість при прийнятті рішення щодо вибору переможця делегованої переговорної процедури закупівлі.\n4. Проведення делегованої переговорної процедури закупівлі здійснюється безоплатно.\n5. Договір із переможцем делегованої переговорної процедури закупівлі підписує замовник, який делегував її проведення та самостійно виконує всі взяті на себе зобов’язання за договором, у тому числі фінансові.\n6. Порядок делегування повноважень на проведення переговорної процедури закупівлі встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Процедури закупівель товарів, робіт і послуг, розпочаті до введення в дію цього Закону, здійснюються та завершуються відповідно до порядку, що діяв до введення в дію цього Закону.\n3. Установити, що у разі внесення змін до цього Закону, що впливають на механізм функціонування електронної системи закупівель, встановлений цим Законом, налаштування електронної системи закупівель здійснюється протягом місяця з дня набрання чинності відповідними змінами.\n4. Договори про закупівлю замовниками, визначеними частиною першою статті 2 цього Закону, укладені до набрання чинності цим Законом, діють до закінчення строку, на який такі договори були укладені.\n5. Внести зміни до таких законодавчих актів України:\n1) у Кодексі адміністративного судочинства України (Відомості Верховної Ради України, 2005 р., №№ 35-37, ст. 446):\nчастину другу статті 17 доповнити пунктом 8 такого змісту:\n\"8) спори фізичних чи юридичних осіб щодо оскарження рішень, дій або бездіяльності замовника у правовідносинах, що виникли на підставі Закону України \"Про особливості здійснення закупівель товарів, робіт і послуг для гарантованого забезпечення потреб оборони\", за виключенням спорів, пов’язаних із укладенням договору з переможцем переговорної процедури закупівлі, а також зміною, розірванням і виконанням договорів про закупівлю\";\nрозділ III доповнити статтею 183 -7 такого змісту:\n\" Стаття 183 -7 . Особливості провадження у справах щодо гарантованого забезпечення потреб оборони\n1. Позовна заява щодо оскарження рішень, дій або бездіяльності замовника у правовідносинах, що виникли на підставі Закону України \"Про особливості здійснення закупівель товарів, робіт і послуг для гарантованого забезпечення потреб оборони\", за виключенням спорів, пов’язаних із укладенням договору з переможцем переговорної процедури закупівлі, а також зміною, розірванням і виконанням договорів про закупівлю, може бути подана протягом трьох днів з моменту, коли особа повинна була дізнатися про порушення своїх прав, свобод чи інтересів.\n2. Адміністративні справи, визначені цією статтею, розглядаються виключно окружними адміністративними судами за місцезнаходженням відповідача.\n3. Позовна заява подається виключно до окружного адміністративного суду за місцезнаходженням відповідача.\n4. Суд вирішує адміністративні справи, визначені цією статтею, у дводенний строк з дня надходження позовної заяви.\n5. Неприбуття у судове засідання осіб, які були належним чином повідомлені, не перешкоджає судовому розгляду.\n6. Судові рішення за наслідками розгляду таких справ можуть бути оскаржені в апеляційному порядку у дводенний строк з дня їх проголошення.\n7. Суд апеляційної інстанції за наслідками апеляційного розгляду не може повернути справу на новий розгляд. Судове рішення суду апеляційної інстанції є остаточним.\n8. Строки подання позовних заяв і апеляційних скарг, встановлені цієї статтею, не може бути поновлено. Позовні заяви, апеляційні скарги, подані після закінчення цих строків, суд залишає без розгляду\";\n2) у Законі України \"Про державне оборонне замовлення\" (Відомості Верховної Ради України, 2011 р., № 6, ст. 45):\nу частині першій статті 2 слова \"Про здійснення державних закупівель\" замінити словами \"Про публічні закупівлі\", \"Про особливості здійснення закупівель товарів, робіт і послуг для гарантованого забезпечення потреб оборони\";\nу частинах першій і другій статті 7 слова \"Законом України \"Про здійснення державних закупівель\" замінити словами \"законами України \"Про публічні закупівлі\" та \"Про особливості здійснення закупівель товарів, робіт і послуг для гарантованого забезпечення потреб оборони\";\n3) у Законі України \"Про публічні закупівлі\" (Відомості Верховної Ради України, 2016 р., № 9, ст. 89):\nу статті 2 :\nчастину другу викласти в такій редакції:\n\"2. Умови, порядок та процедури закупівель товарів, робіт і послуг можуть установлюватися або змінюватися виключно цим Законом та/або Законом України \"Про особливості здійснення закупівель товарів, робіт і послуг для гарантованого забезпечення потреб оборони\", крім випадків, передбачених цим Законом. Зміна положень цього Закону може здійснюватися виключно шляхом внесення змін до цього Закону та/або до Закону України \"Про особливості здійснення закупівель товарів, робіт і послуг для гарантованого забезпечення потреб оборони\";\nабзац дев’ятий частини п’ятої виключити;\nпісля частини п’ятої доповнити новою частиною такого змісту:\n\"6. Особливості здійснення закупівель, визначених цим Законом, для гарантованого забезпечення потреб оборони (крім товарів, робіт і послуг, що підлягають закупівлі відповідно до угод у порядку, визначеному абзацом сімнадцятим частини третьої цієї статті) Міністерством оборони України та його розвідувальним органом, Міністерством внутрішніх справ України, Службою безпеки України, Національною гвардією України, Національною поліцією України, Державною прикордонною службою України, Службою зовнішньої розвідки України, Державною службою спеціального зв’язку та захисту інформації України, Державною спеціальною службою транспорту, Державною службою України з надзвичайних ситуацій, Управлінням державної охорони України та іншими військовими формуваннями та/або частинами в особливий період, у період проведення антитерористичної операції, у період введення надзвичайного стану встановлюються окремим законом\".\nУ зв’язку з цим частину шосту вважати частиною сьомою;\nу пункті 8 частини четвертої статті 36 слово \"шостої\" замінити словом \"п’ятої\".\n6. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\nрозробити порядок делегування повноважень на проведення переговорної процедури закупівлі;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їхніх нормативно-правових актів у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}