{
  "id": "ua-law-1084-19",
  "type": "statute",
  "title": "Закон України (1084-19)",
  "title_en": "",
  "short_name": "1084-19",
  "status": "in_force",
  "issued_date": "2016-04-12",
  "url": "https://zakon.rada.gov.ua/laws/show/1084-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 189 Податкового кодексу України щодо стимулювання розвитку ринку вживаних товарів\n\n(Відомості Верховної Ради (ВВР), 2016, № 22, ст.451)\n\nВерховна Рада України постановляє :\n\nI. Внести до пункту 189.3 статті 189 Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\nв абзаці першому слово \"придбані\" замінити словами \"прийняті за договором комісії\";\n\nв абзаці другому слова \"однорідних вживаних товарів\" замінити словами \"вживаних товарів\", а слова \"фізичних осіб\" - словом \"осіб\";\n\nв абзаці п’ятому слова \"для фізичної особи\" замінити словами \"для осіб, не зареєстрованих як платники податку\";\n\nабзац восьмий після слів \"в користуванні не менше року\" доповнити словами \"та придатні для подальшого користування у незмінному стані чи після ремонту\";\n\nабзаци десятий та дванадцятий після слів \"відповідно до законодавства\" доповнити словами \"не був зареєстрований в інших державах\";\n\nабзац одинадцятий після слів \"відповідно до законодавства\" доповнити словами \"не було зареєстровано в інших державах\";\n\nабзац тринадцятий виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з першого числа місяця, наступного за місяцем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n12 квітня 2016 року\n\n№ 1084-VIII\n\nПро внесення змін до статті 189 Податкового кодексу України щодо стимулювання розвитку ринку вживаних товарів\nЗакон України від 12.04.2016 № 1084-VIII\n\nПрийняття від 12.04.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1084-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}