{
  "id": "ua-law-1080-19",
  "type": "statute",
  "title": "Закон України (1080-19)",
  "title_en": "",
  "short_name": "1080-19",
  "status": "in_force",
  "issued_date": "2016-04-12",
  "url": "https://zakon.rada.gov.ua/laws/show/1080-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо соціального захисту резервістів, які постраждали внаслідок участі в антитерористичній операції, та членів їх сімей\n\n(Відомості Верховної Ради (ВВР), 2016, № 21, ст.409)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399 з наступними змінами):\n\n1) статтю 4 після частини першої доповнити новою частиною такого змісту:\n\n\"Пенсійне забезпечення резервістів, які стали інвалідами внаслідок виконання обов’язків служби у військовому резерві під час безпосередньої участі в антитерористичній операції чи забезпеченні її проведення, та членів сімей осіб, які загинули чи померли внаслідок виконання обов’язків служби у військовому резерві під час безпосередньої участі в антитерористичній операції чи забезпеченні її проведення, здійснюється у порядку, встановленому цим Законом для військовослужбовців відповідних прирівняних посад та членів їх сімей\".\n\nУ зв’язку з цим частину другу вважати частиною третьою;\n\n2) частину першу статті 17 доповнити пунктом \"й\" такого змісту:\n\n\"й) служба у військовому резерві під час безпосередньої участі в антитерористичній операції чи забезпеченні її проведення\";\n\n3) статтю 43 після частини третьої доповнити двома новими частинами такого змісту:\n\n\"Пенсії особам з числа резервістів, які мають право на пенсію за цим Законом, та членам їх сімей обчислюються з розміру грошового забезпечення, враховуючи оклади за посадою, військовим (спеціальним) званням, процентну надбавку за вислугу років, щомісячні додаткові види грошового забезпечення (надбавки, доплати, підвищення) та премії в розмірах, установлених законодавством для військовослужбовців відповідних прирівняних посад на день звільнення зі служби у військовому резерві, загибелі, смерті або оголошення резервіста померлим.\n\nСхеми відповідності посад резервістів та військовослужбовців затверджуються центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями\".\n\nУ зв’язку з цим частини четверту - шістнадцяту вважати відповідно частинами шостою - вісімнадцятою.\n\n2. Пункт 2 частини першої статті 5 Закону України \"Про статус ветеранів військової служби, ветеранів органів внутрішніх справ, ветеранів Національної поліції і деяких інших осіб та їх соціальний захист\" (Відомості Верховної Ради України, 1998 р., № 40-41, ст. 249 із наступними змінами) викласти в такій редакції:\n\n\"2) інваліди I та II групи, інвалідність яких настала внаслідок поранення, контузії, каліцтва або захворювання, пов’язаних з виконанням обов’язків військової служби, служби у військовому резерві під час безпосередньої участі в антитерористичній операції, забезпеченні її проведення чи при виконанні службових обов’язків по охороні громадського порядку, боротьбі із злочинністю та ліквідації наслідків надзвичайних ситуацій\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Положення цього Закону поширюються на резервістів, які безпосередньо брали (беруть) участь в антитерористичній операції після набрання чинності Указом Президента України від 14 квітня 2014 року № 405 \"Про рішення Ради національної безпеки і оборони України від 13 квітня 2014 року \"Про невідкладні заходи щодо подолання терористичної загрози і збереження територіальної цілісності України\".\n\n3. Кабінету Міністрів України у тримісячний строк із дня набрання чинності цим Законом:\n\nпідготувати та подати на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність із цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n12 квітня 2016 року\n\n№ 1080-VIII\n\nПро внесення змін до деяких законів України щодо соціального захисту резервістів, які постраждали внаслідок участі в антитерористичній операції, та членів їх сімей\nЗакон України від 12.04.2016 № 1080-VIII\n\nПрийняття від 12.04.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1080-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}