{
  "id": "ua-law-1052-19",
  "type": "statute",
  "title": "Закон України (1052-19)",
  "title_en": "",
  "short_name": "1052-19",
  "status": "in_force",
  "issued_date": "2016-03-29",
  "url": "https://zakon.rada.gov.ua/laws/show/1052-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про контррозвідувальну діяльність\"\n\n(Відомості Верховної Ради (ВВР), 2016, № 19, ст.214)\n\nВерховна Рада України постановляє:\n\n1. Внести до Закону України \"Про контррозвідувальну діяльність\" (Відомості Верховної Ради України, 2003 р., № 12, ст. 89, № 27, ст. 209; 2006 р., № 14, ст. 116) такі зміни:\n\n1) частину другу статті 5 після слів \"розвідувальні органи України\" доповнити словами \"підрозділи забезпечення внутрішньої і власної безпеки Державної прикордонної служби України\";\n\n2) частину другу статті 6 після слів \"розвідувальними органами України\" доповнити словами \"підрозділами забезпечення внутрішньої і власної безпеки Державної прикордонної служби України\";\n\n3) у статті 8:\n\nчастину восьму після слів \"керівником розвідувального органу України або його заступниками\" доповнити словами \"керівником підрозділу забезпечення внутрішньої та власної безпеки центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, або його заступником\";\n\nчастину дев’яту викласти в такій редакції:\n\n\"Виключно з метою проведення контррозвідувальних заходів, систематизації і документальної фіксації отриманих результатів, їх аналізу та оперативної оцінки у межах визначених законом прав і завдань, що стосуються охорони (захисту) державного кордону України, за погодженням із Службою безпеки України та у взаємодії з нею контррозвідувальні справи можуть вести підрозділи прикордонної розвідки з дозволу начальника розвідувального органу та підрозділи забезпечення внутрішньої і власної безпеки Державної прикордонної служби України з дозволу керівника підрозділу забезпечення внутрішньої та власної безпеки центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, або їх заступників, а у випадках, що стосуються забезпечення безпеки своїх сил і засобів, інформаційних систем та оперативних обліків, контррозвідувальні справи можуть вести розвідувальні органи України з дозволу їх керівників або їх заступників\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n29 березня 2016 року\n\n№ 1052-VIII\n\nПро внесення змін до Закону України \"Про контррозвідувальну діяльність\"\nЗакон України від 29.03.2016 № 1052-VIII\n\nПрийняття від 29.03.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1052-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}