{
  "id": "ua-law-1067-19",
  "type": "statute",
  "title": "Закон України (1067-19)",
  "title_en": "",
  "short_name": "1067-19",
  "status": "in_force",
  "issued_date": "2016-03-31",
  "url": "https://zakon.rada.gov.ua/laws/show/1067-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про фермерське господарство\" щодо стимулювання створення та діяльності сімейних фермерських господарств\n\n(Відомості Верховної Ради (ВВР), 2016, № 21, ст.406)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про фермерське господарство\" (Відомості Верховної Ради України, 2003 р., № 45, ст. 363 із наступними змінами) такі зміни:\n\n1. У статті 1:\n\n1) частину першу викласти в такій редакції:\n\n\"1. Фермерське господарство є формою підприємницької діяльності громадян, які виявили бажання виробляти товарну сільськогосподарську продукцію, здійснювати її переробку та реалізацію з метою отримання прибутку на земельних ділянках, наданих їм у власність та/або користування, у тому числі в оренду, для ведення фермерського господарства, товарного сільськогосподарського виробництва, особистого селянського господарства, відповідно до закону\";\n\n2) перше речення частини четвертої замінити двома реченнями такого змісту:\n\n\"4. Фермерське господарство підлягає державній реєстрації як юридична особа або фізична особа - підприємець. Фермерське господарство, зареєстроване як юридична особа, діє на основі Статуту\";\n\n3) доповнити частиною п’ятою такого змісту:\n\n\"5. Фермерське господарство, зареєстроване як юридична особа, має статус сімейного фермерського господарства, за умови що в його підприємницькій діяльності використовується праця членів такого господарства, якими є виключно члени однієї сім’ї відповідно до статті 3 Сімейного кодексу України.\n\nФермерське господарство без статусу юридичної особи організовується на основі діяльності фізичної особи - підприємця і має статус сімейного фермерського господарства, за умови використання праці членів такого господарства, якими є виключно фізична особа - підприємець та члени її сім’ї відповідно до статті 3 Сімейного кодексу України. Особливості створення та діяльності сімейного фермерського господарства без набуття статусу юридичної особи регулюються положеннями статті 8 -1 цього Закону.\n\nГоловою сімейного фермерського господарства може бути лише член відповідної сім’ї.\n\nЗалучення сімейним фермерським господарством інших громадян відповідно до статті 27 цього Закону може здійснюватися виключно для виконання сезонних та окремих робіт, які безпосередньо пов’язані з діяльністю господарства і потребують спеціальних знань чи навичок\".\n\n2. Статтю 7 викласти в такій редакції:\n\n\" Стаття 7. Надання земельних ділянок для ведення фермерського господарства із земель державної та комунальної власності\n\n1. Надання земельних ділянок державної та комунальної власності у власність або користування для ведення фермерського господарства здійснюється в порядку, передбаченому Земельним кодексом України \".\n\n3. Текст статті 8 викласти в такій редакції:\n\n\"1. Фермерське господарство підлягає державній реєстрації у порядку, встановленому законом для державної реєстрації юридичних осіб та фізичних осіб - підприємців, за умови набуття громадянином України або кількома громадянами України, які виявили бажання створити фермерське господарство, права власності або користування земельною ділянкою\".\n\n4. Розділ II доповнити статтею 8 -1 такого змісту:\n\n\" Стаття 8 -1 . Особливості створення та діяльності сімейного фермерського господарства без набуття статусу юридичної особи\n\n1. Сімейне фермерське господарство без статусу юридичної особи організовується фізичною особою - підприємцем самостійно або спільно з членами її сім’ї на підставі договору про створення сімейного фермерського господарства.\n\n2. Договір про створення сімейного фермерського господарства укладається членами однієї сім’ї в письмовій формі і підлягає нотаріальному посвідченню.\n\n3. Головою сімейного фермерського господарства без статусу юридичної особи є член сім’ї, зареєстрований як фізична особа - підприємець і визначений договором про створення сімейного фермерського господарства.\n\n4. Від імені сімейного фермерського господарства без статусу юридичної особи має право виступати голова цього господарства або уповноважений ним один із членів господарства.\n\n5. Умови договору про створення сімейного фермерського господарства визначають:\n\nа) найменування, місцезнаходження (адресу) господарства, мету та види його діяльності;\n\nб) порядок прийняття рішень та координації спільної діяльності членів господарства;\n\nв) правовий режим спільного майна членів господарства;\n\nг) порядок покриття витрат та розподілу результатів (прибутку або збитків) діяльності господарства між його членами;\n\nґ) порядок вступу до господарства та виходу з нього;\n\nд) трудові відносини членів господарства, інші положення, що не суперечать чинному законодавству\".\n\n5. Статтю 9 доповнити частиною п’ятою такого змісту:\n\n\"5. Фермерським господарствам зі статусом сімейних фермерських господарств надається додаткова державна підтримка у порядку, передбаченому Законом України \"Про державну підтримку сільського господарства України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n31 березня 2016 року\n\n№ 1067-VIII\n\nПро внесення змін до Закону України \"Про фермерське господарство\" щодо стимулювання створення та діяльності сімейних фермерських господарств\nЗакон України від 31.03.2016 № 1067-VIII\n\nПрийняття від 31.03.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1067-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}