{
  "id": "ua-law-1022-19",
  "type": "statute",
  "title": "Закон України (1022-19)",
  "title_en": "",
  "short_name": "1022-19",
  "status": "in_force",
  "issued_date": "2016-03-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1022-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо особливостей подання службовими особами декларацій про майно, доходи, витрати і зобов’язання фінансового характеру у 2016 році\n\n(Відомості Верховної Ради (ВВР), 2016, № 13, ст.146)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У статті 172 -6 Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\nабзац перший частини першої після слів \"Несвоєчасне подання\" доповнити словами \"без поважних причин\";\n\nдоповнити частиною четвертою такого змісту:\n\n\"Подання завідомо недостовірних відомостей у декларації особи, уповноваженої на виконання функцій держави або місцевого самоврядування, -\n\nтягне за собою накладення штрафу від однієї тисячі до двох тисяч п’ятисот неоподатковуваних мінімумів доходів громадян\";\n\nпримітку доповнити абзацом другим такого змісту:\n\n\"Відповідальність за цією статтею за подання завідомо недостовірних відомостей у декларації особи, уповноваженої на виконання функцій держави або місцевого самоврядування, стосовно майна або іншого об’єкта декларування, що має вартість, настає у випадку, якщо такі відомості відрізняються від достовірних на суму від 100 до 250 мінімальних заробітних плат\".\n\n2. У статті 366 -1 Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\n\nабзац другий викласти в такій редакції:\n\n\"караються штрафом від двох тисяч п’ятисот до трьох тисяч неоподатковуваних мінімумів доходів громадян або громадськими роботами на строк від ста п’ятдесяти до двохсот сорока годин, або позбавленням волі на строк до двох років, з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років\";\n\nпримітку доповнити абзацом другим такого змісту:\n\n\"Відповідальність за цією статтею за подання суб’єктом декларування завідомо недостовірних відомостей у декларації стосовно майна або іншого об’єкта декларування, що має вартість, настає у випадку, якщо такі відомості відрізняються від достовірних на суму понад 250 мінімальних заробітних плат\".\n\n3. У Законі України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056 із наступними змінами):\n\n1) частину четверту статті 45 викласти в такій редакції:\n\n\"4. Упродовж семи днів після подання декларації суб’єкт декларування має право подати виправлену декларацію.\n\nУ разі притягнення суб’єкта декларування до відповідальності за неподання, несвоєчасне подання декларації або в разі виявлення у ній недостовірних відомостей суб’єкт декларування зобов’язаний подати відповідну декларацію з достовірними відомостями\";\n\n2) у частині першій статті 46:\n\nу пункті 1 слова \"місце реєстрації та фактичного проживання\" замінити словами \"зареєстроване місце проживання, а також місце фактичного проживання або поштову адресу, на яку суб’єкту декларування Національним агентством може бути надіслано кореспонденцію\";\n\nу пункті 3:\n\nв абзаці першому слова \"цінне рухоме майно, вартість якого перевищує 50 мінімальних заробітних плат\" замінити словами \"цінне рухоме майно, вартість якого перевищує 100 мінімальних заробітних плат\";\n\nдоповнити абзацом п’ятим такого змісту:\n\n\"Примітка. Декларування цінного рухомого майна, зазначеного у цьому пункті (крім транспортних засобів та інших самохідних машин і механізмів), права на яке набуті до подання суб’єктом декларування першої декларації відповідно до вимог цього Закону, здійснюється з обов’язковим зазначенням інформації про набуття такого майна до початку періоду здійснення діяльності із виконання функцій держави або місцевого самоврядування або у такий період. При цьому зазначення даних щодо його вартості та дати набуття у власність, володіння або користування не є обов’язковим\";\n\nабзац другий пункту 10 викласти в такій редакції:\n\n\"Такі відомості зазначаються у разі, якщо розмір відповідного видатку перевищує 50 мінімальних заробітних плат, встановлених на 1 січня звітного року; до таких відомостей включаються дані про вид правочину, його предмет. На письмовий запит Національного агентства суб’єкт декларування надає інформацію щодо найменування контрагента\";\n\n3) у статті 49 :\n\nчастину першу виключити;\n\nчастину другу викласти в такій редакції:\n\n\"2. Державні органи, органи влади Автономної Республіки Крим, органи місцевого самоврядування, а також юридичні особи публічного права зобов’язані перевіряти факт подання суб’єктами декларування, які в них працюють (працювали), відповідно до цього Закону декларацій та повідомляти Національне агентство про випадки неподання чи несвоєчасного подання таких декларацій у визначеному ним порядку\";\n\n4) у частині першій статті 50:\n\nабзац перший викласти в такій редакції:\n\n\"1. Повна перевірка декларації полягає у з’ясуванні достовірності задекларованих відомостей, точності оцінки задекларованих активів, перевірці на наявність конфлікту інтересів та ознак незаконного збагачення і може здійснюватися у період здійснення суб’єктом декларування діяльності, пов’язаної з виконанням функцій держави або місцевого самоврядування, а також протягом трьох років після припинення такої діяльності\";\n\nв абзаці четвертому слово \"шостою\" замінити словом \"сьомою\";\n\nдоповнити абзацом п’ятим такого змісту:\n\n\"Національне агентство проводить перевірку декларації на підставі інформації, отриманої від фізичних та юридичних осіб, із засобів масової інформації та інших джерел, про можливе відображення у декларації недостовірних відомостей\";\n\n5) у пункті 2 розділу XIII \"Прикінцеві положення\":\n\nв абзаці другому слова і цифри \"але не раніше 1 січня 2017 року\" виключити;\n\nдоповнити абзацом третім такого змісту:\n\n\"У 2016 році службові особи, які на день початку роботи зазначеної системи займають згідно зі статтею 50 цього Закону відповідальне та особливо відповідальне становище, зобов’язані подати щорічні декларації за минулий рік у порядку, встановленому цим Законом, протягом 60 календарних днів після початку роботи системи\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n15 березня 2016 року\n\n№ 1022-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо особливостей подання службовими особами декларацій про майно, доходи, витрати і зобов'язання фінансового характеру у 2016 році\nЗакон України від 15.03.2016 № 1022-VIII\n\nПрийняття від 15.03.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1022-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}