{
  "id": "ua-law-1010-19",
  "type": "statute",
  "title": "Закон України (1010-19)",
  "title_en": "",
  "short_name": "1010-19",
  "status": "in_force",
  "issued_date": "2016-02-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1010-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 32 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" щодо призначення пенсій особам, які стали інвалідами внаслідок поранень, каліцтва, контузії чи інших ушкоджень здоров’я, одержаних під час участі у Революції Гідності\n\n(Відомості Верховної Ради (ВВР), 2016, № 13, ст.144)\n\nВерховна Рада України постановляє:\n\n1. Частину другу статті 32 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376) після слів \"строкової військової служби\" доповнити словами i цифрами \"або внаслідок поранення, каліцтва, контузії чи інших ушкоджень здоров’я, одержаних під час участі у масових акціях громадського протесту в Україні з 21 листопада 2013 року по 21 лютого 2014 року за євроінтеграцію та проти режиму Януковича (Революції Гідності), у особи, яка звернулася за медичною допомогою у період з 21 листопада 2013 року по 30 квітня 2014 року\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n18 лютого 2016 року\n\n№ 1010-VIII\n\nПро внесення зміни до статті 32 Закону України \"Про загальнообов'язкове державне пенсійне страхування\" щодо призначення пенсій особам, які стали інвалідами внаслідок поранень, каліцтва, контузії чи інших ушкоджень здоров'я, одержаних під час участі у Революції Гідності\nЗакон України від 18.02.2016 № 1010-VIII\n\nПрийняття від 18.02.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1010-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}