{
  "id": "ua-law-1021-19",
  "type": "statute",
  "title": "Закон України (1021-19)",
  "title_en": "",
  "short_name": "1021-19",
  "status": "in_force",
  "issued_date": "2016-02-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1021-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Управління рухомим та нерухомим майном, цінними паперами, майновими та іншими правами",
      "content": "1. Управління рухомим та нерухомим майном, цінними паперами, майновими та іншими правами здійснюється Національним агентством шляхом реалізації відповідних активів або передачі їх в управління.\n2. Активи, зазначені у частині першій цієї статті, прийняті Національним агентством в управління, підлягають оцінці, яка здійснюється визначеними за результатами конкурсу суб’єктами оціночної діяльності, та передачі в управління визначеним за результатами конкурсу юридичним особам або фізичним особам - підприємцям у порядку, встановленому законодавством про державні (публічні) закупівлі.\nУправління активами здійснюється на підставі договору, укладеного відповідно до глави 70 Цивільного кодексу України з урахуванням особливостей, визначених цим Законом.\n3. Управління активами, зазначеними у частині першій цієї статті, здійснюється на умовах ефективності, а також збереження та збільшення їх вартості. Управитель має право на плату (винагороду), а також на відшкодування необхідних витрат, зроблених ним у зв’язку з управлінням активами, що відраховуються безпосередньо з доходів від використання прийнятих в управління активів. Управитель не має права відчужувати активи, прийняті ним в управління.\nДія договору про управління активами припиняється у разі скасування арешту прийнятих в управління активів або їх конфіскації, спеціальної конфіскації, іншого судового рішення про їх стягнення в дохід держави.\nЦі та інші умови управління активами зазначаються в договорі між Національним агентством та управителем.\n4. Майно, в тому числі у вигляді предметів чи великих партій товарів, зберігання якого через громіздкість або з інших причин неможливе без зайвих труднощів, або витрати із забезпечення спеціальних умов зберігання якого чи управління яким співмірні з його вартістю, або яке швидко втрачає свою вартість, а також майно у вигляді товарів або продукції, що піддаються швидкому псуванню, підлягає реалізації за цінами щонайменш не нижче ринкових. Примірний перелік такого майна визначається Кабінетом Міністрів України.\n5. Активи, визначені частиною четвертою цієї статті, передаються для реалізації без згоди власника на підставі ухвали слідчого судді або суду, копія якої надсилається Національному агентству негайно після її винесення з відповідним зверненням прокурора. Передача для реалізації активів може також здійснюватися за згодою їх власника, копія якої надається Національному агентству з відповідним зверненням прокурора.\nРеалізація здійснюється визначеними на конкурсних засадах юридичними особами. Порядок відбору таких юридичних осіб, порядок реалізації активів на прилюдних торгах (аукціонах) та/або електронних торгах визначаються Кабінетом Міністрів України.\nРішення про передачу для реалізації активів вартістю понад 10 тисяч розмірів мінімальних заробітних плат погоджується спеціально створеною при Національному агентстві міжвідомчою комісією з питань реалізації активів.\nПоложення про міжвідомчу комісію з питань реалізації активів та її склад затверджуються Кабінетом Міністрів України.\n6. Одержані від реалізації активів кошти зараховуються на депозитні рахунки Національного агентства.\n7. Управління активами у вигляді частки у статутному (складеному) капіталі чи акцій, паїв:\n1) банку - забезпечується шляхом здійснення на вимогу Національного агентства передбачених законом та нормативно-правовим актом Національного агентства заходів за погодженням з Національним банком України та Національною комісією з цінних паперів та фондового ринку, а для кооперативних банків - Національним банком України;\n2) страховика - забезпечується шляхом здійснення на вимогу Національного агентства заходів, передбачених законом та нормативно-правовим актом Національного агентства за погодженням з Національним банком України та Національною комісією, що здійснює державне регулювання у сфері ринків фінансових послуг, а для страховиків, створених в організаційно-правовій формі акціонерного товариства, - також Національною комісією з цінних паперів та фондового ринку;\n3) кредитної спілки, управителя фонду операцій з нерухомістю, лізингової компанії, факторингової компанії, ломбарду - забезпечується шляхом здійснення на вимогу Національного агентства заходів, передбачених законом та спільним нормативно-правовим актом Національного агентства та Національної комісії, що здійснює державне регулювання у сфері ринків фінансових послуг.\nУ разі здійснення управління активами у вигляді частки у статутному (складеному) капіталі чи акцій, паїв управитель під час здійснення повноважень власника таких активів у вищих органах управління відповідної юридичної особи зобов’язаний погоджувати свої дії з власником таких активів.\n8. У разі надходження винесеного у межах наданих законом повноважень рішення прокурора, а також судового рішення, що набрало законної сили, яким скасовано арешт прийнятих в управління активів, Національне агентство у триденний строк повертає їх законному власнику, а в разі їх реалізації - повертає одержані від цього кошти, а також проценти, нараховані як плата за користування банком такими коштами."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Контроль за ефективністю управління активами",
      "content": "1. Національне агентство здійснює періодичну, але не рідше одного разу на місяць, перевірку ефективності управління арештованими активами, переданими ним в управління. Управитель зобов’язаний надавати уповноваженим особам Національного агентства доступ до прийнятих в управління активів для огляду, а також до документів щодо управління такими активами та їх використання.\nУ разі встановлення фактів неналежного управління активами або спроб відчуження активів управителем Національне агентство повідомляє про це відповідним правоохоронним органам для перевірки і реагування згідно із законом та невідкладно здійснює заходи щодо зміни управителя відповідних активів.\n2. Порядок здійснення контролю за ефективністю управління активами визначається Кабінетом Міністрів України\";\n10) частину другу статті 23 викласти в такій редакції:\n\"2. За погодженням з міжвідомчою комісією з питань реалізації активів Національне агентство самостійно забезпечує виконання судового рішення про конфіскацію, спеціальну конфіскацію активів, стягнення в дохід держави активів, що перебувають в його управлінні або перебували, але були реалізовані, вартістю понад 10 тисяч розмірів мінімальних заробітних плат.\nУ разі прийняття рішення про реалізацію активи передаються Національним агентством визначеній на конкурсних засадах юридичній особі для реалізації.\nРеалізація зазначених активів здійснюється на прилюдних торгах (аукціонах) та/або електронних торгах у порядку, визначеному Кабінетом Міністрів України.\nДоговори купівлі-продажу активів, що реалізуються Національним агентством відповідно до цього Закону, нотаріальному посвідченню не підлягають\";\n11) у статті 25 :\nу частині першій :\nв абзаці першому слова \"є відкритим та\" виключити;\nу пункті 3 слово \"відсотки\" замінити словом \"проценти\";\nдоповнити абзацом такого змісту:\n\"Дані Реєстру є відкритими, крім даних, передбачених пунктами 1, 2, 5, 6 цієї частини, щодо: опису, характеристики активів (майна), що дають можливість ідентифікувати місцезнаходження активів (майна), та/або особу, яка володіє, користується, розпоряджається такими активами (майном); особи підозрюваного, обвинуваченого; даних, які в рамках міжнародного співробітництва не підлягають розголошенню (оприлюдненню) згідно з міжнародними договорами України\";\nв абзаці другому частини другої слово \"слідчими\" замінити словами \"слідчими, детективами\";\nу частині третій слово \"слідчі\" замінити словами \"слідчі, детективи\";\n12) у розділі V \"Прикінцеві положення\":\nдоповнити пунктом 2 -1 такого змісту:\n\"2 -1 . Про початок роботи Єдиного державного реєстру активів, на які накладено арешт у кримінальному провадженні, Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів, приймає рішення, яке оприлюднюється на офіційному веб-сайті Кабінету Міністрів України\";\nу підпункті 1 пункту 4:\nв абзаці першому слово \"тримісячний\" замінити словом \"шестимісячний\";\nабзац шостий викласти в такій редакції:\n\"створити Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\".\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію одночасно із введенням в дію Закону України \"Про Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\".\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}