{
  "id": "ua-law-994-19",
  "type": "statute",
  "title": "Закон України (994-19)",
  "title_en": "",
  "short_name": "994-19",
  "status": "in_force",
  "issued_date": "2016-02-04",
  "url": "https://zakon.rada.gov.ua/laws/show/994-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до Митного кодексу України щодо створення передумов для нової моделі ринку природного газу\n\n(Відомості Верховної Ради (ВВР), 2016, № 12, ст.136)\n\nВерховна Рада України постановляє :\n\nI. Статтю 232 Митного кодексу України (Відомості Верховної Ради України, 2012 р., № 44-48, ст. 552) доповнити частинами другою - четвертою такого змісту:\n\n\"2. Митний контроль та митне оформлення обсягів природного газу за операціями із заміщення природного газу (бекхол) здійснюється відповідно до заявленого митного режиму на підставі документів, передбачених пунктом 5 частини першої статті 335 цього Кодексу, а також акта приймання-передачі природного газу між перевізниками - операторами газотранспортних систем України та суміжної іноземної держави (окремо за кожним пунктом приймання-передачі газу) та/або перевізником - оператором газотранспортної системи України та оператором газосховища, що містить інформацію про обсяги природного газу за операціями бекхолу.\n\nПорядок здійснення митного контролю за обсягами природного газу за операціями бекхолу визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\n\nПід операцією бекхолу розуміється операція, під час якої здійснюється приймання-передача природного газу шляхом документального оформлення зустрічних потоків:\n\nприродного газу, що знаходиться в суміжних газотранспортних системах, - перевізниками - операторами газотранспортних систем України та суміжної іноземної держави за кожним пунктом приймання-передачі газу окремо без його переміщення трубопровідним транспортом через митний кордон України;\n\nприродного газу, що знаходиться в газотранспортній системі та/або у газосховищах України під митним контролем, - перевізником - оператором газотранспортної системи України та оператором газосховища без його фізичного закачування/відбору в/з газосховища.\n\nВідповідальність за декларування обсягів природного газу за операціями бекхолу несе декларант. Органи доходів і зборів не відшкодовують будь-які майнові претензії осіб, які мають повноваження стосовно відповідних обсягів природного газу.\n\n3. Митне оформлення природного газу, переміщеного трубопровідним транспортом через митний кордон України за зовнішньоекономічними договорами (контрактами), здійснюється на підставі даних актів приймання-передачі природного газу між сторонами зовнішньоекономічних договорів (контрактів) та оперативного балансового рахунку за звітний період (місяць), між перевізниками - операторами газотранспортних систем України та суміжної іноземної держави.\n\nПід оперативним балансовим рахунком (ОБР) розуміється документ, у якому оператори газотранспортних систем України та суміжної іноземної держави зазначають обсяги балансування природного газу за звітний період за кожним пунктом приймання-передачі газу.\n\nОбсяги балансування природного газу, переміщеного трубопровідним транспортом через митний кордон України, облік яких ведеться відповідно до ОБР, підлягають митному оформленню у відповідний митний режим протягом 30 днів після закінчення дії угоди (договору) між перевізниками - операторами газотранспортних систем України та суміжної іноземної держави.\n\nПід обсягом балансування природного газу (для цілей ОБР) розуміється позитивна або негативна величина, що становить різницю між обсягами природного газу, що були заявлені до перевезення та підтверджені перевізниками - операторами газотранспортних систем (підтверджена номінація), та обсягами природного газу, що були переміщені трубопровідним транспортом через митний кордон України, яка розраховується операторами газотранспортних систем України та суміжної іноземної держави.\n\n4. Митне оформлення у відповідний митний режим балансуючих обсягів природного газу здійснюється протягом 30 днів після закінчення дії угоди (договору) між сторонами зовнішньоекономічних договорів (контрактів).\n\nПід балансуючим обсягом природного газу у звітному періоді розуміється позитивна або негативна величина, що становить різницю між обсягами природного газу в точках входу та в точках виходу, що розташовані на митному кордоні України, яка відображається у загальному акті приймання-передачі природного газу між сторонами зовнішньоекономічного договору (контракту) за результатами переміщення трубопровідним транспортом природного газу через митний кордон України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з першого числа місяця, наступного за місяцем його опублікування.\n\n2. Кабінету Міністрів України протягом місяця з дня набрання чинності цим Законом забезпечити приведення центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n4 лютого 2016 року\n\n№ 994-VIII\n\nПро внесення зміни до Митного кодексу України щодо створення передумов для нової моделі ринку природного газу\nЗакон України від 04.02.2016 № 994-VIII\n\nПрийняття від 04.02.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/994-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}