{
  "id": "ua-law-987-19",
  "type": "statute",
  "title": "Закон України (987-19)",
  "title_en": "",
  "short_name": "987-19",
  "status": "in_force",
  "issued_date": "2016-02-04",
  "url": "https://zakon.rada.gov.ua/laws/show/987-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\"\n\n(Відомості Верховної Ради (ВВР), 2016, № 11, ст.123)\n\nВерховна Рада України постановляє :\n\nI. Включити до Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" (Відомості Верховної Ради України, 1992 р., № 13, ст. 178, із наступними змінами) статтю 39 такого змісту:\n\n\" Стаття 39. Доплата громадянам, які працюють у зоні відчуження\n\nГромадянам, які працюють у зоні відчуження, встановлюється доплата у порядку і розмірах, визначених Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2016 року.\n\n2. Кабінету Міністрів України:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону;\n\nзабезпечити набрання чинності всіма зазначеними у цьому пункті нормативно-правовими актами одночасно з набранням чинності цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n4 лютого 2016 року\n\n№ 987-VIII\n\nПро внесення зміни до Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\"\nЗакон України від 04.02.2016 № 987-VIII\n\nПрийняття від 04.02.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/987-19\nЗаконодавство України\nстаном на 22.02.2026\n\nпоточна редакція"
    }
  ],
  "definitions": []
}