{
  "id": "ua-law-1020-19",
  "type": "statute",
  "title": "Закон України (1020-19)",
  "title_en": "",
  "short_name": "1020-19",
  "status": "in_force",
  "issued_date": "2016-02-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1020-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про прокуратуру\" щодо забезпечення прозорості в організації діяльності Спеціалізованої антикорупційної прокуратури з метою виконання рекомендацій Міжнародного валютного фонду\n\n(Відомості Верховної Ради (ВВР), 2016, № 11, ст.128)\n\nВерховна Рада України постановляє :\n\n1. Внести до Закону України \"Про прокуратуру\" (Відомості Верховної Ради України, 2015 р., № 2-3, ст. 12, № 17, ст. 118, № 34, ст. 336) такі зміни:\n\n1) у статті 8 -1 :\n\nчастину другу викласти в такій редакції:\n\n\"2. Призначення на адміністративну посаду в Спеціалізованій антикорупційній прокуратурі здійснюється за результатами відкритого конкурсу. На посади, передбачені пунктами 1-3 частини третьої статті 39 цього Закону, призначення здійснюється Генеральним прокурором України, а на посади, передбачені пунктами 4 і 5 частини третьої статті 39 цього Закону, - керівником Спеціалізованої антикорупційної прокуратури. Участь у конкурсі можуть брати особи, які відповідають вимогам, визначеним у статті 27 цього Закону.\n\nОрганізація та проведення конкурсу здійснюються конкурсною комісією, до складу якої входять:\n\n1) чотири особи, визначені Радою прокурорів України;\n\n2) сім осіб, визначених Верховною Радою України.\n\nЧленами конкурсної комісії повинні бути особи, які мають бездоганну ділову репутацію, високі професійні та моральні якості, суспільний авторитет, а також значний досвід діяльності у сфері запобігання або протидії корупції. Не можуть бути членами конкурсної комісії державні службовці або особи, які займають політичні посади, депутати Верховної Ради України та місцевих рад, військовослужбовці, працівники правоохоронних органів, а також члени політичних партій.\n\nКонкурсна комісія є повноважною, якщо до її складу призначено не менше шести осіб. У разі якщо протягом трьох місяців з дня призначення до складу комісії представників Радою прокурорів України Верховна Рада України не призначить в установленому порядку жодної особи, комісія вважається повноважною за умови входження до її складу чотирьох осіб.\n\nКонкурсна комісія на своєму першому засіданні обирає з числа членів конкурсної комісії, визначених Верховною Радою України, голову конкурсної комісії. Головою повинен бути загальновизнаний та авторитетний експерт, який має багатий досвід, зацікавленість або відомий своїми діями на підтримку боротьби з корупцією.\n\nІнформація про дату, час та місце проведення конкурсу, кандидатів, які подали заяву про участь у конкурсі, оприлюднюється на офіційному веб-сайті Генеральної прокуратури України не пізніше ніж за 24 години до початку конкурсу.\n\nКандидатури, відібрані конкурсною комісією, по одній на кожну з адміністративних посад у Спеціалізованій антикорупційній прокуратурі, що передбачені пунктами 2 і 3 частини третьої статті 39 цього Закону, подаються на розгляд керівника Спеціалізованої антикорупційної прокуратури, який вносить кандидатуру на розгляд Генерального прокурора України для подальшого призначення на адміністративну посаду.\n\nКандидатура, відібрана конкурсною комісією на посаду керівника Спеціалізованої антикорупційної прокуратури, подається на розгляд Генерального прокурора України. Відібрані конкурсною комісією кандидати на кожну з адміністративних посад, що передбачені пунктами 4 і 5 частини третьої статті 39 цього Закону, подаються на розгляд керівника Спеціалізованої антикорупційної прокуратури для подальшого призначення на адміністративну посаду.\n\nКандидатури на посади керівника Спеціалізованої антикорупційної прокуратури, його першого заступника та заступника, відібрані конкурсною комісією, подаються на розгляд Генерального прокурора України лише після отримання конкурсною комісією підтвердження щодо їх відповідності вимогам законів України \"Про очищення влади\" та \"Про запобігання корупції\" , а також щодо отримання допуску до державної таємниці відповідно до Закону України \"Про державну таємницю\".\n\nКонкурс на зайняття адміністративних посад у Спеціалізованій антикорупційній прокуратурі проводиться публічно, з вільним доступом представників засобів масової інформації, журналістів на засідання конкурсної комісії та із забезпеченням трансляції у режимі реального часу відео- та аудіоінформації із засідань конкурсної комісії в мережі Інтернет. Інформація про час та місце проведення засідання конкурсної комісії оприлюднюється на офіційному веб-сайті Генеральної прокуратури України не пізніше ніж за 24 години до початку засідання\";\n\nпункт 6 частини восьмої викласти в такій редакції:\n\n\"6) приймає на роботу та звільняє з роботи працівників Спеціалізованої антикорупційної прокуратури, які не є прокурорами\";\n\n2) у статті 27 :\n\nчастину третю доповнити реченням такого змісту: \"Ці вимоги не поширюються на прокурорів Спеціалізованої антикорупційної прокуратури\";\n\nпісля частини четвертої доповнити новою частиною такого змісту:\n\n\"5. Прокурором Спеціалізованої антикорупційної прокуратури може бути призначена особа, яка має вищу юридичну освіту, стаж роботи в галузі права не менше п’яти років та володіє державною мовою\".\n\nУ зв’язку з цим частину п’яту вважати частиною шостою;\n\n3) абзац шостий частини четвертої статті 39 викласти в такій редакції:\n\n\"Призначення прокурора на адміністративну посаду, передбачену пунктами 1-3 частини третьої цієї статті, здійснюється у встановленому цим Законом порядку Генеральним прокурором України, а на адміністративну посаду, передбачену пунктами 4 чи 5 частини третьої цієї статті, - керівником Спеціалізованої антикорупційної прокуратури. Призначення прокурора на адміністративну посаду, передбачену пунктом 1 частини третьої цієї статті, здійснюється строком на п’ять років\";\n\n4) абзац сьомий частини першої статті 41 викласти в такій редакції:\n\n\"Звільнення з адміністративної посади, передбаченої пунктами 1-3 частини третьої статті 39 цього Закону, здійснюється Генеральним прокурором України, а з адміністративної посади, передбаченої пунктами 4 чи 5 частини третьої статті 39 цього Закону, - керівником Спеціалізованої антикорупційної прокуратури. Звільнення з цих адміністративних посад здійснюється за рекомендацією Ради прокурорів України та виключно з підстав, передбачених частиною першою статті 51 цього Закону\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n18 лютого 2016 року\n\n№ 1020-VIII\n\nПро внесення змін до Закону України \"Про прокуратуру\" щодо забезпечення прозорості в організації діяльності Спеціалізованої антикорупційної прокуратури з метою виконання рекомендацій Міжнародного валютного фонду\nЗакон України від 18.02.2016 № 1020-VIII\n\nПрийняття від 18.02.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1020-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}