{
  "id": "ua-law-991-19",
  "type": "statute",
  "title": "Закон України (991-19)",
  "title_en": "",
  "short_name": "991-19",
  "status": "in_force",
  "issued_date": "2016-02-04",
  "url": "https://zakon.rada.gov.ua/laws/show/991-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кодексу адміністративного судочинства України щодо розгляду судами позовів про примусове видворення або щодо затримання з метою ідентифікації та забезпечення примусового видворення іноземців та осіб без громадянства або забезпечення передачі іноземців та осіб без громадянства відповідно до міжнародних договорів України про реадмісію\n\n(Відомості Верховної Ради (ВВР), 2016, № 11, ст.125)\n\nВерховна Рада України постановляє :\n\nI. Внести до Кодексу адміністративного судочинства України (Відомості Верховної Ради України, 2005 р., №№ 35-37, ст. 446) такі зміни:\n\n1. Пункт 6 частини першої статті 18 викласти в такій редакції:\n\n\"6) адміністративні справи щодо:\n\nпримусового повернення іноземців чи осіб без громадянства в країну походження або третю країну;\n\nпримусового видворення іноземців чи осіб без громадянства з України;\n\nзатримання з метою ідентифікації та забезпечення примусового видворення іноземців чи осіб без громадянства, які підлягають примусовому видворенню з України;\n\nзатримання з метою ідентифікації та забезпечення передачі іноземців чи осіб без громадянства відповідно до міжнародних договорів України про реадмісію\".\n\n2. Частини першу і другу статті 183 -5 викласти в такій редакції:\n\n\"1. Позовні заяви іноземців чи осіб без громадянства щодо оскарження рішень про їх примусове повернення в країну походження або третю країну, а також позовні заяви центрального органу виконавчої влади, що забезпечує реалізацію державної політики у сфері міграції, органів охорони державного кордону або Служби безпеки України про прийняття рішення про примусове видворення іноземців чи осіб без громадянства з України або щодо затримання з метою ідентифікації та забезпечення примусового видворення іноземців чи осіб без громадянства, які підлягають примусовому видворенню, або з метою ідентифікації та забезпечення передачі іноземців чи осіб без громадянства відповідно до міжнародних договорів України про реадмісію подаються до адміністративного суду за місцезнаходженням центрального органу виконавчої влади, що забезпечує реалізацію державної політики у сфері міграції, органу охорони державного кордону чи Служби безпеки України або за місцезнаходженням пункту тимчасового перебування іноземців чи осіб без громадянства, які незаконно перебувають на території України.\n\n2. Адміністративні справи, передбачені частиною першою цієї статті, розглядаються судом у п’ятиденний строк з дня надходження позовної заяви, крім справ про затримання, які суд розглядає невідкладно, але не пізніше триденного строку з дня надходження позовної заяви\".\n\n3. Пункт 5 частини другої статті 256 викласти в такій редакції:\n\n\"5) про примусове видворення іноземця чи особи без громадянства з України та про затримання з метою ідентифікації та забезпечення примусового видворення іноземців чи осіб без громадянства, які підлягають примусовому видворенню, або з метою ідентифікації та забезпечення передачі іноземців та осіб без громадянства відповідно до міжнародних договорів України про реадмісію\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n4 лютого 2016 року\n\n№ 991-VIII\n\nПро внесення змін до Кодексу адміністративного судочинства України щодо розгляду судами позовів про примусове видворення або щодо затримання з метою ідентифікації та забезпечення примусового видворення іноземців та осіб без громадянства або забезпечення передачі іноземців та осіб без громадянства відповідно до міжнародних договорів України про реадмісію\nЗакон України від 04.02.2016 № 991-VIII\n\nПрийняття від 04.02.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/991-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}