{
  "id": "ua-law-1019-19",
  "type": "statute",
  "title": "Закон України (1019-19)",
  "title_en": "",
  "short_name": "1019-19",
  "status": "in_force",
  "issued_date": "2016-02-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1019-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального та Кримінального процесуального кодексів України щодо виконання рекомендацій, які містяться у шостій доповіді Європейської комісії про стан виконання Україною Плану дій щодо лібералізації Європейським Союзом візового режиму для України, стосовно удосконалення процедури арешту майна та інституту спеціальної конфіскації\n\n(Відомості Верховної Ради (ВВР), 2016, № 11, ст.127)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кримінальному кодексі України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\n\n1) текст статті 96 -1 викласти в такій редакції:\n\n\"1. Спеціальна конфіскація полягає у примусовому безоплатному вилученні за рішенням суду у власність держави грошей, цінностей та іншого майна у випадках, визначених цим Кодексом, за умови вчинення умисного злочину або суспільно небезпечного діяння, що підпадає під ознаки діяння, передбаченого Особливою частиною цього Кодексу, за які передбачено основне покарання у виді позбавлення волі або штрафу понад три тисячі неоподатковуваних мінімумів доходів громадян, а так само передбаченого частиною першою статті 150, статтею 154, частинами другою і третьою статті 159 -1 , частиною першою статті 190, статтею 192, частиною першою статей 204, 209 -1 , 210, частинами першою і другою статей 212, 212 -1 , частиною першою статей 222, 229, 239 -1 , 239 -2 , частиною другою статті 244, частиною першою статей 248, 249, частинами першою і другою статті 300, частиною першою статей 301, 302, 310, 311, 313, 318, 319, 362, статтею 363, частиною першою статей 363 -1 , 364 -1 , 365 -2 цього Кодексу.\n\n2. Спеціальна конфіскація застосовується на підставі:\n\n1) обвинувального вироку суду;\n\n2) ухвали суду про звільнення особи від кримінальної відповідальності;\n\n3) ухвали суду про застосування примусових заходів медичного характеру;\n\n4) ухвали суду про застосування примусових заходів виховного характеру.\n\n3. У випадках, коли об’єктом спеціальної конфіскації є майно, вилучене з цивільного обороту, вона може бути застосована на підставі:\n\n1) ухвали суду про закриття кримінального провадження з інших підстав, аніж звільнення особи від кримінальної відповідальності;\n\n2) ухвали суду, постановленої в порядку частини дев’ятої статті 100 Кримінального процесуального кодексу України, за клопотанням слідчого чи прокурора, якщо кримінальне провадження закривається ними\";\n\n2) у статті 96 -2 :\n\nабзац перший частини четвертої викласти в такій редакції:\n\n\"4. Гроші, цінності, в тому числі кошти, що знаходяться на банківських рахунках чи на зберіганні у банках або інших фінансових установах, інше майно, зазначені в цій статті, підлягають спеціальній конфіскації у третьої особи, якщо вона набула таке майно від підозрюваного, обвинуваченого, особи, яка переслідується за вчинення суспільно небезпечного діяння у віці, з якого не настає кримінальна відповідальність, або в стані неосудності, чи іншої особи безоплатно, за ринкову ціну або за ціну вищу чи нижчу ринкової вартості, і знала або повинна була і могла знати, що таке майно відповідає будь-якій із ознак, зазначених у пунктах 1-4 частини першої цієї статті\";\n\nчастину шосту виключити;\n\n3) у статті 159 -1 :\n\nв абзаці другому частин другої і четвертої слова \"та із спеціальною конфіскацією\" виключити;\n\nв абзаці другому частини третьої слова \"із спеціальною конфіскацією\" виключити;\n\n4) у статті 176 :\n\nв абзаці другому частин першої і другої слова \"з конфіскацією та знищенням всіх примірників творів, матеріальних носіїв комп’ютерних програм, баз даних, виконань, фонограм, відеограм, програм мовлення та знарядь і матеріалів, які спеціально використовувались для їх виготовлення\" виключити;\n\nв абзаці другому частини третьої слова \"та з конфіскацією та знищенням всіх примірників творів, матеріальних носіїв комп’ютерних програм, баз даних, виконань, фонограм, відеограм, програм мовлення та знарядь і матеріалів, які спеціально використовувалися для їх виготовлення\" виключити;\n\n5) у статті 177 :\n\nв абзаці другому частин першої і другої слова \"з конфіскацією та знищенням відповідної продукції та знарядь і матеріалів, які спеціально використовувались для її виготовлення\" виключити;\n\nв абзаці другому частини третьої слова \"та з конфіскацією та знищенням відповідної продукції та знарядь і матеріалів, які спеціально використовувалися для її виготовлення\" виключити;\n\n6) у статті 203 -1 :\n\nв абзаці другому частини першої слова \"із конфіскацією та знищенням дисків для лазерних систем зчитування, матриць, обладнання чи сировини для їх виробництва\" виключити;\n\nв абзаці другому частини другої слова \"з конфіскацією та знищенням дисків для лазерних систем зчитування, матриць, обладнання чи сировини для їх виробництва\" виключити;\n\n7) в абзаці другому частин першої і другої статті 203 -2 слова \"з конфіскацією грального обладнання\" виключити;\n\n8) у статті 204 :\n\nв абзаці другому частин першої і другої слова \"з конфіскацією незаконно виготовленої продукції та обладнання для її виготовлення\" виключити;\n\nв абзаці другому частини третьої слова \"з вилученням та знищенням вироблених товарів та з конфіскацією обладнання для її виготовлення\" виключити;\n\n9) в абзаці другому частини другої статті 216 слова \"з конфіскацією товарів, промаркованих підробленими марками чи голографічними захисними елементами\" виключити;\n\n10) у статті 229 :\n\nв абзаці другому частин першої і другої слова \"з конфіскацією і знищенням відповідної продукції та знарядь і матеріалів, які спеціально використовувалися для її виготовлення\" виключити;\n\nв абзаці другому частини третьої слова \"та з конфіскацією і знищенням відповідної продукції та знарядь і матеріалів, які спеціально використовувалися для її виготовлення\" виключити;\n\n11) в абзаці другому частин першої - третьої статей 239 -1 і 239 -2 слова \"та з конфіскацією знарядь і засобів заволодіння\" виключити;\n\n12) в абзаці другому частин третьої і четвертої статті 240 слова \"з конфіскацією незаконно добутого і знарядь видобування\" виключити;\n\n13) у статті 244 :\n\nв абзаці другому частини першої слова \"з конфіскацією всіх знарядь, якими користувалася винувата особа для вчинення злочину або без такої\" виключити;\n\nв абзаці другому частини другої слова \"з конфіскацією обладнання\" виключити;\n\n14) в абзаці другому статті 246 слова \"з конфіскацією незаконно добутого\" виключити;\n\n15) в абзаці другому частин першої і другої статті 248 слова \"з конфіскацією знарядь і засобів полювання та всього добутого\" виключити;\n\n16) в абзаці другому частин першої і другої статті 249 слова \"з конфіскацією знарядь і засобів промислу та всього добутого\" виключити;\n\n17) у статті 300 :\n\nв абзаці другому частини першої слова \"з конфіскацією творів, що пропагують культ насильства і жорстокості, расову, національну чи релігійну нетерпимість та дискримінацію, засобів їх виготовлення та розповсюдження\" виключити;\n\nв абзаці другому частини другої слова \"з конфіскацією кіно- та відеопродукції, що пропагує культ насильства і жорстокості, расову, національну та релігійну нетерпимість та дискримінацію, засобів її виготовлення і демонстрування\" виключити;\n\nв абзаці другому частини третьої слова \"та з конфіскацією творів, кіно- та відеопродукції, що пропагують культ насильства і жорстокості, расову, національну чи релігійну нетерпимість та дискримінацію, засобів їх виготовлення і демонстрування\" виключити;\n\n18) у статті 321 -1 :\n\nв абзаці другому частини першої слова \"з конфіскацією фальсифікованих лікарських засобів, сировини та обладнання для їх виготовлення\" виключити;\n\nв абзаці другому частин другої і третьої слова \"фальсифікованих лікарських засобів, сировини, обладнання для їх виготовлення та\" виключити;\n\n19) у статті 332 :\n\nв абзаці другому частини першої слова \"з конфіскацією транспортних засобів або інших засобів вчинення злочину\" виключити;\n\nв абзаці другому частини другої слова \"з конфіскацією транспортних засобів або інших засобів вчинення злочину\" та \"або без такої\" виключити;\n\nв абзаці другому частини третьої слова \"з конфіскацією транспортних засобів або інших засобів вчинення злочину та\" виключити;\n\n20) у статті 332 -1 :\n\nв абзаці другому частини першої слова \"з конфіскацією транспортних засобів\" виключити;\n\nв абзаці другому частин другої і третьої слова \"та з конфіскацією транспортних засобів\" виключити;\n\n21) в абзаці другому статті 334 слова \"із конфіскацією повітряного судна\" виключити;\n\n22) в абзаці другому частин першої - третьої статті 369 -3 слова \"із спеціальною конфіскацією\" виключити.\n\n2. У Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\n\n1) пункти 25 та 26 частини першої статті 3 викласти в такій редакції:\n\n\"25) учасники кримінального провадження - сторони кримінального провадження, потерпілий, його представник та законний представник, цивільний позивач, його представник та законний представник, цивільний відповідач та його представник, представник юридичної особи, щодо якої здійснюється провадження, третя особа, щодо майна якої вирішується питання про арешт, особа, стосовно якої розглядається питання про видачу в іноземну державу (екстрадицію), заявник, свідок та його адвокат, понятий, заставодавець, перекладач, експерт, спеціаліст, секретар судового засідання, судовий розпорядник;\n\n26) учасники судового провадження - сторони кримінального провадження, потерпілий, його представник та законний представник, цивільний позивач, його представник та законний представник, цивільний відповідач та його представник, представник юридичної особи, щодо якої здійснюється провадження, третя особа, щодо майна якої вирішується питання про арешт, а також інші особи, за клопотанням або скаргою яких у випадках, передбачених цим Кодексом, здійснюється судове провадження\";\n\n2) частину четверту статті 20 викласти в такій редакції:\n\n\"4. Участь у кримінальному провадженні захисника підозрюваного, обвинуваченого, представника потерпілого, представника третьої особи, щодо майна якої вирішується питання про арешт, не звужує процесуальних прав підозрюваного, обвинуваченого, потерпілого, третьої особи, щодо майна якого вирішується питання про арешт\";\n\n3) доповнити статтею 64 -2 такого змісту:\n\n\" Стаття 64 -2 . Третя особа, щодо майна якої вирішується питання про арешт\n\n1. Третьою особою, щодо майна якої вирішується питання про арешт, може бути будь-яка фізична або юридична особи.\n\n2. Третьою особою, щодо майна якої вирішується питання про арешт, виникають з моменту звернення прокурора до суду із клопотанням про арешт майна.\n\n3. Третя особа, щодо майна якої вирішується питання про арешт, має права та обов’язки, передбачені цим Кодексом для підозрюваного, обвинуваченого, в частині, що стосуються арешту майна. Третя особа, щодо майна якої вирішується питання про арешт, повідомляється про прийняті процесуальні рішення в кримінальному провадженні, що стосуються арешту майна, та отримує їх копії у випадках та в порядку, встановлених цим Кодексом.\n\n4. Представником третьої особи, щодо майна якої вирішується питання про арешт, може бути:\n\nособа, яка у кримінальному провадженні має право бути захисником;\n\nкерівник чи інша особа, уповноважена законом або установчими документами, працівник юридичної особи за довіреністю - у випадку, якщо власником майна, щодо якого здійснюється арешт, є юридична особа.\n\n5. Повноваження представника третьої особи, щодо майна якої вирішується питання про арешт, на участь у кримінальному провадженні підтверджуються:\n\n1) документами, передбаченими статтею 50 цього Кодексу, - якщо представником третьої особи, щодо майна якої вирішується питання про арешт, є особа, яка має право бути захисником у кримінальному провадженні;\n\n2) копією установчих документів юридичної особи - якщо представником третьої особи, щодо майна якої вирішується питання про арешт, є керівник юридичної особи чи інша уповноважена законом або установчими документами особа;\n\n3) довіреністю - якщо представником третьої особи, щодо майна якої вирішується питання про арешт, є працівник юридичної особи, яка є власником майна, щодо якого здійснюється процедура спеціальної конфіскації.\n\n6. Представник третьої особи, щодо майна якої вирішується питання про арешт, користується процесуальними правами третьої особи, щодо майна якої вирішується питання про арешт, інтереси якої він представляє.\n\n7. Третя особа, щодо майна якої вирішується питання про арешт, та його представник зобов’язані:\n\n1) прибувати за викликом до прокурора, суду, а в разі неможливості своєчасного прибуття - завчасно повідомити про це, а також про причини неможливості прибуття;\n\n2) не перешкоджати встановленню обставин вчинення кримінального правопорушення;\n\n3) не розголошувати без дозволу прокурора, суду відомості, які стали їм відомі у зв’язку з участю у кримінальному провадженні і які становлять охоронювану законом таємницю\";\n\n4) текст статті 170 викласти в такій редакції:\n\n\"1. Арештом майна є тимчасове, до скасування у встановленому цим Кодексом порядку, позбавлення за ухвалою слідчого судді або суду права на відчуження, розпорядження та/або користування майном, щодо якого існує сукупність підстав чи розумних підозр вважати, що воно є доказом злочину, підлягає спеціальній конфіскації у підозрюваного, обвинуваченого, засудженого, третіх осіб, конфіскації у юридичної особи, для забезпечення цивільного позову, стягнення з юридичної особи отриманої неправомірної вигоди, можливої конфіскації майна. Арешт майна скасовується у встановленому цим Кодексом порядку.\n\nЗавданням арешту майна є запобігання можливості його приховування, пошкодження, псування, зникнення, втрати, знищення, використання, перетворення, пересування, передачі, відчуження. Слідчий, прокурор повинні вжити необхідних заходів з метою виявлення та розшуку майна, на яке може бути накладено арешт у кримінальному провадженні, зокрема шляхом витребування необхідної інформації у Національного агентства України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів, інших державних органів та органів місцевого самоврядування, фізичних і юридичних осіб.\n\n2. Арешт майна допускається з метою забезпечення:\n\n1) збереження речових доказів;\n\n2) спеціальної конфіскації;\n\n3) конфіскації майна як виду покарання або заходу кримінально-правового характеру щодо юридичної особи;\n\n4) відшкодування шкоди, завданої внаслідок кримінального правопорушення (цивільний позов), чи стягнення з юридичної особи отриманої неправомірної вигоди.\n\n3. У випадку, передбаченому пунктом 1 частини другої цієї статті, арешт накладається на майно будь-якої фізичної або юридичної особи за наявності достатніх підстав вважати, що воно відповідає критеріям, зазначеним у статті 98 цього Кодексу.\n\n4. У випадку, передбаченому пунктом 2 частини другої цієї статті, арешт накладається на майно підозрюваного, обвинуваченого, засудженого або третьої особи за наявності достатніх підстав вважати, що воно підлягатиме спеціальній конфіскації у випадках, передбачених Кримінальним кодексом України .\n\nАрешт накладається на майно третьої особи, якщо вона набула його безоплатно або за вищу або нижчу ринкової вартості і знала чи повинна була знати, що таке майно відповідає будь-якій із ознак, зазначених у пунктах 1-4 частини першої статті 96 -2 Кримінального кодексу України.\n\n5. У випадку, передбаченому пунктом 3 частини другої цієї статті, арешт накладається на майно підозрюваного, обвинуваченого, засудженого або юридичної особи, щодо якої здійснюється провадження, за наявності достатніх підстав вважати, що суд у випадках, передбачених Кримінальним кодексом України , може призначити покарання у виді конфіскації майна або застосувати до юридичної особи захід кримінально-правового характеру у виді конфіскації майна.\n\n6. У випадку, передбаченому пунктом 4 частини другої цієї статті, арешт накладається на майно підозрюваного, обвинуваченого, засудженого, фізичної чи юридичної особи, яка в силу закону несе цивільну відповідальність за шкоду, завдану діями (бездіяльністю) підозрюваного, обвинуваченого, засудженого або неосудної особи, яка вчинила суспільно небезпечне діяння, а також юридичної особи, щодо якої здійснюється провадження, за наявності обґрунтованого розміру цивільного позову у кримінальному провадженні, а так само обґрунтованого розміру неправомірної вигоди, яка отримана юридичною особою, щодо якої здійснюється провадження.\n\nУ разі задоволення цивільного позову або стягнення з юридичної особи розміру отриманої неправомірної вигоди суд за клопотанням прокурора, цивільного позивача може вирішити питання про арешт майна для забезпечення цивільного позову або стягнення з юридичної особи, щодо якої здійснюється провадження, доведеного розміру отриманої неправомірної вигоди до набрання судовим рішенням законної сили, якщо таких заходів не було вжито раніше.\n\n7. Арешт може бути накладений на майно, на яке раніше накладено арешт відповідно до інших актів законодавства. У такому разі виконанню підлягає ухвала слідчого судді, суду про накладення арешту на майно відповідно до правил цього Кодексу.\n\n8. Вартість майна, яке належить арештувати з метою забезпечення цивільного позову або стягнення отриманої неправомірної вигоди, повинна бути співмірною розміру шкоди, завданої кримінальним правопорушенням або зазначеної у цивільному позові, розміру неправомірної вигоди, яка отримана юридичною особою.\n\n9. У невідкладних випадках і виключно з метою збереження речових доказів або забезпечення можливої конфіскації чи спеціальної конфіскації майна у кримінальному провадженні щодо тяжкого чи особливо тяжкого злочину за рішенням Директора Національного антикорупційного бюро України (або його заступника), погодженим прокурором, може бути накладено попередній арешт на майно або кошти на рахунках фізичних або юридичних осіб у фінансових установах. Такі заходи застосовуються строком до 48 годин. Невідкладно після прийняття такого рішення, але не пізніше ніж протягом 24 годин, прокурор звертається до слідчого судді із клопотанням про арешт майна.\n\nЯкщо у визначений цією частиною строк прокурор не звернувся до слідчого судді із клопотанням про арешт майна або якщо в задоволенні такого клопотання було відмовлено, попередній арешт на майно або кошти вважається скасованим, а вилучене майно або кошти негайно повертаються особі.\n\n10. Арешт може бути накладений у встановленому цим Кодексом порядку на рухоме чи нерухоме майно, гроші у будь-якій валюті готівкою або у безготівковій формі, в тому числі кошти та цінності, що знаходяться на банківських рахунках чи на зберіганні у банках або інших фінансових установах, видаткові операції, цінні папери, майнові, корпоративні права, щодо яких ухвалою чи рішенням слідчого судді, суду визначено необхідність арешту майна.\n\nНе може бути арештовано майно, якщо воно перебуває у власності добросовісного набувача, крім арешту майна з метою забезпечення збереження речових доказів.\n\n11. Заборона або обмеження користування, розпорядження майном можуть бути застосовані лише у разі, коли існують обставини, які підтверджують, що їх незастосування призведе до приховування, пошкодження, псування, зникнення, втрати, знищення, використання, перетворення, пересування, передачі майна.\n\n12. Заборона використання житлового приміщення особам, які на законних підставах проживають у такому житловому приміщенні, не допускається\";\n\n5) у статті 171 :\n\nу пункті 4 частини другої слово \"четвертої\" замінити словом \"шостої\";\n\nв абзаці другому частини п’ятої слова \"наступного дня\" замінити цифрами і словом \"48 годин\";\n\n6) у частині другій статті 173:\n\nу пункті 2 слова і цифри \"або застосування щодо нього спеціальної конфіскації (у разі арешту майна з підстав, передбачених пунктом 1 частини другої статті 170 цього Кодексу)\" замінити словами і цифрами \"(якщо арешт майна накладається у випадку, передбаченому пунктом 1 частини другої статті 170 цього Кодексу)\";\n\nу пункті 3 слова і цифри \"у разі арешту майна з підстав, передбачених пунктами 2, 3\" замінити словами і цифрами \"якщо арешт майна накладається у випадках, передбачених пунктами 3, 4\";\n\nдоповнити пунктом 3 -1 такого змісту:\n\n\"3 -1 ) можливість спеціальної конфіскації майна (якщо арешт майна накладається у випадку, передбаченому пунктом 2 частини другої статті 170 цього Кодексу)\";\n\nпункт 4 доповнити словами і цифрами \"(якщо арешт майна накладається у випадку, передбаченому пунктом 4 частини другої статті 170 цього Кодексу)\";\n\n7) частину першу статті 393 доповнити пунктом 9 -2 такого змісту:\n\n\"9 -2 ) фізична або юридична особа - у частині, що стосується її інтересів під час вирішення питання про долю речових доказів, документів, які були надані суду; третя особа - у частині, що стосується її інтересів під час вирішення питання про спеціальну конфіскацію\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n18 лютого 2016 року\n\n№ 1019-VIII\n\nПро внесення змін до Кримінального та Кримінального процесуального кодексів України щодо виконання рекомендацій, які містяться у шостій доповіді Європейської комісії про стан виконання Україною Плану дій щодо лібералізації Європейським Союзом візового режиму для України, стосовно удосконалення процедури арешту майна та інституту спеціальної конфіскації\nЗакон України від 18.02.2016 № 1019-VIII\n\nПрийняття від 18.02.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1019-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}