{
  "id": "ua-law-990-19",
  "type": "statute",
  "title": "Закон України (990-19)",
  "title_en": "",
  "short_name": "990-19",
  "status": "in_force",
  "issued_date": "2016-02-04",
  "url": "https://zakon.rada.gov.ua/laws/show/990-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Цивільного процесуального кодексу України щодо встановлення факту народження або смерті особи на тимчасово окупованій території України\n\n(Відомості Верховної Ради (ВВР), 2016, № 10, ст.107)\n\nВерховна Рада України постановляє:\n\nI. Внести до Цивільного процесуального кодексу України (Відомості Верховної Ради України, 2004 р., №№ 40-42, ст. 492) такі зміни:\n\n1. Доповнити статтею 257 -1 такого змісту:\n\n\" Стаття 257 -1 . Особливості провадження у справах про встановлення факту народження або смерті особи на тимчасово окупованій території України\n\n1. Заява про встановлення факту народження особи на тимчасово окупованій території України, визначеній Верховною Радою України, може бути подана батьками, родичами, їхніми представниками або іншими законними представниками дитини до будь-якого суду за межами такої території України незалежно від місця проживання заявника.\n\nЗаява про встановлення факту смерті особи на тимчасово окупованій території України, визначеній Верховною Радою України, може бути подана родичами померлого або їхніми представниками до суду за межами такої території України.\n\n2. Справи про встановлення факту народження або смерті особи на тимчасово окупованій території України, визначеній Верховною Радою України, розглядаються невідкладно з моменту надходження відповідної заяви до суду.\n\n3. У рішенні про встановлення факту народження особи на тимчасово окупованій території України, визначеній Верховною Радою України, зокрема, мають бути зазначені встановлені судом дані про дату і місце народження особи, про її батьків.\n\n4. Ухвалене судом рішення у справах про встановлення факту народження або смерті особи на тимчасово окупованій території України, визначеній Верховною Радою України, підлягає негайному виконанню.\n\nРішення у справах про встановлення факту народження або смерті особи на тимчасово окупованій території України, визначеній Верховною Радою України, може бути оскаржено в загальному порядку, встановленому цим Кодексом. Оскарження рішення не зупиняє його виконання.\n\n5. Копія судового рішення видається особам, які брали участь у справі, негайно після проголошення такого рішення або невідкладно надсилається судом до органу державної реєстрації актів цивільного стану за місцем ухвалення рішення для державної реєстрації народження або смерті особи\".\n\n2. Частину першу статті 367 доповнити пунктом 8 такого змісту:\n\n\"8) встановлення факту народження або смерті особи на тимчасово окупованій території України, визначеній Верховною Радою України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Закони та інші нормативно-правові акти України діють у частині, що не суперечить цьому Закону.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n4 лютого 2016 року\n\n№ 990-VIII\n\nПро внесення змін до Цивільного процесуального кодексу України щодо встановлення факту народження або смерті особи на тимчасово окупованій території України\nЗакон України від 04.02.2016 № 990-VIII\n\nПрийняття від 04.02.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/990-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}