{
  "id": "ua-law-957-19",
  "type": "statute",
  "title": "Закон України (957-19)",
  "title_en": "",
  "short_name": "957-19",
  "status": "in_force",
  "issued_date": "2016-01-28",
  "url": "https://zakon.rada.gov.ua/laws/show/957-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 9 Закону України \"Про громадянство України\" щодо встановлення спрощеного порядку прийняття до громадянства України іноземців та осіб без громадянства, які проходять військову службу у Збройних Силах України\n\n(Відомості Верховної Ради (ВВР), 2016, № 9, ст.93)\n\nВерховна Рада України постановляє :\n\nI. Внести до статті 9 Закону України \"Про громадянство України\" (Відомості Верховної Ради України, 2001 р., № 13, ст. 65; 2005 р., № 30, ст. 408) такі зміни:\n\n1. У частині другій:\n\nпункт 3 доповнити абзацом четвертим такого змісту:\n\n\"Для іноземців та осіб без громадянства, які в установленому законодавством України порядку проходять військову службу за контрактом у Збройних Силах України, термін безперервного проживання на законних підставах на території України встановлюється на три роки з моменту набрання чинності контрактом про проходження військової служби у Збройних Силах України\";\n\nабзац другий пункту 4 після слів \"та на іноземців і осіб без громадянства\" доповнити словами \"які в установленому законодавством України порядку проходять військову службу у Збройних Силах України або\".\n\n2. Частину третю після слів \"які мають визначні заслуги перед Україною\" доповнити словами \"у тому числі на іноземців і осіб без громадянства, які в установленому законодавством України порядку проходять військову службу у Збройних Силах України та нагороджені державною нагородою\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n28 січня 2016 року\n\n№ 957-VIII\n\nПро внесення змін до статті 9 Закону України \"Про громадянство України\" щодо встановлення спрощеного порядку прийняття до громадянства України іноземців та осіб без громадянства, які проходять військову службу у Збройних Силах України\nЗакон України від 28.01.2016 № 957-VIII\n\nПрийняття від 28.01.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/957-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}