{
  "id": "ua-law-954-19",
  "type": "statute",
  "title": "Закон України (954-19)",
  "title_en": "",
  "short_name": "954-19",
  "status": "in_force",
  "issued_date": "2016-01-28",
  "url": "https://zakon.rada.gov.ua/laws/show/954-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Участь Українського інституту книги в реалізації програм державної підтримки книговидавничої справи",
      "content": "Предметом діяльності Українського інституту книги є створення організаційних, адміністративних та культурологічних умов для перетворення вітчизняної видавничої справи на культурну індустрію європейського зразка, формування єдиного книжкового ринку в країні, забезпечення за допомогою вітчизняної книги вільного доступу громадян України до всіх сфер сучасних знань, відродження культури читання.\nУкраїнський інститут книги на підставі делегованих повноважень здійснює такі функції:\nстворення і реалізація проектів та програм популяризації української літератури в Україні та за кордоном;\nфінансування перекладів української літератури іншими мовами та іноземної літератури українською мовою;\nреалізація національно-культурних державних цільових програм, пов’язаних з популяризацією української книговидавничої продукції в Україні та за кордоном, підтримкою книговидавничої справи, бібліотек і бібліотечної справи, популяризацією читання, створенням перекладів тощо;\nорганізація та проведення конкурсів для визначення літературних творів, що отримують фінансування для їх видання за бюджетними програмами випуску книжкової продукції;\nреалізація бюджетної програми \"Випуск книжкової продукції за програмою \"Українська книга\" та інших бюджетних програм у сфері книговидання;\nфінансування видання українських книг на умовах часткової участі держави та розподілу грошових зобов’язань з приватними замовниками видавничої продукції;\nкоординація та організація національних і міжнародних заходів, виставок, ярмарків, семінарів, конференцій тощо;\nреалізація програм резиденцій для митців;\nініціювання науково-дослідних проектів, здійснення моніторингу та експертизи, спрямованих на прогнозування напрямів розвитку книговидавничої сфери;\nпідтримка українських та іноземних видавництв, що видають книги українською мовою (консультації стосовно дотримання законодавства, допомога в одержанні необхідних ліцензій, інформування про наявні програми фінансування та іншої підтримки їхньої діяльності);\nвиконання окремих заходів програми діяльності центрального органу виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, з розвитку культури (далі - Програма діяльності з розвитку культури), виконання яких доручено органом управління;\nкоординація діяльності суб’єктів видавничої справи, сприяння налагодженню ефективних комунікаційних зв’язків між видавцями вітчизняної книги та читачами;\nрозроблення заходів з популяризації вітчизняної книговидавничої продукції, співпраця із засобами масової інформації в питаннях популяризації читання, української книги, вітчизняної видавничої продукції;\nздійснення заходів, спрямованих на розвиток мереж розповсюдження вітчизняної видавничої продукції та перетворення книгарень на центри популяризації вітчизняної видавничої продукції та читання;\nстворення і підтримка електронних ресурсів для популяризації української літератури;\nвиконання інших завдань, покладених на Український інститут книги законами, актами Кабінету Міністрів України, Президента України та органу управління."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Директор Українського інституту книги",
      "content": "Керівництво Українським інститутом книги здійснює директор, який призначається на посаду та звільняється з посади рішенням органу управління за результатами публічного та відкритого конкурсного добору.\nДиректором Українського інституту книги може бути особа, яка має вищу освіту та стаж роботи на керівних посадах не менше трьох років.\nДиректор працює за трудовим контрактом, що укладається строком на п’ять років.\nДиректор призначається органом управління з кандидатів, відібраних за результатами проведеного конкурсу та запропонованих конкурсною комісією.\nПроведення конкурсу на посаду директора Українського інституту книги здійснює конкурсна комісія, що складається з дев’яти осіб. До її складу входять три особи, призначені органом управління, та шість осіб, запропонованих громадськими об’єднаннями, господарськими об’єднаннями, статутні документи яких передбачають діяльність у сфері культури та книговидавничій справі, членами яких є авторитетні особистості, а їхня діяльність є активною (упродовж останніх трьох років організовують періодично, не рідше декількох разів на рік, громадські заходи щодо існуючих проблем відповідної сфери, ініціюють публічні обговорення актуальних питань, публічні дискусії у професійній сфері тощо). Організаційне забезпечення діяльності конкурсної комісії здійснює апарат органу управління.\nЧлен конкурсної комісії не може бути державним службовцем, крім членів, призначених органом управління.\nПро початок конкурсу на посаду директора Українського інституту книги повідомляється на офіційному веб-сайті органу управління не пізніш як за 45 днів до дати проведення конкурсу.\nОсоба, яка бажає стати директором Українського інституту книги, подає до апарату органу управління відповідну заяву. До заяви додаються автобіографія, мотиваційний лист, в якому викладаються мотиви до зайняття посади директора Українського інституту книги, програма діяльності кандидата на посаді директора, копія документа, що посвідчує особу та підтверджує громадянство України, копія трудової книжки, копія диплома про вищу освіту (з додатками), здобуту в Україні, та/або копії документів про вищу юридичну освіту, здобуту за кордоном, разом з копіями документів, що підтверджують їх визнання в Україні, а також копії документів про науковий ступінь, вчене звання (за наявності); письмова згода на обробку персональних даних та оприлюднення копій документів, визначених цією статтею. Заявник може подати будь-які інші документи, що, на його думку, дозволять конкурсній комісії більш повно розглянути питання обрання його кандидатури до складу наглядової ради.\nКопії заяв кандидатів, їхні автобіографії та зміст мотиваційних листів розміщуються на офіційному веб-сайті органу управління.\nПорядок організації і проведення конкурсу з визначення кандидатів на посаду директора Українського інституту книги затверджується органом управління.\nЗа результатами розгляду кандидатур конкурсна комісія приймає рішення про оголошення декількох кандидатур, які за результатами конкурсного добору можуть бути призначені на посаду директора Українського інституту книги. Рішення конкурсної комісії має бути вмотивованим, із зазначенням причин, з яких були обрані певні кандидати.\nОрган управління зобов’язаний опублікувати рішення конкурсної комісії на своєму офіційному веб-сайті не пізніше наступного дня після його прийняття.\nЗ визначених конкурсною комісією кандидатів орган управління обирає одного, який призначається на посаду директора Українського інституту книги, про що приймається відповідне рішення.\nОсоба вважається призначеною на посаду директора Українського інституту книги з дня укладення з нею контракту.\nДиректор може бути звільнений з посади достроково з підстав, передбачених трудовим законодавством, за наявності рішення наглядової ради про погодження такого звільнення."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Наглядова рада Українського інституту книги",
      "content": "Наглядова рада є спеціальним наглядовим органом, що діє при Українському інституті книги на постійній основі з метою забезпечення в його діяльності балансу інтересів держави, суспільства та суб’єктів діяльності у сфері культури, дотримання принципів законності, незалежності, об’єктивності, відкритості, прозорості, доступності для громадськості.\nПовноваження наглядової ради визначаються цим Законом та Статутом Українського інституту книги.\nНаглядова рада складається із семи членів, які обираються органом управління в порядку, визначеному цим Законом та Статутом Українського інституту книги. Член наглядової ради призначається строком на п’ять років. Одна і та сама особа не може бути призначеною членом наглядової ради на два строки поспіль. Член наглядової ради не зараховується до штату Українського інституту книги та провадить свою діяльність на безоплатній основі.\nДо складу наглядової ради обирають і призначають авторитетних спеціалістів гуманітарної сфери - авторів популярних літературних творів, літературних критиків, інших діячів культури, які мають високі професійні та моральні якості, суспільний авторитет.\nЧленами наглядової ради не можуть бути державні службовці.\nПорядок формування складу наглядової ради та відкликання окремих її членів визначається Статутом Українського інституту книги.\nДо повноважень наглядової ради належить:\nпогодження:\nскладеного в установленому порядку фінансового поквартального плану Українського інституту книги та звіту про його виконання;\nрішення директора щодо укладення договорів (контрактів) на суму, що перевищує 100 розмірів мінімальної заробітної плати;\nрішень про притягнення до дисциплінарної відповідальності посадових осіб Українського інституту книги;\nзатвердження:\nосновних напрямів діяльності Українського інституту книги;\nрічного фінансового звіту Українського інституту книги;\nквартальних планів роботи Українського інституту книги;\nздійснення контролю за:\nвиконанням директором Українського інституту книги функціональних обов’язків, визначених Статутом Українського інституту книги та укладеним в установленому порядку контрактом;\nпровадженням фінансово-господарської діяльності Українського інституту книги;\nрозгляд інших питань щодо діяльності Українського інституту книги та виконання інших функцій відповідно до законодавства.\nКопії заяв про обрання членами наглядової ради, автобіографії та зміст мотиваційних листів, у яких кандидати викладають мотиви до обрання членами наглядової ради, розміщуються на офіційному веб-сайті органу управління.\nСклад наглядової ради Українського інституту книги, обраної в передбаченому цим Законом порядку, затверджується рішенням органу управління."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Фінансування Українського інституту книги",
      "content": "Український інститут книги фінансується за рахунок коштів Державного бюджету України, у тому числі коштів спеціальних фондів Державного бюджету України, розпорядником яких є орган управління, а також коштів, отриманих від управління майном, переданим Українському інституту книги на праві оперативного управління, надходжень від управління правами інтелектуальної власності, надходжень від співробітництва з міжнародними організаціями і установами, грантів, пожертв, дарунків та з інших джерел, передбачених законом, а також доходів, отриманих від управління вільними коштами Українського інституту книги.\nКошти, отримані Українським інститутом книги з передбачених частиною першої цієї статті джерел, використовуються виключно для фінансування реалізації завдань та функцій, передбачених цим Законом та Статутом Українського інституту книги.\nУкраїнський інститут книги розпоряджається коштами, отриманими з джерел, передбачених цією статтею, відповідно до законодавства\".\n4. У Законі України \"Про культуру\" (Відомості Верховної Ради України, 2011 р., № 24, ст. 168; 2013 р., № 15, ст. 98):\n1) у статті 4 :\nчастину першу доповнити абзацом четвертим такого змісту:\n\"програмою діяльності центрального органу виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, з розвитку культури на відповідний рік, яка розробляється центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, та затверджується Кабінетом Міністрів України\";\nдоповнити частиною третьою такого змісту:\n\"3. Кабінет Міністрів України щороку затверджує програму діяльності центрального органу виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, з розвитку культури на відповідний рік (далі - Програма діяльності з розвитку культури), що визначає стратегічні цілі та пріоритетні завдання державної політики у сфері культури на певний календарний рік, а також заходи, що плануються та здійснюватимуться центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, для досягнення зазначених цілей і реалізації завдань.\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, щороку не пізніше 1 жовтня розробляє та подає Кабінету Міністрів України проект Програми діяльності з розвитку культури на наступний календарний рік. До участі у розробленні Програми діяльності з розвитку культури залучаються інші центральні органи виконавчої влади, до компетенції яких належать питання виконання завдань у сфері культури, зокрема центральні органи виконавчої влади, що забезпечують формування державної політики у сфері освіти і науки, державної політики економічного і соціального розвитку, та інші.\nПрограма діяльності з розвитку культури не може суперечити Програмі діяльності Кабінету Міністрів України , державним цільовим програмам у сфері культури, іншим законодавчим актам\";\n2) частину першу статті 14 доповнити абзацом четвертим такого змісту:\n\"здійснення заходів державної підтримки виробників в окремих галузях діяльності у сферах культури та мистецтв у порядку, передбаченому законами України та довгостроковими національно-культурними державними цільовими програмами\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. До приведення законодавства України у відповідність із цим Законом акти законодавства застосовуються в частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nзабезпечити прийняття міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що випливають із цього Закону, в тому числі розроблення Програми діяльності з розвитку культури на 2016 рік.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}