{
  "id": "ua-law-935-19",
  "type": "statute",
  "title": "Закон України (935-19)",
  "title_en": "",
  "short_name": "935-19",
  "status": "in_force",
  "issued_date": "2016-01-26",
  "url": "https://zakon.rada.gov.ua/laws/show/935-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про захист економічної конкуренції\" щодо підвищення ефективності системи контролю за економічними концентраціями\n\n(Відомості Верховної Ради (ВВР), 2016, № 13, ст.143)\n\nВерховна Рада України постановляє :\n\n1. Внести до Закону України \"Про захист економічної конкуренції\" (Відомості Верховної Ради України, 2001 р., № 12, ст. 64; 2005 р., № 26, ст. 348) такі зміни:\n\n1) частину першу статті 24 викласти в такій редакції:\n\n\"1. Концентрація може бути здійснена лише за умови попереднього одержання дозволу Антимонопольного комітету України чи адміністративної колегії Антимонопольного комітету України у випадках, передбачених частиною другою статті 22 цього Закону та іншими нормативно-правовими актами, якщо:\n\nсукупна вартість активів або сукупний обсяг реалізації товарів учасників концентрації, з урахуванням відносин контролю, за останній фінансовий рік, у тому числі за кордоном, перевищує суму, еквівалентну 30 мільйонам євро, визначену за офіційним валютним курсом, установленим Національним банком України, що діяв в останній день фінансового року, при цьому вартість (сукупна вартість) активів або обсяг (сукупний обсяг) реалізації товарів в Україні не менш як у двох учасників концентрації, з урахуванням відносин контролю, перевищує суму, еквівалентну 4 мільйонам євро, визначену за офіційним валютним курсом, установленим Національним банком України, що діяв в останній день фінансового року, у кожного; або\n\nсукупна вартість активів або сукупний обсяг реалізації товарів в Україні суб’єкта господарювання, щодо якого набувається контроль, або суб’єкта, активи, частки (акції, паї) якого набуваються у власність чи одержуються в управління і користування, або хоча б одного із засновників створюваного суб’єкта господарювання, з урахуванням відносин контролю, за останній фінансовий рік перевищує суму, еквівалентну 8 мільйонам євро, визначену за офіційним валютним курсом, установленим Національним банком України, що діяв в останній день фінансового року, і при цьому обсяг реалізації товарів хоча б одного іншого учасника концентрації, з урахуванням відносин контролю, за останній фінансовий рік, у тому числі за кордоном, перевищує суму, еквівалентну 150 мільйонам євро, визначену за офіційним валютним курсом, установленим Національним банком України, що діяв в останній день фінансового року\";\n\n2) статтю 26 після частини другої доповнити новою частиною такого змісту:\n\n\"3. За зверненням заявника органи Антимонопольного комітету України проводять попередні консультації щодо інформації та документів, які є необхідними для розгляду відповідної заяви, у тому числі для розгляду за спрощеною процедурою, а також протягом строку, встановленого частиною другою цієї статті, щодо виправлення можливих недоліків у поданій заяві.\n\nУ разі ненадання заявниками відомостей про кінцевих бенефіціарних власників (контролерів) суб’єктів господарювання - учасників концентрації Антимонопольний комітет України приймає рішення про відмову у розгляді заяви про надання дозволу на концентрацію, узгоджені дії суб’єктів господарювання.\n\nТермін \"кінцевий бенефіціарний власник (контролер)\" вживається у значенні, наведеному в Законі України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\".\n\nУ зв’язку з цим частини третю - п’яту вважати відповідно частинами четвертою - шостою;\n\n3) частину першу статті 27 доповнити абзацами четвертим - восьмим такого змісту:\n\n\"Антимонопольний комітет України чи адміністративна колегія Антимонопольного комітету України розглядає заяву за спрощеною процедурою протягом 25 днів з дня її надходження у разі, якщо:\n\nлише один учасник концентрації здійснює діяльність на території України, або\n\nсукупна частка учасників концентрації на одному і тому самому товарному ринку не перевищує 15 відсотків, або\n\nчастки або сукупні частки учасників концентрації не перевищують 20 відсотків на товарних ринках, на яких реалізується продукція (товари, роботи, послуги), без придбання або реалізації якої господарська діяльність будь-якого іншого учасника концентрації, є неможливою.\n\nДержавний уповноважений Антимонопольного комітету України може прийняти рішення про розгляд заяви за процедурою, передбаченою абзацом третім цієї частини, якщо обставини, передбачені абзацами п’ятим - сьомим цієї частини, або інші обставини, що можуть вплинути на прийняття рішення відповідно до частини першої статті 25 цього Закону, потребують додаткового вивчення\";\n\n4) частину першу статті 28 викласти в такій редакції:\n\n\"1. Якщо протягом строку розгляду заяви, передбаченого частиною першою статті 27 цього Закону, органами Антимонопольного комітету України не виявлено підстав для заборони узгоджених дій, концентрації, вони приймають рішення про надання дозволу на узгоджені дії, концентрацію.\n\nРішення про надання дозволу на узгоджені дії, концентрацію також вважається прийнятим, якщо протягом строку розгляду заяви, передбаченого частиною першою статті 27 цього Закону, органи Антимонопольного комітету України не розпочали розгляд справи про узгоджені дії, концентрацію відповідно до частини першої статті 30 цього Закону\";\n\n5) у частині першій статті 30 слова \"а також у разі необхідності проведення складного поглибленого дослідження чи експертизи\" виключити;\n\n6) абзац перший частини другої статті 31 замінити трьома абзацами такого змісту:\n\n\"2. У разі встановлення підстав для заборони узгоджених дій, концентрації, органи Антимонопольного комітету України повідомляють їх учасників про зміст таких підстав та встановлюють тридцятиденний строк для надання учасниками узгоджених дій, концентрації пропозицій щодо зобов’язань, які готові взяти на себе учасники таких узгоджених дій, концентрації, що усувають відповідний негативний вплив узгоджених дій, концентрації на конкуренцію та дозволяють органу Антимонопольного комітету України прийняти рішення про надання дозволу на узгоджені дії, концентрацію. Цей строк може бути продовжений за клопотанням учасника узгоджених дій, концентрації.\n\nЗобов’язання, взяті на себе учасниками узгоджених дій, концентрації, мають бути пропорційними обґрунтованим загрозам негативного впливу на конкуренцію, заявлених узгоджених дій, концентрації, а вимоги щодо забезпечення контролю за виконанням учасниками узгоджених дій, концентрації взятих на себе зобов’язань не повинні бути надмірними.\n\nЗ метою узгодження необхідних зобов’язань та вимог, якими обумовлюватиметься рішення органу Антимонопольного комітету України про надання дозволу на узгоджені дії, концентрацію, органи Антимонопольного комітету України та учасники узгоджених дій, концентрації, проводять відповідні консультації\".\n\nУ зв’язку з цим абзац другий вважати абзацом четвертим;\n\n7) у частині другій статті 34:\n\nв абзаці другому цифри \"300\" і \"220\" замінити відповідно цифрами \"1200\" і \"880\";\n\nв абзаці третьому цифри \"150\" і \"70\" замінити відповідно цифрами \"600\" і \"280\";\n\nв абзаці четвертому цифри \"80\" замінити цифрами \"320\".\n\n2. Цей Закон набирає чинності через два місяці з дня його опублікування.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n26 січня 2016 року\n\n№ 935-VIII\n\nПро внесення змін до Закону України \"Про захист економічної конкуренції\" щодо підвищення ефективності системи контролю за економічними концентраціями\nЗакон України від 26.01.2016 № 935-VIII\n\nПрийняття від 26.01.2016\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/935-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}