{
  "id": "ua-law-927-19",
  "type": "statute",
  "title": "Закон України (927-19)",
  "title_en": "",
  "short_name": "927-19",
  "status": "in_force",
  "issued_date": "2015-12-25",
  "url": "https://zakon.rada.gov.ua/laws/show/927-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо розширення доступу сліпих, осіб з порушеннями зору та осіб з дислексією до творів, виданих у спеціальному форматі\n\n(Відомості Верховної Ради (ВВР), 2016, № 6, ст.61)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 1965-IX від 15.12.2021\n\n№ 2811-IX від 01.12.2022 }\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про видавничу справу\" (Відомості Верховної Ради України, 1997 р., № 32, ст. 206; 2011 р., № 45, ст. 486):\n\n1) частину третю статті 6 після слів \"нечисленних національних меншин\" доповнити словами \"а також видання, аудійовані у спеціальному цифровому форматі для сліпих, осіб з порушеннями зору та осіб з дислексією або надруковані рельєфно-крапковим шрифтом для сліпих\";\n\n2) частину п’яту статті 26 -1 після слів \"бібліотек України\" доповнити словами \"у тому числі видання, аудійовані у спеціальному цифровому форматі для сліпих, осіб з порушеннями зору та осіб з дислексією або надруковані рельєфно-крапковим шрифтом для сліпих\".\n\n2. У пункті 6 частини першої статті 8 Закону України \"Про обов’язковий примірник документів\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 199) слова \"примірник видань, аудіопродукції\" замінити словами \"примірник видань (у тому числі електронний варіант у відповідному форматі, що підлягає конвертуванню у спеціальний цифровий формат для сліпих, осіб з порушеннями зору та осіб з дислексією), аудіопродукції, аудіовізуального твору з аудіодискрипцією\".\n\n3. У Законі України \"Про бібліотеки і бібліотечну справу\" (Відомості Верховної Ради України, 2000 р., № 23, ст. 177; 2009 р., № 39, ст. 557; 2014 р., № 5, ст. 62):\n\n1) частину другу статті 4 після абзацу п’ятого доповнити чотирма новими абзацами такого змісту:\n\n\"стимулює забезпечення бібліотек сучасною вітчизняною книжковою продукцією, світовою літературою в перекладі українською мовою на різних носіях, у тому числі адаптованих для сліпих, осіб з порушеннями зору та осіб з дислексією;\n\nзабезпечує запровадження та функціонування дієвої системи електронного книгокористування та обігу електронних книг через бібліотеки;\n\nрозвиває вітчизняний напрям з формування та впорядкування електронних книг, каталогів, баз даних;\n\nстворює умови та координує діяльність з функціонування електронних бібліотек, у тому числі у спеціальному цифровому форматі для сліпих, осіб з порушеннями зору та осіб з дислексією\".\n\nУ зв’язку з цим абзаци шостий - восьмий вважати відповідно абзацами десятим - дванадцятим;\n\n2) частину другу статті 24 після абзацу четвертого доповнити новим абзацом такого змісту:\n\n\"сприяє створенню умов для функціонування електронних бібліотек, у тому числі аудіокниг, аудіодокументів у спеціальному цифровому форматі для сліпих, осіб з порушеннями зору та осіб з дислексією\".\n\nУ зв’язку з цим абзаци п’ятий і шостий вважати відповідно абзацами шостим і сьомим.\n\n{Пункт 4 розділу I втратив чинність на підставі Закону № 2811-IX від 01.12.2022 }\n\n{Пункт 5 розділу I втратив чинність на підставі Закону № 1965-IX від 15.12.2021 }\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n25 грудня 2015 року\n\n№ 927-VIII\n\nПро внесення змін до деяких законів України щодо розширення доступу сліпих, осіб з порушеннями зору та осіб з дислексією до творів, виданих у спеціальному форматі\nЗакон України від 25.12.2015 № 927-VIII\n\nРедакція від 01.01.2023 , підстава — 2811-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/927-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}