{
  "id": "ua-law-909-19",
  "type": "statute",
  "title": "Закон України (909-19)",
  "title_en": "",
  "short_name": "909-19",
  "status": "in_force",
  "issued_date": "2015-12-24",
  "url": "https://zakon.rada.gov.ua/laws/show/909-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art232",
      "section": "232",
      "title": "Стаття 232. Електронне адміністрування реалізації пального",
      "content": "232.1. Облік обсягів пального в системі електронного адміністрування реалізації пального ведеться за кожним кодом товарної підкатегорії згідно з УКТ ЗЕД .\nВедення обліку обсягів пального у системі електронного адміністрування реалізації пального здійснює центральний орган виконавчої влади, що реалізує державну податкову і митну політику.\nОдиницею обліку обсягів пального в системі електронного адміністрування реалізації пального є літри, приведені до температури 15 °C. При цьому відпущені літри через паливороздавальні колонки на автомобільних заправних станціях (комплексах), автомобільних газових заправних станціях для цілей цього розділу вважаються як літри, приведені до температури 15 °C. Така одиниця обліку повинна використовуватися в первинних бухгалтерських документах, акцизних накладних/розрахунках коригування до акцизних накладних, декларації з акцизного податку.\nСистема електронного адміністрування реалізації пального забезпечує автоматичний облік в розрізі платників податку за кожним кодом товарної підкатегорії згідно з УКТ ЗЕД :\nобсягів пального, що містяться у виданих та отриманих акцизних накладних та розрахунках коригування, зареєстрованих в Єдиному реєстрі акцизних накладних;\nобсягів пального, виробленого на митній території України або ввезеного на митну територію України, з яких сплачено акцизний податок;\nобсягів пального, на які платники податку зареєстрували заявки на поповнення обсягів залишку пального за рахунок сплачених коштів в бюджет в системі електронного адміністрування реалізації пального;\nсум сплаченого акцизного податку, за рахунок яких платники податку можуть зареєструвати заявки на поповнення обсягів залишку пального;\nобсягу залишку пального, на який платники податку мають право зареєструвати акцизні накладні та розрахунки коригування в Єдиному реєстрі акцизних накладних.\nПорядок електронного адміністрування реалізації пального встановлюється Кабінетом Міністрів України.\n232.2. Платникам акцизного податку автоматично відкриваються облікові картки в системі електронного адміністрування реалізації пального за кожним кодом товарної підкатегорії згідно з УКТ ЗЕД .\n232.3. Платник податку має право зареєструвати акцизні накладні та/або розрахунки коригування, а також коригування до заявок на поповнення обсягу залишку пального в Єдиному реєстрі акцизних накладних на обсяг реалізованого пального за кожним кодом товарної підкатегорії згідно з УКТ ЗЕД ( &sum; АНакл), обчислений за такою формулою:\n&sum; АНакл = &sum; АНаклОтр + &sum; АМитн + &sum; ЗаявкиПоповн - &sum; КоригЗаявкиПоповн - &sum; АНаклВид - &sum; Втрат,\nде:\n&sum; АНаклОтр - загальний обсяг пального за отриманими платником податку акцизними накладними, зареєстрованими в Єдиному реєстрі акцизних накладних, та розрахунками коригування до них таких акцизних накладних, зареєстрованими в Єдиному реєстрі акцизних накладних;\n&sum; АМитн - загальний обсяг пального, ввезеного на митну територію України, оформленого належним чином митними деклараціями, з якого сплачено акцизний податок;\n&sum; ЗаявкиПоповн - загальний обсяг пального за оформленими та зареєстрованими в системі електронного адміністрування реалізації пального заявками на поповнення обсягу залишку пального, із списанням з облікових карток грошових коштів сплаченого акцизного податку в бюджет, рівних сумі акцизного податку для відповідного обсягу пального;\n&sum; КоригЗаявкиПоповн - загальний обсяг пального за оформленими та зареєстрованими в системі електронного адміністрування реалізації пального коригуваннями до заявок на поповнення обсягу залишку пального, за якими зменшується попередньо збільшений обсяг залишку пального;\n&sum; АНаклВид - загальний обсяг пального за виданими платником податку акцизними накладними, зареєстрованими в Єдиному реєстрі акцизних накладних, та розрахунками коригування до таких акцизних накладних, зареєстрованими в Єдиному реєстрі акцизних накладних;\n&sum; Втрат - загальний обсяг пального втраченого, як в межах, так і понад встановлені норми втрат, зіпсованого, знищеного, включаючи випадки внаслідок аварії, пожежі, повені, інших форс-мажорних обставин чи з іншої причини, пов’язаної з природним результатом, а також внаслідок випаровування в процесі виробництва, обробки, переробки, зберігання чи транспортування такого пального, що засвідчені відповідним актом втрати, псування чи знищення пального.\n232.4. Порядок реєстрації заявок на поповнення обсягу залишку пального в системі електронного адміністрування реалізації пального.\n232.4.1. Заявки на поповнення обсягу залишку пального в системі електронного адміністрування реалізації пального повинні містити такі обов’язкові поля (реквізити):\nа) порядковий номер заявки;\nб) дата складання заявки;\nв) повна або скорочена назва юридичної особи або прізвище, ім’я та по батькові фізичної особи, зареєстрованої як платник акцизного податку, - особи, що реєструє заявку на поповнення обсягу залишку пального;\nг) код ЄДРПОУ (для юридичних осіб) або реєстраційний номер облікової картки платника податків (для фізичних осіб) платника податку, що реєструє заявку на поповнення обсягу залишку пального;\nґ) код товарної підкатегорії згідно з УКТ ЗЕД ;\nд) опис пального;\nе) обсяг пального в літрах, приведених до t 15 °C до зарахування в Системі електронного адміністрування реалізації пального за кожним кодом товарної підкатегорії згідно з УКТ ЗЕД ;\nє) ставка акцизного податку на відповідне пальне, що встановлена на дату реалізації пального;\nж) курс Національного банку України, що діє на перший день кварталу, в якому здійснюється реалізація пального;\nз) сума акцизного податку за кожним кодом товарної підкатегорії згідно з УКТ ЗЕД , розрахованого за ставкою акцизного податку, передбаченою підпунктом 215.3.4 пункту 215.3 статті 215 цього Кодексу, та обсягами пального, що містяться в таких заявках;\nи) номер та дата заявки на поповнення обсягу залишку пального у випадку складання коригування до заявок на поповнення обсягу залишку пального в Єдиному реєстрі акцизних накладних.\n232.4.2. У разі якщо у платника акцизного податку виникає потреба поповнити обсяги залишків пального в системі електронного адміністрування реалізації пального, він може зареєструвати заявку на поповнення обсягу залишку пального за умови наявності на обліковій картці сум коштів сплаченого акцизного податку, не менше ніж сума акцизного податку, розрахованого з обсягу пального у такій заявці.\nКошти сплаченого акцизного податку, які обліковуються в системі електронного адміністрування реалізації пального, зараховуються на окремі рахунки, відкриті платнику акцизного податку в центральному органі виконавчої влади, що здійснює казначейське обслуговування бюджетних коштів.\n232.4.3. У разі якщо у платника акцизного податку в результаті зміни фізико-хімічних показників пального є необхідність провести збільшення обсягів пального за певним кодом товарної підкатегорії згідно з УКТ ЗЕД і при цьому одночасно зменшити обсяги пального за іншим кодом товарної підкатегорії згідно з УКТ ЗЕД, такий платник податку може оформити заявку на поповнення обсягу залишку пального, в якій зазначаються обсяги пального, що збільшуються та що зменшуються.\nПри цьому якщо суми акцизного податку на таке пальне є рівними, то така заявка оформляється з нульовою сумою акцизного податку і реєструється без списання з облікової картки грошових коштів сплаченого акцизного податку.\nУ разі якщо сума акцизного податку на пальне, обсяг залишків якого збільшується, є більшою, ніж сума акцизного податку на пальне, обсяг залишків якого зменшується у зв’язку із зміною їх фізико-хімічних показників, заявка на поповнення обсягу залишку пального оформляється на суму різниці сум акцизного податку, розрахованих за відповідними ставками з відповідних обсягів залишку пального, що збільшуються та зменшуються, та реєструється із списанням з облікової картки грошових коштів в розмірі такої різниці.\nУ разі якщо сума акцизного податку на пальне, обсяги залишків якого збільшуються, є меншою, ніж сума акцизного податку на пальне, обсяги залишків якого зменшуються у зв’язку із зміною їх фізико-хімічних показників, заявка на поповнення обсягу залишку пального оформляється з нульовою сумою акцизного податку і реєструється без повернення на облікову картку грошових коштів сплаченого акцизного податку.\n232.4.4. У разі виявлення помилок у зареєстрованих заявках на поповнення обсягу залишку пального платник податку має право в межах 365 днів зареєструвати коригування до такої заявки на поповнення обсягу залишку пального в межах позитивного значення показника &sum; АНакл, визначеного відповідно до пункту 232.3 цієї статті. При цьому таке коригування до заявки на поповнення обсягу залишку пального повинно відображатися у декларації з акцизного податку за період, в якому відбулося таке коригування.\n232.4.5. Форма та порядок заповнення заявки на поповнення обсягу залишку пального та коригування до заявок на поповнення обсягу залишку пального в системі електронного адміністрування реалізації пального затверджуються центральним органом виконавчої влади, що забезпечує формування державної фінансової політики\".\n59. Пункти 243.1-243.4 статті 243 викласти в такій редакції:\n\"243.1. Ставки податку за викиди в атмосферне повітря окремих забруднюючих речовин стаціонарними джерелами забруднення:\nНайменування забруднюючої речовини\nСтавка податку, гривень за 1 тонну\nАзоту оксиди\n1968,65\nАміак\n369,22\nАнгідрид сірчистий\n1968,65\nАцетон\n738,45\nБенз(о)пірен\n2506116,51\nБутилацетат\n443,40\nВанадію п’ятиокис\n7384,48\nВодень хлористий\n74,17\nВуглецю окис\n74,17\nВуглеводні\n111,26\nГазоподібні фтористі сполуки\n4874,09\nТверді речовини\n74,17\nКадмію сполуки\n15581,58\nМарганець та його сполуки\n15581,58\nНікель та його сполуки\n79387,98\nОзон\n1968,65\nРтуть та її сполуки\n83449,45\nСвинець та його сполуки\n83449,45\nСірководень\n6326,80\nСірковуглець\n4111,45\nСпирт н-бутиловий\n1968,65\nСтирол\n14375,55\nФенол\n8935,54\nФормальдегід\n4874,09\nХром та його сполуки\n52850,62.\n243.2. Ставки податку за викиди в атмосферне повітря стаціонарними джерелами забруднення забруднюючих речовин (сполук), які не увійшли до пункту 243.1 цієї статті та на які встановлено клас небезпечності:\nКлас небезпечності\nСтавка податку, гривень за 1 тонну\nI\n14080,50\nII\n3224,65\nIII\n480,47\nIV\n111,26.\n243.3. Для забруднюючих речовин (сполук), які не увійшли до пункту 243.1 цієї статті та на які не встановлено клас небезпечності (крім двоокису вуглецю), ставки податку застосовуються залежно від установлених орієнтовно безпечних рівнів впливу таких речовин (сполук) в атмосферному повітрі населених пунктів:\nОрієнтовно безпечний рівень впливу речовин (сполук), міліграмів на 1 куб. метр\nСтавка податку, гривень за 1 тонну\nМенше ніж 0,0001\n592712,50\n0,0001 - 0,001 (включно)\n50783,62\nПонад 0,001 - 0,01 (включно)\n7015,25\nПонад 0,01 - 0,1 (включно)\n1968,65\nПонад 0,1\n74,17.\n243.4. Ставка податку за викиди двоокису вуглецю становить 0,33 гривні за 1 тонну\".\n60. Пункти 245.1 і 245.2 статті 245 викласти в такій редакції:\n\"245.1. Ставки податку за скиди окремих забруднюючих речовин у водні об’єкти:\nНайменування забруднюючої речовини\nСтавка податку, гривень за 1 тонну\nАзот амонійний\n1293,10\nОрганічні речовини (за показниками біохімічного споживання кисню (БСК 5)\n517,57\nЗавислі речовини\n37,09\nНафтопродукти\n7606,99\nНітрати\n111,26\nНітрити\n6350,98\nСульфати\n37,09\nФосфати\n1033,52\nХлориди\n37,09.\n245.2. Ставки податку за скиди у водні об’єкти забруднюючих речовин, які не увійшли до пункту 245.1 цієї статті та на які встановлено гранично допустиму концентрацію або орієнтовно безпечний рівень впливу:\nГранично допустима концентрація забруднюючих речовин або орієнтовно безпечний рівень впливу, міліграмів на 1 літр\nСтавка податку, гривень за 1 тонну\nДо 0,001 (включно)\n135489,06\nПонад 0,001 - 0,1 (включно)\n98236,15\nПонад 0,1 - 1 (включно)\n16935,94\nПонад 1 - 10 (включно)\n1723,59\nПонад 10\n345,04\".\n61. Пункти 246.1 і 246.2 статті 246 викласти в такій редакції:\n\"246.1. Ставки податку за розміщення окремих видів надзвичайно небезпечних відходів:\n246.1.1. обладнання та приладів, що містять ртуть, елементи з іонізуючим випромінюванням, - 694,91 гривні за одиницю;\n246.1.2. люмінесцентних ламп - 12,09 гривні за одиницю.\n246.2. Ставки податку за розміщення відходів, які встановлюються залежно від класу небезпеки та рівня небезпечності відходів:\nКлас небезпеки відходів\nРівень небезпечності відходів\nСтавка податку, гривень за 1 тонну\nI\nнадзвичайно небезпечні\n1128,63\nII\nвисоконебезпечні\n41,11\nIII\nпомірно небезпечні\n10,31\nIV\nмалонебезпечні\n4,02\nмалонебезпечні нетоксичні відходи гірничої промисловості\n0,39\".\n62. У пункті 247.1 статті 247 цифри \"0,008\" замінити цифрами \"0,010136\".\n63. Пункт 248.1 статті 248 викласти в такій редакції:\n\"248.1. Ставки податку за тимчасове зберігання радіоактивних відходів їх виробниками понад установлений особливими умовами ліцензії строк:\nКатегорія відходів\nСтавка податку за тимчасове зберігання радіоактивних відходів (крім відходів, представлених як джерела іонізуючого випромінювання), гривень за 1 куб. метр\nСтавка податку за тимчасове зберігання радіоактивних відходів, представлених як джерела іонізуючого випромінювання, гривень за 1 куб. сантиметр\nВисокоактивні\n483699,51\n16123,32\nСередньоактивні та низькоактивні\n9029,05\n3224,65\".\n64. У підпункті 251.1.6 пункту 251.1 статті 251 слова \"природного газу та\" виключити.\n65. У статті 252 :\n1) у таблиці пункту 252.20 позиції:\n\"газ природний (будь-якого походження):\nприродний газ, що відповідає умові, визначеній у пункті 252.24 цієї статті, видобутий з покладів до 5000 метрів\n70,00\nприродний газ, що відповідає умові, визначеній у пункті 252.24 цієї статті, видобутий з покладів понад 5000 метрів\n14,00\nз покладів на ділянках надр (родовищах) в межах континентального шельфу та/або виключної (морської) економічної зони України\n11,00\nприродний газ, видобутий під час виконання договорів про спільну діяльність\n70,00\nз покладів, які повністю або частково залягають на глибині до 5000 метрів\n55,00\nз покладів, які повністю залягають на глибині понад 5000 метрів\n28,00\nнеенергетичні, нерудні (неметаловмісні (неметалічні) корисні копалини, води підземні -1 ), води поверхневі, грязі лікувальні (пелоїди)\n5,00\"\nзамінити такими позиціями:\n\"газ природний (будь-якого походження):\nприродний газ, що відповідає умові, визначеній у пункті 252.24 цієї статті, видобутий з покладів до 5000 метрів\n29,00\nприродний газ, що відповідає умові, визначеній у пункті 252.24 цієї статті, видобутий з покладів понад 5000 метрів\n14,00\nз покладів на ділянках надр (родовищах) в межах континентального шельфу та/або виключної (морської) економічної зони України\n11,00\nприродний газ, видобутий під час виконання договорів про спільну діяльність\n70,00\nз покладів, які повністю або частково залягають на глибині до 5000 метрів\n29,00\nз покладів, які повністю залягають на глибині понад 5000 метрів\n14,00\nнеенергетичні, нерудні (неметаловмісні (неметалічні) корисні копалини, води підземні -1 ), води поверхневі, грязі лікувальні (пелоїди), крім бурштину\n5,00\nбурштин\n25,00\";\n2) у таблиці пункту 252.22 позицію:\n\"Видобування запасів природного газу, що не відповідає умові, визначеній у пункті 252.24 цієї статті, із свердловин, у тому числі під час дослідно-промислової експлуатації (геологічного вивчення), які внесені до Державного реєстру нафтових та газових свердловин після 1 серпня 2014 року (протягом двох років з дати внесення таких свердловин до зазначеного Реєстру)\n0,55\"\nвиключити.\n66. Пункт 253.5 статті 253 викласти в такій редакції:\n\"253.5. Ставки рентної плати за користування надрами в цілях, не пов’язаних з видобуванням корисних копалин, встановлюються залежно від корисних властивостей надр і ступеня екологічної безпеки під час їх використання у таких розмірах:\nХарактер користування надрами\nВид користування надрами\nОдиниця виміру\nСтавка рентної плати за користування надрами в цілях, не пов’язаних з видобуванням корисних копалин, за одиницю обсягу користування надрами, гривень на рік\nВикористання підземного простору надр - пористих чи тріщинуватих геологічних утворень (пластів - колекторів)\nзберігання природного газу та газоподібних продуктів\nтис. куб. метрів активного об’єму\n0,38\nВикористання підземного простору - спеціально створених та існуючих гірничих виробок (відпрацьованих і пристосованих), а також природних порожнин (печер)\nзберігання нафти та інших рідких нафтопродуктів\nкуб. метрів\n0,38\nвитримування виноматеріалів, виробництво і зберігання винопродукції\nкв. метрів\n1,08\nвирощування грибів, овочів, квітів та інших рослин\nкв. метрів\n0,62\nзберігання харчових продуктів, промислових та інших товарів, речовин і матеріалів\n-\"-\n0,46\nпровадження іншої господарської діяльності\n-\"-\n1,51\".\n67. Пункт 254.4 статті 254 викласти в такій редакції:\n\"254.4. Ставки рентної плати за користування радіочастотним ресурсом України встановлюються в таких розмірах:\nВид радіозв’язку\nДіапазон радіочастот\nСтавка рентної плати за 1 МГц смуги радіочастот на місяць, гривень\n1.\nРадіорелейний зв’язок фіксованої радіослужби\n0,03-300 ГГц\n0,95\n2.\nРадіозв’язок:\nфіксованої, рухомої сухопутної радіослужб\n0,03-470 МГц\n926,34\nморської радіослужби\n0,03-470 МГц\n463,17\n3.\nРадіозв’язок у системі охоронної та охоронно-пожежної сигналізації\n30-470 МГц\n926,34\n4.\nРадіозв’язок з використанням радіоподовжувачів\n30-470 МГц\n464,62\n5.\nРадіозв’язок у системі передавання даних з використанням шумоподібних сигналів\n1427-2400 МГц\n\n2400-2483,5 МГц\n\n5150-5850 МГц\n23,40*\n6.\nРадіозв’язок у системі з фіксованим абонентським радіодоступом стандарту DECT\n30-3000 МГц\n46,75\n7.\nТранкінговий радіозв’язок\n30-470 МГц\n2872,49\n8.\nПошуковий радіозв’язок\n30-960 МГц\n37053,30\n9.\nРадіолокаційна та радіонавігаційна радіослужби\n30-3000 МГц\n\n3-30 ГГц\n93,49\n10.\nРадіозв’язок супутникової рухомої та фіксованої радіослужб\n30-3000 МГц\n\n3-30 ГГц\n61,37\n11.\nСтільниковий радіозв’язок\n300-2200 МГц\n23085,25*\n12.\nРадіозв’язок у багатоканальних розподільчих системах для передавання та ретрансляції телевізійного зображення, передавання звуку, цифрової інформації\n2-7 ГГц\n40,92*\n10-42,5 ГГц\n14,62*\n13.\nПередавання звуку залежно від потужності:\n30 кГц - 30 МГц\nдо 1 кВт включно\n1110,42\nвід 1,1 до 10 кВт включно\n1668,58\nвід 10,1 до 100 кВт включно\n2361,15\nвід 101 до 500 кВт включно\n2779,00\nвід 501 кВт і вище\n4617,04\n14.\nПередавання та ретрансляція телевізійного зображення залежно від потужності:\n30-300 МГц\nвід 1 до 10 Вт включно\n46,75\nвід 10,1 до 100 Вт включно\n140,28\nвід 101 Вт до 1 кВт включно\n230,85\nвід 1,1 до 5 кВт включно\n371,13\nвід 5,1 до 20 кВт включно\n695,49\nвід 20,1 кВт і вище\n926,34\n15.\nПередавання звуку залежно від потужності:\n66-74 МГц\n\n87,5-108 МГц\nдо 100 Вт включно\n347,74\nвід 101 Вт до 1 кВт включно\n695,49\nвід 1,1 до 10 кВт включно\n1110,42\nвід 10,1 кВт і вище\n1390,94\n16.\nПередавання та ретрансляція телевізійного зображення залежно від потужності:\n300-880 МГц\nдо 10 Вт включно\n32,15\nвід 10,1 до 100 Вт включно\n64,29\nвід 101 Вт до 1 кВт включно\n140,28\nвід 1,1 до 5 кВт включно\n277,64\nвід 5,1 до 20 кВт включно\n555,21\nвід 20,1 кВт і вище\n695,49\n17.\nВиди радіозв’язку (служби, системи, радіотехнології, радіоелектронні засоби, випромінювальні пристрої), що не зазначені у пунктах 1-16 пункту 254.4 цієї статті\n9 кГц - 400 ГГц\n1390,94\n__________\n\n* Для ширини смуги радіочастот до 30 МГц (15 х 2) у кожному регіоні окремо, що належать окремому платнику рентної плати - користувачу радіочастотного ресурсу, застосовується понижувальний коефіцієнт 0,75\".\n68. Пункт 255.5 статті 255 викласти в такій редакції:\n\"255.5. Ставки рентної плати за спеціальне використання води встановлюються у таких розмірах:\n255.5.1. за спеціальне використання поверхневих вод:\nБасейни річок, включаючи притоки всіх порядків\nСтавка рентної плати, гривень за 100 куб. метрів\nДніпра на північ від м. Києва (Прип’яті та Десни), включаючи м. Київ\n45,11\nДніпра на південь від м. Києва (без Інгульця)\n42,91\nІнгульця\n65,44\nСіверського Дінця\n87,98\nПівденного Бугу (без Інгулу)\n49,61\nІнгулу\n60,87\nДністра\n27,03\nВісли та Західного Бугу\n27,03\nПруту та Сірету\n20,30\nТиси\n20,30\nДунаю\n18,09\nРічок Криму\n90,21\nРічок Приазов’я\n108,31\nІнших водних об’єктів\n49,61;\n255.5.2. за спеціальне використання підземних вод:\nНайменування регіону\nСтавка рентної плати, гривень за 100 куб. метрів\nАвтономна Республіка Крим (крім м. Севастополя)\n83,43\nм. Севастополь\n83,43\nОбласті:\nВінницька\n72,11\nВолинська\n74,48\nДніпропетровська\n63,19\nДонецька\n85,74\nЖитомирська\n72,11\nЗакарпатська\n47,37\nЗапорізька:\nВеселівський, Мелітопольський, Приазовський, Якимівський райони\n72,11\nінші адміністративно-територіальні одиниці області\n65,44\nІвано-Франківська:\nБогородчанський, Верховинський, Долинський, Косівський, Надвірнянський, Рожнятівський райони\n112,77\nінші адміністративно-територіальні одиниці області\n63,19\nКиївська:\nБілоцерківський, Бородянський, Броварський, Васильківський, Іванківський, Кагарлицький, Києво-Святошинський, Макарівський, Миронівський, Обухівський, Поліський райони\n52,42\nінші адміністративно-територіальні одиниці області\n61,85\nКіровоградська\n83,43\nЛьвівська\n65,44\nЛуганська\n94,71\nМиколаївська\n94,71\nОдеська\n78,95\nПолтавська:\nВеликобагачанський, Гадяцький, Зіньківський, Лохвицький, Лубенський, Миргородський, Новосанжарський, Решетилівський, Хорольський, Шишацький райони\n48,78\nінші адміністративно-територіальні одиниці області\n54,37\nРівненська:\nВолодимирецький, Здолбунівський, Костопільський, Рівненський, Сарненський, Острозький райони\n58,19\nінші адміністративно-територіальні одиниці області\n67,59\nСумська:\nГлухівський, Сумський, Роменський, Шосткинський райони\n54,37\nінші адміністративно-територіальні одиниці області\n61,91\nТернопільська\n87,98\nХарківська\n67,64\nХерсонська\n67,64\nХмельницька:\nДеражнянський, Красилівський, Летичівський, Старокостянтинівський, Хмельницький, Полонський, Шепетівський райони\n56,41\nінші адміністративно-територіальні одиниці області\n85,74\nЧеркаська\n48,78\nЧернівецька\n78,95\nЧернігівська:\nГороднянський, Корюківський, Ічнянський, Сосницький, Щорський, Талалаївський райони\n67,64\nінші адміністративно-територіальні одиниці області\n52,88\n67,39;\n255.5.3. для потреб гідроенергетики - 8,77 гривні за 10 тис. куб. метрів води, пропущеної через турбіни гідроелектростанцій;\n255.5.4. для потреб водного транспорту з усіх річок, крім Дунаю:\nдля вантажного самохідного і несамохідного флоту, що експлуатується, - 0,1503 гривні за 1 тоннаж-добу експлуатації;\nдля пасажирського флоту, що експлуатується, - 0,0167 гривні за 1 місце-добу експлуатації;\n255.5.5. для потреб рибництва:\n46,03 гривні за 10 тис. куб. метрів поверхневої води;\n55,34 гривні за 10 тис. куб. метрів підземної води;\n255.5.6. за воду, що входить виключно до складу напоїв:\n42,82 гривні за 1 куб. метр поверхневої води;\n49,94 гривні за 1 куб. метр підземної води;\n255.5.7. за шахтну, кар’єрну та дренажну воду - 9,92 гривні за 100 куб. метрів води\".\n69. Пункт 256.3 статті 256 викласти в такій редакції:\n\"256.3. Ставки рентної плати за спеціальне використання лісових ресурсів встановлюються у таких розмірах:\n256.3.1. за заготівлю деревини основних лісових порід:\nНайменування лісової породи\nРозряд\nСтавка за 1 щільний куб. метр деревини, гривень\nділової (без кори)\nдров’яної (з корою)\nвеликої\nсередньої\nдрібної\nПерший пояс лісів\nСосна\n1\n239,79\n153,36\n58,97\n6,08\n2\n170,41\n109,54\n42,59\n4,65\n3\n137,54\n88,59\n34,16\n3,72\n4\n103,43\n65,74\n25,28\n2,80\n5\n68,15\n43,79\n16,86\n1,88\nМодрина\n1\n107,72\n91,28\n35,56\n7,92\n2\n77,59\n65,74\n25,28\n6,08\n3\n61,21\n52,92\n20,13\n4,65\n4\n45,64\n39,28\n14,98\n3,28\n5\n31,02\n26,49\n10,30\n2,35\nЯлина, ялиця\n1\n212,60\n181,28\n69,52\n8,04\n2\n157,80\n134,36\n52,16\n5,32\n3\n126,56\n108,28\n41,44\n4,68\n4\n95,24\n80,88\n30,76\n3,36\n5\n63,92\n53,48\n20,76\n2,68\nДуб (крім дуба коркового)\n1\n629,13\n302,32\n100,66\n10,30\n2\n451,28\n216,97\n72,07\n7,50\n3\n361,40\n172,70\n58,04\n6,08\n4\n271,49\n130,62\n43,54\n4,23\n5\n177,88\n86,35\n29,01\n3,28\nЯсен, клен (крім явора)\n1\n235,93\n201,52\n100,66\n10,30\n2\n169,20\n144,65\n72,07\n7,50\n3\n135,52\n115,16\n58,04\n6,08\n4\n101,78\n87,08\n43,54\n4,23\n5\n66,72\n57,60\n29,01\n3,28\nБук\n1\n453,57\n291,76\n97,38\n8,88\n2\n323,01\n207,54\n69,30\n6,08\n3\n259,78\n166,43\n55,72\n5,15\n4\n195,19\n124,26\n41,66\n3,72\n5\n130,62\n83,22\n27,64\n2,35\nБереза, вільха чорна, граб звичайний, в’яз, липа\n1\n35,11\n30,21\n22,46\n7,92\n2\n24,56\n21,08\n16,18\n6,08\n3\n19,66\n17,56\n13,33\n4,65\n4\n14,73\n12,66\n9,83\n3,28\n5\n9,83\n8,43\n6,30\n2,35\nОсика, вільха сіра, тополя\n1\n20,33\n17,56\n13,33\n5,63\n2\n14,73\n12,66\n9,13\n3,72\n3\n11,96\n9,83\n7,76\n3,28\n4\n9,13\n7,76\n5,63\n2,35\n5\n5,63\n4,90\n3,53\n0,92\nДругий пояс лісів\nСосна\n1\n204,46\n130,56\n50,09\n5,15\n2\n144,82\n93,13\n36,04\n3,72\n3\n115,61\n74,84\n29,01\n3,28\n4\n87,61\n55,72\n21,53\n2,35\n5\n58,44\n37,44\n14,53\n1,40\nМодрина\n1\n92,23\n79,44\n30,41\n7,50\n2\n66,67\n56,62\n21,53\n5,15\n3\n52,92\n44,74\n17,30\n4,23\n4\n39,28\n33,80\n13,08\n3,28\n5\n26,49\n22,85\n8,88\n1,88\nЯлина, ялиця\n1\n187,76\n160,44\n61,52\n6,64\n2\n134,36\n114,72\n44,12\n4,68\n3\n106,92\n91,28\n35,44\n4,00\n4\n80,88\n69,16\n26,72\n3,36\n5\n53,40\n45,68\n17,36\n2,00\nДуб (крім дуба коркового)\n1\n535,50\n258,05\n86,10\n8,43\n2\n383,85\n184,35\n61,32\n6,08\n3\n305,23\n147,48\n48,66\n4,65\n4\n228,42\n109,54\n37,02\n3,72\n5\n153,52\n73,70\n24,81\n2,35\nЯсен, клен (крім явора)\n1\n200,82\n172,03\n86,10\n8,43\n2\n143,95\n122,86\n61,32\n6,08\n3\n114,44\n98,31\n48,66\n4,65\n4\n85,68\n73,02\n37,02\n3,72\n5\n57,60\n49,17\n24,81\n2,35\nБук\n1\n386,18\n247,52\n82,38\n7,50\n2\n275,24\n175,92\n58,97\n5,15\n3\n220,50\n141,15\n47,29\n4,23\n4\n165,68\n105,31\n35,56\n3,28\n5\n110,94\n70,59\n23,44\n2,35\nБереза, вільха чорна, граб звичайний, в’яз, липа\n1\n28,76\n24,56\n18,96\n7,03\n2\n21,08\n18,23\n13,33\n5,15\n3\n16,86\n14,06\n11,23\n3,72\n4\n12,66\n11,23\n7,76\n3,28\n5\n8,43\n7,03\n5,63\n1,88\nОсика, вільха сіра, тополя\n1\n17,56\n15,43\n11,23\n4,65\n2\n12,66\n11,23\n7,76\n3,28\n3\n9,83\n9,13\n7,03\n2,80\n4\n7,76\n6,30\n4,90\n2,35\n5\n4,90\n4,90\n3,53\n1,40;\n256.3.2. за заготівлю деревини неосновних лісових порід:\nНайменування лісової породи\nРозряд\nСтавка за 1 щільний куб. метр деревини, гривень\nділової (без кори)\nдров’яної (з корою)\nвеликої\nсередньої\nдрібної\nПерший пояс лісів\nСамшит\n1\n1106,62\n945,78\n472,78\n10,30\n2\n790,61\n675,47\n337,96\n7,50\n3\n632,63\n540,65\n270,09\n6,08\n4\n474,66\n405,13\n202,69\n4,23\n5\n315,98\n270,34\n135,27\n3,28\nБархат, горіх\n1\n689,50\n589,82\n294,90\n10,30\n2\n492,94\n421,29\n210,64\n7,50\n3\n393,93\n337,04\n168,53\n6,08\n4\n295,60\n252,78\n126,84\n4,23\n5\n197,29\n168,53\n84,25\n3,28\nГруша, кизил, явір\n1\n553,31\n473,26\n236,40\n10,30\n2\n395,30\n337,71\n169,01\n7,50\n3\n315,98\n270,34\n135,27\n6,08\n4\n237,33\n202,94\n101,58\n4,23\n5\n158,00\n135,52\n67,87\n3,28\nАбрикос, вишня, ялівець, обліпиха, слива (крім терну), черешня, шовковиця, яблуня\n1\n413,56\n353,19\n176,48\n10,30\n2\n295,60\n252,11\n125,89\n7,50\n3\n235,93\n201,52\n100,66\n6,08\n4\n177,66\n150,95\n75,38\n4,23\n5\n117,96\n101,11\n50,57\n3,28\nКаштан, дуб корковий\n1\n344,76\n294,90\n147,48\n10,30\n2\n246,46\n210,64\n105,31\n7,50\n3\n197,29\n168,53\n84,25\n6,08\n4\n148,18\n126,39\n63,22\n4,23\n5\n98,31\n84,25\n42,59\n3,28\nБарбарис, гледичія, кипарис, шипшина\n1\n276,64\n235,93\n118,44\n10,30\n2\n197,29\n168,53\n84,25\n7,50\n3\n157,28\n134,82\n67,40\n6,08\n4\n117,96\n101,11\n50,57\n4,23\n5\n79,32\n68,12\n34,16\n3,28\nАкація, бересклет, бірючина, глід, граб східний, тамарикс, калина, крушина, ліщина, горобина, бузок, скумпія, свидина, терен, черемха\n1\n207,17\n176,93\n88,45\n10,30\n2\n148,18\n126,39\n63,22\n7,50\n3\n117,96\n101,11\n50,57\n6,08\n4\n89,21\n75,82\n38,39\n4,23\n5\n59,70\n50,57\n25,28\n3,28\nВерба, чагарники (крім зазначених в інших позиціях)\n1\n68,80\n58,97\n29,51\n5,63\n2\n49,17\n42,14\n21,08\n3,72\n3\n39,31\n33,71\n16,86\n3,28\n4\n29,51\n25,28\n12,66\n2,35\n5\n19,66\n16,86\n8,43\n1,88\nДругий пояс лісів\nСамшит\n1\n937,36\n801,14\n400,71\n8,43\n2\n669,14\n572,26\n286,02\n6,08\n3\n535,75\n457,80\n229,38\n4,65\n4\n401,60\n343,36\n171,78\n3,72\n5\n268,21\n228,90\n114,69\n2,35\nБархат, горіх\n1\n586,99\n502,04\n250,91\n8,43\n2\n419,16\n358,79\n179,28\n6,08\n3\n335,61\n286,50\n143,25\n4,65\n4\n251,36\n216,27\n107,18\n3,72\n5\n167,80\n143,95\n71,62\n2,35\nГруша, кизил, явір\n1\n468,33\n400,23\n200,34\n8,43\n2\n334,94\n285,77\n143,25\n6,08\n3\n268,21\n228,90\n114,69\n4,65\n4\n200,82\n172,03\n86,10\n3,72\n5\n134,15\n114,44\n57,09\n2,35\nАбрикос, вишня, ялівець, обліпиха, слива (крім терну), черешня, шовковиця, яблуня\n1\n352,49\n300,52\n150,75\n8,43\n2\n251,36\n214,84\n107,18\n6,08\n3\n200,82\n172,03\n86,10\n4,65\n4\n150,95\n129,16\n64,60\n3,72\n5\n100,41\n85,68\n43,06\n2,35\nКаштан, дуб корковий\n1\n293,52\n251,36\n125,89\n8,43\n2\n209,94\n179,76\n89,88\n6,08\n3\n167,80\n143,95\n71,62\n4,65\n4\n125,72\n107,44\n53,82\n3,72\n5\n83,55\n71,62\n36,04\n2,35\nБарбарис, гледичія, кипарис, шипшина\n1\n234,53\n200,12\n100,16\n8,43\n2\n167,13\n143,25\n71,15\n6,08\n3\n134,15\n114,44\n57,09\n4,65\n4\n100,41\n85,68\n43,06\n3,72\n5\n66,72\n57,60\n28,59\n2,35\nАкація, бересклет, бірючина, глід, граб східний, тамарикс, калина, крушина, ліщина, горобина, бузок, скумпія, свидина, терен, черемха\n1\n176,23\n150,25\n75,38\n8,43\n2\n125,72\n107,44\n53,82\n6,08\n3\n100,41\n85,68\n43,06\n4,65\n4\n75,15\n64,60\n32,28\n3,72\n5\n50,57\n42,81\n21,53\n2,35\nВерба, чагарники (крім зазначених в інших позиціях)\n1\n58,27\n49,84\n24,81\n4,65\n2\n42,14\n35,81\n17,81\n3,28\n3\n33,71\n28,76\n14,53\n2,80\n4\n25,28\n21,76\n10,78\n2,35\n5\n16,86\n14,06\n7,50\n1,40\".\n70. Статтю 256 -1 викласти в такій редакції:\n\" Стаття 256 -1 . Рентна плата за транспортування нафти і нафтопродуктів магістральними нафтопроводами та нафтопродуктопроводами, транзитне транспортування трубопроводами аміаку територією України\n256 -1 .1. Платниками рентної плати є суб’єкти господарювання, які експлуатують об’єкти магістральних трубопроводів та надають (організовують) послуги з транспортування (переміщення) вантажу трубопроводами України.\n256 -1 .2. Об’єктом оподаткування рентною платою:\nдля нафти та нафтопродуктів є їх фактичні обсяги, що транспортуються територією України у податковому (звітному) періоді;\nдля аміаку є сума добутків відстаней відповідних маршрутів його транспортування (переміщення), узгоджених між платником рентної плати та замовником на відповідний податковий (звітний) період, на обсяги аміаку, транспортованого (переміщеного) кожним маршрутом транспортування.\n256 -1 .3. Ставки оподаткування:\n0,56 долара США за транспортування однієї тонни нафти магістральними нафтопроводами;\n0,56 долара США за транспортування однієї тонни нафтопродуктів магістральними нафтопродуктопроводами;\n2,4 долара США за транзитне транспортування однієї тонни аміаку за кожні 100 кілометрів відстані відповідних маршрутів його транспортування.\nУ разі зміни тарифів на транспортування до ставок рентної плати застосовується коригуючий коефіцієнт, який обчислюється у порядку, встановленому Кабінетом Міністрів України, крім ставки рентної плати за транзитне транспортування аміаку та за транспортування нафти магістральними нафтопроводами для споживачів України.\n256 -1 .4. Сума податкових зобов’язань з рентної плати обчислюється як добуток відповідного об’єкта оподаткування, визначеного у пункті 256 -1 .2 цієї статті, на відповідну ставку оподаткування, визначену у пункті 256 -1 .3 цієї статті, та з урахуванням коригуючого коефіцієнта, визначеного в установленому порядку.\n256 -1 .5. Сума податкових зобов’язань з рентної плати за податковий (звітний) період сплачується виходячи з:\nфактичних обсягів аміаку і відстані відповідних маршрутів його транспортування територією України;\nфактичних обсягів нафти і нафтопродуктів, що транспортуються територією України.\n256 -1 .6. Для цілей цієї статті застосовуються такі терміни:\nвантаж - нафта та продукти її переробки (нафтопродукти), а також аміак;\nвідповідний маршрут - шлях транспортування (переміщення) вантажу, що визначається видом транспортних послуг під час його транзиту трубопроводами, зокрема:\nа) між прикордонними пунктами приймання (відправлення) та призначення або перевалювальним комплексом для вантажу, що надійшов з територій інших держав і призначений для споживачів за межами України;\nб) магістральними трубопроводами, у тому числі з наданням послуг з тимчасового зберігання або переробки вантажу на території України, з подальшим переміщенням за її межі;\nмаршрут транспортування - шлях транспортування (переміщення) вантажу між пунктами приймання (відправлення) та призначення, що визначені сторонами в істотних умовах договору з надання транспортних послуг;\nпослуги - транспортування (переміщення) вантажу магістральними трубопроводами України;\nтариф - вартість транспортування облікової одиниці вантажу магістральними трубопроводами України (без податку на додану вартість), що встановлюється:\nна транспортування для споживачів України - органом державної влади, уповноваженим відповідно до законодавства;\nдля транзиту територією України - на підставі договорів\".\n71. У статті 257 :\n1) пункт 257.1 викласти в такій редакції:\n\"257.1. Базовий податковий (звітний) період для рентної плати дорівнює календарному кварталу, а для рентної плати за користування надрами для видобування корисних копалин за видобування нафти, конденсату, природного газу, у тому числі газу, розчиненого у нафті (нафтового (попутного) газу), етану, пропану, бутану, рентної плати за користування радіочастотним ресурсом України та рентної плати за транспортування нафти і нафтопродуктів магістральними нафтопроводами та нафтопродуктопроводами, транзитне транспортування трубопроводами аміаку територією України, дорівнює календарному місяцю\";\n2) у пункті 257.3 :\nв абзаці першому слова \"що дорівнює календарному кварталу\" замінити словами \"визначений цією статтею\";\nу підпункті 257.3.6 слова \"природного газу та\" виключити;\n3) пункт 257.4 виключити;\n4) у пункті 257.5 слова \"з урахуванням фактично сплачених авансових внесків\" виключити.\n72. У статті 266 :\n1) підпункт \"ґ\" підпункту 266.2.2 пункту 266.2 викласти в такій редакції:\n\"ґ) житлова нерухомість непридатна для проживання, у тому числі у зв’язку з аварійним станом, визнана такою згідно з рішенням сільської, селищної, міської ради або ради об’єднаної територіальної громади, що створена згідно із законом та перспективним планом формування територій громад\";\n2) у пункті 266.4 :\nабзац шостий підпункту 266.4.1 виключити;\nу підпункті 266.4.2 :\nабзац перший викласти в такій редакції:\n\"266.4.2. Сільські, селищні, міські ради та ради об’єднаних територіальних громад, що створені згідно із законом та перспективним планом формування територій громад, встановлюють пільги з податку, що сплачується на відповідній території, з об’єктів житлової та/або нежитлової нерухомості, що перебувають у власності фізичних або юридичних осіб, громадських об’єднань, благодійних організацій, релігійних організацій України, статути (положення) яких зареєстровані у встановленому законом порядку, та використовуються для забезпечення діяльності, передбаченої такими статутами (положеннями). Пільги з податку, що сплачується на відповідній території з об’єктів житлової нерухомості, для фізичних осіб визначаються виходячи з їх майнового стану та рівня доходів\";\nв абзаці шостому слова \"абзацу першого та другого\" виключити;\n3) підпункт 266.5.1 пункту 266.5 викласти в такій редакції:\n\"266.5.1. Ставки податку для об’єктів житлової та/або нежитлової нерухомості, що перебувають у власності фізичних та юридичних осіб, встановлюються за рішенням сільської, селищної, міської ради або ради об’єднаних територіальних громад, що створені згідно із законом та перспективним планом формування територій громад, залежно від місця розташування (зональності) та типів таких об’єктів нерухомості у розмірі, що не перевищує три відсотки розміру мінімальної заробітної плати, встановленої законом на 1 січня звітного (податкового) року, за 1 квадратний метр бази оподаткування\";\n4) у підпункті 266.7.1 пункту 266.7:\nу підпунктах \"а\", \"б\", \"в\" слова \"та пільги органів місцевого самоврядування з неоподатковуваної площі таких об’єктів (у разі її встановлення)\" виключити;\nу підпункті \"г\" слова і цифри \"підпунктів 2 і 3\" замінити словами \"підпунктів \"б\" і \"в\";\nдоповнити підпунктом \"ґ\" такого змісту:\n\"ґ) за наявності у власності платника податку об’єкта (об’єктів) житлової нерухомості, у тому числі його частки, що перебуває у власності фізичної чи юридичної особи - платника податку, загальна площа якого перевищує 300 квадратних метрів (для квартири) та/або 500 квадратних метрів (для будинку), сума податку, розрахована відповідно до підпунктів \"а\"-\"г\" цього підпункту, збільшується на 25000 гривень на рік за кожен такий об’єкт житлової нерухомості (його частку)\";\n5) абзац другий підпункту 266.9.1 пункту 266.9 викласти в такій редакції:\n\"Фізичні особи можуть сплачувати податок у сільській та селищній місцевості через каси сільських (селищних) рад або рад об’єднаних територіальних громад, що створені згідно із законом та перспективним планом формування територій громад, за квитанцією про прийняття податків\".\n73. У статті 267 :\n1) підпункт 267.2.1 пункту 267.2 викласти в такій редакції:\n\"267.2.1. Об’єктом оподаткування є легкові автомобілі, з року випуску яких минуло не більше п’яти років (включно) та середньоринкова вартість яких становить понад 750 розмірів мінімальної заробітної плати, встановленої законом на 1 січня податкового (звітного) року.\nТака вартість визначається центральним органом виконавчої влади, що реалізує державну політику економічного розвитку, за методикою, затвердженою Кабінетом Міністрів України, виходячи з марки, моделі, року випуску, типу двигуна, об’єму циліндрів двигуна, типу коробки переключення передач, пробігу легкового автомобіля, та розміщується на його офіційному веб-сайті\";\n2) пункт 267.6 доповнити підпунктами 267.6.7-267.6.10 такого змісту:\n\"267.6.7. У разі спливу п’ятирічного віку легкового автомобіля протягом звітного року податок сплачується за період з 1 січня цього року до початку місяця, наступного за місяцем, в якому вік такого автомобіля досяг (досягне) п’яти років.\n267.6.8. У разі незаконного заволодіння третьою особою легковим автомобілем, який відповідно до підпункту 267.2.1 пункту 267.2 цієї статті є об’єктом оподаткування, транспортний податок за такий легковий автомобіль не сплачується з місяця, наступного за місяцем, в якому мав місце факт незаконного заволодіння легковим автомобілем, якщо такий факт підтверджується відповідним документом про внесення відомостей про вчинення кримінального правопорушення до Єдиного реєстру досудових розслідувань, виданим уповноваженим державним органом.\nУ разі повернення легкового автомобіля його власнику (законному володільцю) податок за такий легковий автомобіль сплачується з місяця, в якому легковий автомобіль було повернено відповідно до постанови слідчого, прокурора чи рішення суду. Платник податку зобов’язаний надати контролюючому органу копію такої постанови (рішення) протягом 10 днів з моменту отримання.\n267.6.9. У разі незаконного заволодіння третьою особою легковим автомобілем, який відповідно до підпункту 267.2.1 пункту 267.2 цієї статті є об’єктом оподаткування, уточнююча декларація юридичною особою - платником податку подається протягом 30 календарних днів з дня внесення відомостей про вчинення кримінального правопорушення до Єдиного реєстру досудових розслідувань.\nУ разі повернення легкового автомобіля його власнику уточнююча декларація юридичною особою - платником податку подається протягом 30 календарних днів з дня складання постанови слідчого, прокурора чи винесення ухвали суду.\n267.6.10. Фізичні особи - платники податку мають право звернутися з письмовою заявою до контролюючого органу за місцем своєї реєстрації для проведення звірки даних щодо:\nа) об’єктів оподаткування, що перебувають у власності платника податку;\nб) розміру ставки податку;\nв) нарахованої суми податку.\nУ разі виявлення розбіжностей між даними контролюючих органів та даними, підтвердженими платником податку на підставі оригіналів відповідних документів (зокрема документів, що підтверджують право власності на об’єкт оподаткування, перехід права власності на об’єкт оподаткування, документів, що впливають на середньоринкову вартість легкового автомобіля), контролюючий орган за місцем реєстрації платника податку проводить перерахунок суми податку і надсилає (вручає) йому нове податкове повідомлення-рішення. Попереднє податкове повідомлення-рішення вважається скасованим (відкликаним).\nФізичні особи - нерезиденти у порядку, визначеному цим пунктом, звертаються за проведенням звірки даних до контролюючих органів за місцем реєстрації об’єктів оподаткування\".\n74. У статті 268 :\n1) у підпункті 268.2.1 пункту 268.2 слова \"та міської ради\" замінити словами \"міської ради або ради об’єднаної територіальної громади, що створена згідно із законом та перспективним планом формування територій громад\";\n2) у підпункті 268.5.1 пункту 268.5:\nв абзаці першому слова \"та міської ради\" замінити словами \"міської ради або ради об’єднаної територіальної громади, що створена згідно із законом та перспективним планом формування територій громад\";\nв абзаці четвертому слова \"або міською радою\" замінити словами \"міською радою або радою об’єднаних територіальних громад, що створені згідно із законом та перспективним планом формування територій громад\".\n75. У статті 268 -1 :\n1) у пункті 268 -1 .1 :\nу підпункті 268 -1 .1.1 слова \"або міської ради\" замінити словами \"міської ради або ради об’єднаних територіальних громад, що створені згідно із законом та перспективним планом формування територій громад\";\nу підпункті 268 -1 .1.2 :\nв абзаці першому слова \"або міської ради\" замінити словами \"міської ради або ради об’єднаних територіальних громад, що створені згідно із законом та перспективним планом формування територій громад\";\nабзац другий після слів \"міської ради\" доповнити словами \"або ради об’єднаних територіальних громад, що створені згідно із законом та перспективним планом формування територій громад\";\n2) у підпункті 268 -1 .2.1 пункту 268 -1 .2 слова \"або міської ради\" замінити словами \"міської ради або ради об’єднаних територіальних громад, що створені згідно із законом та перспективним планом формування територій громад\";\n3) у підпункті 268 -1 .3.2 пункту 268 -1 .3 слова \"та міські ради\" замінити словами \"міські ради або ради об’єднаних територіальних громад, що створені згідно із законом та перспективним планом формування територій громад\";\n4) у підпункті 268 -1 .4.1 пункту 268 -1 .4 слова \"або міською радою\" замінити словами \"міською радою або радою об’єднаних територіальних громад, що створені згідно із законом та перспективним планом формування територій громад\".\n76. Пункт 274.1 статті 274 після слів \"сільськогосподарських угідь\" доповнити словами \"та земель загального користування\".\n77. Абзац другий пункту 287.5 статті 287 після слів \"каси сільських (селищних) рад\" доповнити словами \"або рад об’єднаних територіальних громад, що створені згідно із законом та перспективним планом формування територій громад\".\n78. Абзац перший пункту 288.1 статті 288 викласти в такій редакції:\n\"288.1. Підставою для нарахування орендної плати за земельну ділянку є договір оренди такої земельної ділянки\".\n79. У підпункті 3 пункту 291.4 статті 291 цифри \"20000000\" замінити цифрами \"5000000\".\n80. Абзац другий пункту 292 -1 .1 статті 292 -1 виключити.\n81. У статті 293 :\n1) у пункті 293.3 :\nу підпункті 1 цифру і слово \"2 відсотки\" замінити цифрою і словом \"3 відсотки\";\nу підпункті 2 цифру і слово \"4 відсотки\" замінити цифрою і словом \"5 відсотків\";\n2) у пункті 293.7 слова \"або міської ради\" замінити словами \"міської ради або ради об’єднаних територіальних громад, що створені згідно із законом та перспективним планом формування територій громад\";\n3) у пункті 293.9 :\nу підпункті 293.9.1 цифри \"0,45\" замінити цифрами \"0,81\";\nу підпункті 293.9.2 цифри \"0,27\" замінити цифрами \"0,49\";\nу підпункті 293.9.3 цифри \"0,27\" замінити цифрами \"0,49\";\nу підпункті 293.9.4 цифри \"0,09\" замінити цифрами \"0,16\";\nу підпункті 293.9.5 цифри \"1,35\" замінити цифрами \"2,43\";\nу підпункті 293.9.6 цифру \"3\" замінити цифрами \"5,4\".\n82. У розділі XIX \"Прикінцеві положення\":\n1) абзац сьомий пункту 1 виключити;\n2) у підпункті 4 пункту 2 цифри \"2018\" замінити цифрами \"2017\".\n83. У розділі XX \"Перехідні положення\":\n1) у підрозділі 2 :\nу пункті 12 цифри \"2016\" замінити цифрами \"2017\";\nпункти 15 , 15 -1 та 15 -2 виключити;\nпункт 26 доповнити абзацом четвертим такого змісту:\n\"У разі здійснення операцій, звільнених відповідно до цього пункту, положення пункту 198.5 статті 198 цього Кодексу та положення статті 199 цього Кодексу не застосовуються\";\nв абзаці четвертому пункту 33 цифри та слова \"31 січня 2014 року\" замінити цифрами та словами \"31 грудня 2014 року\";\nдоповнити пунктом 34 -1 такого змісту:\n\"34 -1 . Для платників податку, які застосовують касовий метод податкового обліку відповідно до пункту 187.10 статті 187 цього Кодексу, у обрахунку суми &sum; Накл беруть участь суми податку, зазначені в податкових накладних, складених до 1 липня 2015 року, за якими право на включення таких сум до податкового кредиту виникає після 1 липня 2015 року.\nТакі суми податку беруть участь у обрахунку суми &sum; Накл на підставі податкової декларації з податку за звітний період, у якому платник податку, що застосує касовий метод податкового обліку, відповідно до пункту 187.10 статті 187 цього Кодексу, включає такі суми податку до податкового кредиту (з урахуванням вимог пункту 198.6 статті 198 цього Кодексу) у зв’язку із застосуванням касового методу податкового обліку\";\nу пункті 37 :\nабзац перший після слів та цифр \"після 1 липня 2015 року\" доповнити словами та цифрами \"крім випадків, визначених пунктом 200.11 статті 200 цього Кодексу\";\nдоповнити абзацом третім такого змісту:\n\"Бюджетне відшкодування сум податку на додану вартість, задекларованих до відшкодування до 1 липня 2015 року, здійснюється у порядку, визначеному статтею 200 цього Кодексу у редакції, що діяла станом на 1 липня 2015 року\";\nдоповнити пунктом 46 такого змісту:\n\"46. Тимчасово, до 1 січня 2020 року, звільняються від сплати податку на додану вартість операції платника податку - боржника з постачання товарів для цілей погашення його заборгованості перед кредиторами відповідно до плану реструктуризації, погодженого згідно із законом щодо фінансової реструктуризації, або плану санації, затвердженого згідно із статтею 6 Закону України \"Про відновлення платоспроможності боржника або визнання його банкрутом\" з урахуванням особливостей, встановлених законом щодо фінансової реструктуризації. Під час постачання товарів, що звільняються від сплати податку на додану вартість згідно із цим пунктом, платник податку - боржник не застосовує норми розділу V цього Кодексу щодо нарахування податкових зобов’язань або коригування раніше визнаних податкових зобов’язань та/або виділеного податкового кредиту у зв’язку з таким постачанням\";\n2) у підрозділі 4 :\nпункт 9 викласти в такій редакції:\n\"9. У січні - грудні 2015 року платники зобов’язані сплачувати щомісячні авансові внески з податку на прибуток підприємств відповідно до пункту 57.1 статті 57 цього Кодексу у редакції, що діяла до 1 січня 2015 року. Починаючи з 1 січня 2016 року щомісячні авансові внески з податку на прибуток підприємств не сплачуються\";\nдоповнити пунктами 38-40 такого змісту:\n\"38. Платники податку на прибуток підприємств сплачують до 31 грудня 2016 року авансовий внесок з цього податку у розмірі 2/9 податку на прибуток, нарахованого у податковій звітності за три квартали 2016 року.\nРозрахунок такого авансового внеску подається платником податку у податковій декларації за три квартали 2016 року. Визначена в розрахунку сума авансових внесків вважається узгодженою сумою грошових зобов’язань.\nУ разі якщо платник податків не сплачує узгоджену суму авансових внесків з податку на прибуток підприємств протягом строків, визначених цим Кодексом, такий платник податків притягується до відповідальності у вигляді штрафу в розмірах, визначених статтею 123 цього Кодексу.\n39. На період дії закону щодо фінансової реструктуризації платник податку на прибуток підприємств:\n1) зменшує фінансовий результат до оподаткування:\nна суму доходів, визнаних ним відповідно до національних положень (стандартів) бухгалтерського обліку або міжнародних стандартів фінансової звітності внаслідок списання йому податкового боргу, анулювання (прощення) та/або розстрочення (відстрочення) його зобов’язань відповідно до положень пункту 37 підрозділу 10 розділу XX \"Перехідні положення\" цього Кодексу та закону щодо фінансової реструктуризації;\nна суму доходів, визнаних ним відповідно до національних положень (стандартів) бухгалтерського обліку або міжнародних стандартів фінансової звітності у зв’язку з розформуванням резервів внаслідок реструктуризації ним зобов’язань відповідно до плану реструктуризації, погодженого згідно із законом щодо фінансової реструктуризації, або плану санації, затвердженого згідно із статтею 6 Закону України \"Про відновлення платоспроможності боржника або визнання його банкрутом\" з урахуванням особливостей, встановлених законом щодо фінансової реструктуризації, якщо оподаткування таких резервів регулюється нормами пункту 139.3 статті 139 цього Кодексу;\n2) збільшує фінансовий результат до оподаткування:\nна одну третю частину суми доходів, визнаних у зв’язку із зменшенням (розформуванням) резервів, на яку зменшувався його фінансовий результат до оподаткування згідно з підпунктом 1 цього пункту, в кожному з трьох років, наступних за роком, у якому було погоджено план реструктуризації згідно із законом щодо фінансової реструктуризації або затверджено план санації згідно із статтею 6 Закону України \"Про відновлення платоспроможності боржника або визнання його банкрутом\" з урахуванням особливостей, встановлених законом щодо фінансової реструктуризації;\n3) не змінює фінансового результату до оподаткування:\nна суму використаного резерву внаслідок анулювання (прощення) зобов’язання на умовах плану реструктуризації, погодженого згідно із законом щодо фінансової реструктуризації, або плану санації, затвердженого згідно із статтею 6 Закону України \"Про відновлення платоспроможності боржника або визнання його банкрутом\" з урахуванням особливостей, встановлених законом щодо фінансової реструктуризації;\nна суму доходів та витрат, не зазначених у підпунктах 1 і 2 цього пункту, що визнаються відповідно до національних положень (стандартів) бухгалтерського обліку або міжнародних стандартів фінансової звітності внаслідок реструктуризації зобов’язань на умовах плану реструктуризації, погодженого згідно із законом щодо фінансової реструктуризації, або плану санації, затвердженого згідно із статтею 6 Закону України \"Про відновлення платоспроможності боржника або визнання його банкрутом\" з урахуванням особливостей, встановлених законом щодо фінансової реструктуризації.\n40. Розрахунок об’єкта оподаткування податком на прибуток підприємств у 2015 році здійснюється з урахуванням того, що фінансовий результат до оподаткування зменшується на суму нарахованих доходів від участі в капіталі інших платників податку на прибуток підприємств, платників єдиного податку четвертої групи та на суму нарахованих доходів у вигляді дивідендів, що підлягають виплаті на його користь від інших платників податків, які сплачують авансові внески з податку на прибуток при виплаті дивідендів\";\n3) у підрозділі 5 :\nабзаци восьмий та дев’ятий пункту 1 викласти в такій редакції:\n\"63,50 гривні за 1 літр 100-відсоткового спирту - з 1 січня до 31 березня 2016 року, а з 1 квітня 2016 року - 89,94 гривні за 1 літр 100-відсоткового спирту;\nз 1 січня 2017 року застосовується ставка акцизного податку, визначена підпунктом 215.3.1 пункту 215.3 статті 215 цього Кодексу\";\nдоповнити пунктами 9-14 такого змісту:\n\"9. Протягом 20 календарних днів, починаючи з 1 березня 2016 року, платник податку зобов’язаний подати контролюючому органу акт проведення інвентаризації обсягів залишку пального станом на початок дня 1 березня 2016 року із зазначенням адрес об’єктів, на яких зберігаються відповідні обсяги залишків пального, перелік резервуарів, в яких зберігаються обсяги залишку пального, їх технічних параметрів (фізична місткість, що відповідає технічним паспортам), правовстановлюючих документів на відповідні об’єкти та документів, що засвідчують правові підстави експлуатації таких об’єктів. Зазначені у такому акті інвентаризації обсяги залишку пального контролюючий орган враховує у формулі, визначеній пунктом 232.3 статті 232 цього Кодексу, як обсяг, на який платник податку має право зареєструвати акцизні накладні та/або розрахунки коригування в системі електронного адміністрування реалізації пального.\nФорма акта проведення інвентаризації затверджується центральним органом виконавчої влади, що забезпечує формування державної фінансової політики.\nДані акта проведення інвентаризації обсягів залишку пального можуть бути перевірені контролюючим органом у встановленому порядку протягом шести календарних місяців із дня його подання.\nПри встановленні за результатами перевірки невідповідності обсягів пального, зазначених у акті інвентаризації, фактичним даним та/або даним бухгалтерського обліку підприємства контролюючий орган здійснює відповідні коригування в Єдиному реєстрі електронних акцизних накладних на підставі даних акта перевірки.\n10. Платникам акцизного податку, які є виробниками пального, якими задекларовані до сплати до бюджету та погашені зобов’язання з акцизного податку на реалізацію пального у 12-місячному періоді починаючи з березня 2015 року, контролюючий орган відкриває на обліковій картці овердрафт у сумі, що дорівнює середньомісячному розміру сум податку, які за останні відповідних 12 звітних (податкових) місяців (березень 2015 року - лютий 2016 року) задекларовані платником до сплати до бюджету та погашені.\nЗа рахунок сум такого овердрафту платник податку має право зареєструвати заявку на поповнення обсягу залишку обсягів пального в системі електронного адміністрування реалізації пального без наявності на обліковій картці сум коштів сплаченого акцизного податку.\nТакий овердрафт щокварталу (протягом першого числа відповідного кварталу) підлягає автоматичному перерахунку з урахуванням показника середньомісячного розміру сум податку, які за останні 12 звітних (податкових) місяців/чотири квартали, станом на дату такого перерахунку, задекларовані платником до сплати до бюджету та погашені. Такий перерахунок здійснюється шляхом віднімання суми попереднього розрахунку та додавання суми згідно з поточним перерахунком.\n11. Норми статті 120 -2 цього Кодексу не застосовуються при порушенні термінів реєстрації акцизних накладних/розрахунків коригування в Єдиному реєстрі акцизних накладних, складених у період з 1 березня 2016 року до 1 квітня 2016 року.\nПеріод з 1 березня 2016 року до 1 квітня 2016 року є перехідним періодом, протягом якого реєстрація акцизних накладних/розрахунків коригування в Єдиному реєстрі акцизних накладних здійснюється без обмеження обсягів, обчислених за формулою, визначеною у пункті 232.3 статті 232 цього Кодексу.\nЗ 1 квітня 2016 року реєстрація акцизних накладних/розрахунків коригування в Єдиному реєстрі акцизних накладних здійснюється з урахуванням усіх вимог, встановлених цим Кодексом.\n12. Норми пункту 230.1 статті 230 цього Кодексу щодо обладнання акцизних складів, на території яких здійснюється виробництво, оброблення (перероблення), змішування, навантаження-розвантаження, зберігання пального, витратомірами-лічильниками та рівнемірами-лічильниками застосовуються з 1 січня 2017 року.\n13. Тимчасово, до 29 лютого 2016 року (включно), до запровадження системи електронного адміністрування реалізації пального встановити:\n1) здійснення функціонування акцизних складів на підприємствах, що здійснюють виробництво пального, та представника (представників) контролюючого органу на такому акцизному складі відповідно до редакції цього Кодексу, що діяла до набрання чинності Законом України \"Про внесення змін до Податкового кодексу України та деяких законодавчих актів України щодо забезпечення збалансованості бюджетних надходжень у 2016 році\";\n2) для пального, у виробництві якого як сировина використані інші оподатковувані підакцизні товари, сума податку до сплати зменшується на суму податку, розрахованого для такої сировини. Сума податку на сировину, що підлягає відніманню, обчислюється із застосуванням ставок податку на таку сировину, чинних на день реалізації пального. У разі якщо така сума перевищує суму податку на пальне, вироблене з такої сировини, різниця платнику не відшкодовується;\n3) для обчислення зменшення суми акцизного податку відповідно до підпункту 2 цього пункту платник податку має отримати від виробника або імпортера підакцизної сировини довідку про обсяг поставленої підакцизної сировини (із зазначенням найменування покупця (отримувача) підакцизної сировини, відомостей про відповідні суми сплаченого акцизного податку та переліку податкових накладних з податку на додану вартість, оформлених на постачання такої сировини) та підтвердження контролюючого органу про зарахування акцизного податку до бюджету. Таке підтвердження надається виробнику або імпортеру підакцизної сировини контролюючим органом за його місцезнаходженням протягом одного робочого дня після звернення шляхом надання відповідної довідки.\n14. Тимчасово, з 1 січня 2016 року до 29 лютого 2016 року (включно), встановити ставки акцизного податку на такі товари:\nКод товару (продукції) згідно з УКТ ЗЕД\nОпис товару (продукції) згідно з УКТ ЗЕД\nСтавка акцизного податку у твердих сумах з одиниці реалізованого товару (продукції)\nодиниця виміру\nставка\n2707 50 10 00\n\n2707 50 90 00\nсуміші ароматичних вуглеводнів, з яких 65 об. % або більше (включаючи втрати) переганяється при температурі до 250 °C за методом, визначеним згідно з ASTM D 86\nєвро за 1000 кілограмів\n228\nЛегкі дистиляти:\n2710 12 11 10\n\n2710 12 11 20\n\n2710 12 11 90\nдля специфічних процесів переробки\nєвро за 1000 кілограмів\n228\n2710 12 15 10\n\n2710 12 15 20\n\n2710 12 15 90\nдля хімічних перетворень у процесах, крім зазначених у товарних підкатегоріях\n\n2710 12 11 10,\n\n2710 12 11 20,\n\n2710 12 11 90\nєвро за 1000 кілограмів\n228\nБензини спеціальні:\n2710 12 21 00\nуайт-спірит\n-\"-\n228\n2710 12 25 00\nінші спеціальні бензини\n-\"-\n228\nБензини моторні:\n2710 12 31 00\nбензини авіаційні\nєвро за 1000 кілограмів\n36\nбензини моторні з вмістом свинцю 0,013 г/л або менше:\n2710 12 41 11\n\n2710 12 41 12\n\n2710 12 41 13\n\n2710 12 41 31\n\n2710 12 41 32\n\n2710 12 41 33\n\n2710 12 41 91\n\n2710 12 41 92\n\n2710 12 41 93\n\n2710 12 45 01\n\n2710 12 45 02\n\n2710 12 45 09\n\n2710 12 49 01\n\n2710 12 49 02\n\n2710 12 49 09\nіз вмістом не менш як 5 мас. % біоетанолу або не менш як 5 мас. % етил-трет-бутилового ефіру або їх суміші\n-\"-\n228\n2710 12 41 14\n\n2710 12 41 15\n\n2710 12 41 19\n\n2710 12 41 34\n\n2710 12 41 35\n\n2710 12 41 39\n\n2710 12 41 94\n\n2710 12 41 95\n\n2710 12 41 99\n\n2710 12 45 12\n\n2710 12 45 13\n\n2710 12 45 99\n\n2710 12 49 12\n\n2710 12 49 13\n\n2710 12 49 99\nінші бензини\n-\"-\n228\n2710 20 90 00\nінші нафтопродукти\nєвро за 1000 кілограмів\n228\n2710 12 51 10\n\n2710 12 51 20\n\n2710 12 51 90\n\n2710 12 59 10\n\n2710 12 59 20\n\n2710 12 59 90\nіз вмістом свинцю більш як 0,013 г/л\n-\"-\n228\n2710 12 70 00\nПаливо для реактивних двигунів\n-\"-\n34\n2710 12 90 00\nІнші легкі дистиляти\n-\"-\n228\nСередні дистиляти:\n2710 19 11 10\n\n2710 19 11 20\n\n2710 19 11 90\nдля специфічних процесів переробки\n-\"-\n228\n2710 19 15 10\n\n2710 19 15 20\n\n2710 19 15 90\nдля хімічних перетворень у процесах, не зазначених у товарній категорії 2710 19 11\n-\"-\n228\nГас:\n2710 19 21 00\nпаливо для реактивних двигунів\n-\"-\n26\n2710 19 25 00\nінший гас\n-\"-\n228\n2710 19 29 00\nІнші середні дистиляти\n-\"-\n228\n2710 19 31 01\n\n2710 19 31 10\n\n2710 19 35 01\n\n2710 19 35 10\n\n2710 19 43 00\n\n2710 19 46 00\n\n2710 19 47 10\n\n2710 20 11 00\n\n2710 20 15 00\nВажкі дистиляти (газойлі):\n-\"-\n113\n2710 19 31 20\n\n2710 19 31 30\n\n2710 19 31 40\n\n2710 19 35 20\n\n2710 19 35 30\n\n2710 19 35 40\n\n2710 19 47 90\n\n2710 19 48 00\n\n2710 20 17 00\n\n2710 20 19 00\nВажкі дистиляти (газойлі):\n-\"-\n149\n2710 19 62 00\n\n2710 19 64 00\n\n2710 19 68 10\n\n2710 19 68 20\n\n2710 19 68 90\n\n2710 20 31 00\n\n2710 20 35 00\n\n2710 20 39 00\nТільки паливо пічне побутове\nєвро за 1000 кілограмів\n115\n2710 19 51 00\nПаливо рідке (мазут) для специфічних процесів переробки\n-\"-\n115\n2710 19 55 00\nПаливо рідке (мазут) для хімічних перетворень у процесах, крім зазначених у товарній підкатегорії 2710 19 51 00\n-\"-\n115\n2711 11 00 00\nСкраплений газ природний\n-\"-\n7\n2711 12 11 00\n\n2711 12 19 00\n\n2711 12 91 00\n\n2711 12 93 00\n\n2711 12 94 00\n\n2711 12 97 00\n\n2711 13 10 00\n\n2711 13 30 00\n\n2711 13 91 00\n\n2711 13 97 00\n\n2711 14 00 00\n\n2711 19 00 00\nСкраплений газ (пропан або суміш пропану з бутаном) та інші гази\n-\"-\n57\n2707 10 10 00\n\n2707 10 90 00\nБензол\nєвро за 1000 кілограмів\n283\n2707 20 10 00\n\n2707 20 90 00\nТолуол\n-\"-\n283\n2707 30 10 00\n\n2707 30 90 00\nКсилол\n-\"-\n283\nВуглеводні ациклічні:\n2901 10 00 00\nнасичені\n-\"-\n228\n2905 11 00 00\nМетанол технічний (метиловий спирт)\n-\"-\n452\n2909 19 10 00\n\n2909 19 90 10\n\n2909 19 90 20\n\n2909 19 90 90\nІнші ефіри прості, ефіроспирти, ефірофеноли, ефіроспиртофеноли, пероксиди спиртів, пероксиди простих ефірів, пероксиди кетонів (визначеного або невизначеного хімічного складу) та їх галогеновані, сульфовані, нітровані або нітрозовані похідні, крім диетилового ефіру (код згідно з УКТ ЗЕД 2909 11 00 00)\n-\"-\n228\nАнтидетонатори, антиоксиданти, інгібітори смолоутворення, загусники, антикорозійні препарати та інші готові присадки, добавки для нафтопродуктів (включаючи бензин) або для інших рідин, які використовують з тією самою метою, що й нафтопродукти:\n3811 11 10 00\n\n3811 11 90 00\n\n3811 19 00 00\nантидетонатори:\nєвро за 1000 кілограмів\n228\n3811 90 00 00\nінші\n-\"-\n283\n3826 00 10 00\n\n3826 00 90 00\nБіодизель та його суміші (що не містять або містять менш як 70 мас. % нафти або нафтопродуктів, одержаних з бітумінозних порід) на основі моноалкільних кладних ефірів жирних кислот\n-\"-\n115\n3824 90 97 10\nПаливо моторне альтернативне\n-\"-\n141\";\n4) у підрозділі 6 :\nу назві слова \"земельного податку\" замінити словами \"плати за землю\";\nдоповнити пунктом 6 такого змісту:\n\"6. Встановити, що індекс споживчих цін за 2015 рік, що використовується для визначення коефіцієнта індексації нормативної грошової оцінки сільськогосподарських угідь (ріллі, багаторічних насаджень, сіножатей, пасовищ та перелогів), застосовується із значенням 120 відсотків\";\n5) підрозділ 8 доповнити пунктом 5 такого змісту:\n\"5. Встановити, що у 2016 році база оподаткування єдиним податком для платників єдиного податку четвертої групи (сільськогосподарських товаровиробників) визначається з урахуванням таких особливостей:\n1) для сільськогосподарських угідь (ріллі, сіножатей, пасовищ і багаторічних насаджень) базою оподаткування є нормативна грошова оцінка одного гектара сільськогосподарських угідь з урахуванням коефіцієнта індексації, визначеного станом на 1 січня 2015 року відповідно до порядку, встановленого розділом XII цього Кодексу;\n2) для земель водного фонду (внутрішніх водойм, озер, ставків, водосховищ) базою оподаткування є нормативна грошова оцінка ріллі в Автономній Республіці Крим або в області з урахуванням коефіцієнта індексації, визначеного станом на 1 січня 2015 року відповідно до порядку, встановленого розділом XII цього Кодексу\";\n6) текст підрозділу 9 -1 викласти в такій редакції:\n\"1. Тимчасово, у період з 1 січня 2016 року до 1 квітня 2016 року, встановлюється ставка рентної плати за користування надрами для видобування газу природного, визначена пунктом 252.20 статті 252 цього Кодексу, за природний газ, що відповідає умові, визначеній у пункті 252.24 статті 252 цього Кодексу, видобутий з покладів до 5000 метрів, у розмірі 70 відсотків, а з 1 квітня 2016 року до 31 грудня 2016 року (включно) - 50 відсотків\";\n7) підрозділ 10 доповнити пунктом 37 такого змісту:\n\"37. Виконання контролюючими органами плану реструктуризації, погодженого згідно із законом щодо фінансової реструктуризації (далі - план реструктуризації), або плану санації, затвердженого згідно із статтею 6 Закону України \"Про відновлення платоспроможності боржника або визнання його банкрутом\" з урахуванням особливостей, встановлених законом щодо фінансової реструктуризації (далі - план санації), у разі визнання їх залученими кредиторами відповідно до Закону України \"Про фінансову реструктуризацію\" здійснюється з урахуванням особливостей, встановлених цим пунктом.\nРеструктуризація податкового боргу та грошових зобов’язань платника податків на умовах плану реструктуризації або плану санації здійснюється відповідно до цього пункту та не потребує укладення окремого договору про розстрочення (відстрочення) згідно із статтею 100 цього Кодексу.\nРеструктуризація податкового боргу та грошових зобов’язань платника податків згідно з цим пунктом здійснюється контролюючими органами шляхом анулювання (прощення), розстрочення (відстрочення) податкового боргу та грошових зобов’язань.\nОперації з реструктуризації заборгованості відповідно до плану реструктуризації або плану санації не визнаються контрольованими операціями відповідно до статті 39 цього Кодексу та до них не застосовуються вимоги цього Кодексу, встановлені до контрольованих операцій.\nКонтролюючі органи здійснюють списання, розстрочення (відстрочення) податкового боргу та грошових зобов’язань платника податку протягом 10 робочих днів з дня погодження плану реструктуризації або затвердження плану санації.\nКонтролюючі органи зобов’язані списати частину податкового боргу пропорційно до частини анульованих (прощених) кредиторами зобов’язань боржника відповідно до плану реструктуризації або плану санації. Розстрочення (відстрочення) або списання податкового боргу здійснюється на умовах плану реструктуризації або плану санації. Такі умови повинні бути не гіршими, ніж умови задоволення вимог інших кредиторів, визначені планом реструктуризації або планом санації. Загальний строк погашення розстроченого (відстроченого) податкового боргу не може перевищувати трьох років з дня погодження плану реструктуризації або затвердження плану санації.\nМайно платника податку звільняється з податкової застави та від адміністративного арешту з дня погодження плану реструктуризації або затвердження плану санації.\nПогашення реструктуризованих податкових зобов’язань здійснюється платником податку на умовах плану реструктуризації або плану санації. У разі невиконання платником податку своїх обов’язків з погашення реструктуризованих податкових зобов’язань строк виконання податкових зобов’язань вважається таким, що настав.\nНе підлягають списанню та/або реструктуризації податковий борг та грошові зобов’язання платника податку з податку на доходи фізичних осіб та за єдиним внеском на загальнообов’язкове державне соціальне страхування, крім штрафних санкцій та пені.\nВизнається безнадійним незалежно від наявності критеріїв визначення податкового боргу безнадійним, установлених у статті 101 цього Кодексу, та підлягає списанню контролюючими органами:\nподатковий борг платника податків, що виник більш як за три роки до дня початку процедури фінансової реструктуризації відповідно до закону щодо фінансової реструктуризації;\nподатковий борг платника податків, що виник протягом трьох років до дня початку процедури фінансової реструктуризації відповідно до закону щодо фінансової реструктуризації, що списується на умовах плану реструктуризації або плану санації;\nзастосовані штрафні санкції та пеня, нараховані платнику податків до дати початку процедури фінансової реструктуризації відповідно до закону щодо фінансової реструктуризації, за якими тривають процедури адміністративного або судового оскарження.\nПідлягають розстроченню (відстроченню) несписаний податковий борг та грошові зобов’язання платника податків, що виникли до дня початку процедури фінансової реструктуризації відповідно до закону щодо фінансової реструктуризації, на умовах плану реструктуризації або плану санації.\nПрипинення плану реструктуризації або плану санації є підставою для нарахування пені, штрафних та фінансових санкцій відповідно до законодавства на несплачену суму заборгованості з податків (зборів)\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня набрання чинності Законом України \"Про Державний бюджет України на 2016 рік\", але не раніше 1 січня 2016 року, крім:\nпідпунктів 3 та 10 пункту 45 розділу I цього Закону щодо запровадження реєстрів заяв про повернення суми бюджетного відшкодування, які набирають чинності з 1 лютого 2016 року;\nпідпункту 2 пункту 52 розділу I цього Закону щодо ставок акцизного податку на алкогольні напої, що підлягають маркуванню марками акцизного податку, який набирає чинності з першого числа третього місяця з дня набрання чинності цим Законом;\nпункту 58 розділу I цього Закону (щодо доповнення Кодексу статтями 231 та 232) щодо запровадження акцизних накладних при реалізації пального, Єдиного реєстру акцизних накладних та системи електронного адміністрування реалізації пального, який набирає чинності з 1 березня 2016 року.\n2. Внести зміни до таких законів України:\n1) у Законі України \"Про збір на обов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 1997 р., № 37, ст. 237 із наступними змінами):\nа) у статті 1 :\nу пункті 5 частини першої:\nв абзаці третьому слова \"юридичними та фізичними особами, крім банківських установ\" замінити словами \"фізичними особами\";\nабзац четвертий викласти в такій редакції:\n\"Уповноважені банки, інші фінансові установи та національний оператор поштового зв’язку подають до 20 числа місяця, що настає за звітним, до органів Пенсійного фонду України звіт про нарахування (утримання) та сплату збору на обов’язкове державне пенсійне страхування при здійсненні операцій з купівлі іноземної валюти фізичними особами у готівковій формі у порядку та за формою, визначеними Кабінетом Міністрів України\";\nу частині другій :\nслова \"здійсненні операцій з купівлі іноземної валюти в безготівковій та/або готівковій формі\" виключити, а слова \"торгівлі ювелірними виробами із золота (крім обручок), платини і дорогоцінного каміння\" замінити словами \"поданні ювелірних та побутових виробів з дорогоцінних металів на клеймування державним пробірним клеймом до казенних підприємств пробірного контролю\";\nдоповнити реченням другим такого змісту: \"Фізичні особи, які проживають у зонах гарантованого добровільного відселення та посиленого радіоекологічного контролю, сплачують збір на обов’язкове державне пенсійне страхування при здійсненні операцій з купівлі іноземної валюти у готівковій формі на загальних підставах\";\nб) у частині першій статті 3 слова \"визначеному законодавством України\" замінити словами \"визначеному Кабінетом Міністрів України\";\n2) частину четверту статті 21 Основ законодавства України про загальнообов’язкове державне соціальне страхування (Відомості Верховної Ради України, 1998 р., № 23, ст. 121; 2011 р., № 2-3, ст. 11; 2014 р., № 39, ст. 2006) виключити;\n3) у Законі України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" (Відомості Верховної Ради України, 2003 р., № 31-32, ст. 263 із наступними змінами):\nа) у статті 17:\nв абзаці сорок четвертому частини другої слова \"клас професійного ризику виробництва платника єдиного внеску за основним видом його економічної діяльності\" виключити;\nв абзаці дванадцятому частини третьої слова \"клас професійного ризику виробництва платника єдиного внеску за основним видом його економічної діяльності\" виключити;\nв абзаці двадцятому частини четвертої слова \"клас професійного ризику виробництва платника єдиного внеску за основним видом його економічної діяльності\" виключити;\nб) абзац четвертий частини п’ятої статті 17 -1 виключити;\nв) в абзаці восьмому частини другої статті 28 слова \"клас професійного ризику виробництва платника єдиного внеску за основним видом його економічної діяльності\" виключити;\n4) у Законі України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами):\nа) пункт 4 частини першої статті 1 викласти в такій редакції:\n\"4) максимальна величина бази нарахування єдиного внеску - максимальна сума доходу застрахованої особи на місяць, що дорівнює двадцяти п’яти розмірам прожиткового мінімуму для працездатних осіб, встановленого законом, на яку нараховується єдиний внесок\";\nб) у статті 4:\nу частині першій:\nабзац сьомий пункту 1 замінити сімома новими абзацами такого змісту:\n\"підприємства, установи, організації, фізичні особи, які використовують найману працю, військові частини та органи, які виплачують грошове забезпечення, допомогу по тимчасовій непрацездатності, допомогу у зв’язку з вагітністю та пологами, допомогу або компенсацію відповідно до законодавства для таких осіб:\nвійськовослужбовців (крім військовослужбовців строкової військової служби), осіб рядового і начальницького складу;\nбатьків - вихователів дитячих будинків сімейного типу, прийомних батьків, якщо вони отримують грошове забезпечення відповідно до законодавства;\nосіб, які отримують допомогу по тимчасовій непрацездатності, перебувають у відпустці у зв’язку з вагітністю та пологами і отримують допомогу у зв’язку з вагітністю та пологами;\nосіб, які проходять строкову військову службу у Збройних Силах України, інших утворених відповідно до закону військових формуваннях, Службі безпеки України, органах Міністерства внутрішніх справ України та службу в органах і підрозділах цивільного захисту;\nосіб, які доглядають за дитиною до досягнення нею трирічного віку та відповідно до закону отримують допомогу по догляду за дитиною до досягнення нею трирічного віку та/або при народженні дитини;\nодного з непрацюючих працездатних батьків, усиновителів, опікунів, піклувальників, які фактично здійснюють догляд за дитиною-інвалідом, а також непрацюючих працездатних осіб, які здійснюють догляд за інвалідом I групи або за престарілим, який за висновком медичного закладу потребує постійного стороннього догляду або досяг 80-річного віку, якщо такі непрацюючі працездатні особи отримують допомогу або компенсацію відповідно до законодавства\".\nУ зв’язку з цим абзац восьмий вважати абзацом чотирнадцятим;\nпункти 2, 3 та 6-14 виключити;\nдоповнити пунктом 15 такого змісту:\n\"15) особи, які беруть добровільну участь у системі загальнообов’язкового державного соціального страхування\";\nчастини другу і третю виключити;\nв) частину третю статті 5 викласти в такій редакції:\n\"3. Платникам єдиного внеску, зазначеним у пунктах 1, 4 та 5 частини першої статті 4 цього Закону, на яких не поширюється дія Закону України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\", у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної фінансової політики, за погодженням з Пенсійним фондом безоплатно надсилається повідомлення про взяття їх на облік\";\nг) у статті 7:\nу частині першій:\nу пункті 1:\nв абзаці першому цифри і слово \"2, 3, 6, 7 і 8\" виключити;\nв абзаці третьому слова та цифри \"пунктах 10, 12, 13 та 14\" замінити словами та цифрою \"абзаці сьомому пункту 1\";\nабзац четвертий виключити;\nу пункті 4:\nв абзаці першому слово та цифри \"пункті 11\" замінити словами та цифрою \"абзаці сьомому пункту 1\";\nабзац другий виключити;\nчастину шосту виключити;\nдруге речення частини сьомої викласти в такій редакції: \"Не нараховується на виплати та не утримується єдиний внесок з виплат, що компенсуються з бюджету в межах середнього заробітку працівників, призваних на строкову військову службу, військову службу за призовом під час мобілізації, на особливий період або прийнятих на військову службу за контрактом у разі виникнення кризової ситуації, що загрожує національній безпеці, оголошення рішення про проведення мобілізації та /або введення воєнного стану\";\nґ) у статті 8:\nчастину п’яту викласти в такій редакції:\n\"5. Єдиний внесок для платників, зазначених у статті 4 цього Закону, встановлюється у розмірі 22 відсотки до визначеної статтею 7 цього Закону бази нарахування єдиного внеску.\nУ разі якщо база нарахування єдиного внеску не перевищує розміру мінімальної заробітної плати, встановленої законом на місяць, за який отримано дохід, сума єдиного внеску розраховується як добуток розміру мінімальної заробітної плати, встановленої законом на місяць, за який отримано дохід (прибуток), та ставки єдиного внеску.\nПри нарахуванні заробітної плати (доходів) фізичним особам з джерел не за основним місцем роботи ставка єдиного внеску, встановлена цією частиною, застосовується до визначеної бази нарахування незалежно від її розміру\";\nчастини шосту - дванадцяту виключити;\nабзац другий частини двадцять восьмої виключити;\nд) у статті 10:\nу частині першій:\nабзац другий виключити;\nабзац третій викласти в такій редакції:\n\"члени фермерського господарства, особистого селянського господарства\";\nабзац четвертий виключити;\nв абзаці п’ятому слова та цифри \"не належать до платників єдиного внеску, визначених пунктами 2-14\" замінити словами та цифрами \"не перебувають у трудових відносинах з роботодавцями, визначеними пунктом 1 частини першої статті 4, та не належать до платників єдиного внеску, визначених пунктами 4 та 5\";\nчастину другу доповнити словами \"(крім договорів про одноразову сплату)\";\nабзац четвертий частини четвертої виключити;\nчастину шосту викласти в такій редакції:\n\"6. Єдиний внесок для осіб, які мають право на добровільну сплату внеску, встановлюється у розмірі, визначеному статтею 8 цього Закону\";\nв абзаці третьому пункту 1 частини восьмої слова \"Пенсійного фонду\" замінити словами \"доходів і зборів\";\nу частині дев’ятій:\nв абзаці першому слова \"Пенсійним фондом\" замінити словами \"центральним органом виконавчої влади, що реалізує державну податкову і митну політику\";\nв абзаці п’ятому слова \"абзацами третім і четвертим частини шостої цієї статті\" замінити словами та цифрою \"статтею 8 цього Закону\";\nе) у частині першій статті 13:\nпункт перший після слів \"і від\" доповнити словами \"осіб, які провадять незалежну професійну діяльність\";\nпункт 2 після слів \"в установах і організаціях у\" доповнити словами \"осіб, які провадять незалежну професійну діяльність\";\nпункти 3 і 4 після слів \"установ і організацій\" доповнити словами \"осіб, які провадять незалежну професійну діяльність\";\nє) у статті 19:\nпункт 6 частини другої виключити;\nу частині третій слова \"та його клас професійного ризику виробництва у встановленому\" виключити;\nж) в абзаці другому частини другої статті 20 слова \"забезпечують себе роботою самостійно\" замінити словами \"провадять незалежну професійну діяльність\";\nз) у статті 25:\nв абзаці дев’ятому частини четвертої слово \"робочих\" замінити словом \"календарних\";\nу першому реченні абзацу другого частини чотирнадцятої слово \"робочих\" замінити словом \"календарних\";\nв абзаці другому частини п’ятнадцятої слово \"робочих\" замінити словом \"календарних\";\nи) у розділі VIII \"Прикінцеві та перехідні положення\":\nу пункті 5 слова \"забезпечують себе роботою самостійно\" замінити словами \"провадять незалежну професійну діяльність\";\nпункт 9 -2 доповнити абзацами сьомим та восьмим такого змісту:\n\"Під час особливого періоду, визначеного Законом України \"Про мобілізаційну підготовку та мобілізацію\" для платників єдиного внеску, визначених у статті 4 цього Закону, призваних на військову службу під час мобілізації або залучених до виконання обов’язків щодо мобілізації за посадами, передбаченими штатами воєнного часу, на весь строк їхньої військової служби зупиняється застосування норм статті 25 цього Закону.\nПідставою для такого зупинення є копія військового квитка або копія документа, виданого відповідним державним органом, із зазначенням даних про призов такої особи на військову службу за призовом під час мобілізації, на особливий період, яка подається до органів доходів і зборів цим державним органом протягом десяти днів після її мобілізації\";\nабзац дев’ятнадцятий пункту 9 -5 виключити;\n5) у Законі України \"Про загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2015 р., № 11, ст. 75; № 49-50, ст. 453):\nа) пункти 4 та 5 частини першої статті 9 виключити;\nб) пункт 5 частини другої статті 15 викласти в такій редакції:\n\"5) інформувати про кожний нещасний випадок або професійне захворювання на підприємстві\";\nв) перше речення частини третьої статті 17 викласти в такій редакції: \"3. Спори щодо розміру шкоди та прав на її відшкодування, накладення штрафів та з інших питань вирішуються в судовому порядку\";\nг) статтю 52 виключити;\n6) у розділі IV Митного тарифу України, встановленого Законом України \"Про Митний тариф України\" (Відомості Верховної Ради України, 2014 р., № 20-21, ст. 740):\nа) додаткову примітку України до групи 22 викласти в такій редакції:\n\"Додаткові примітки України:\n1. У товарних підкатегоріях 2207 10 00 10, 2208 90 91 10 і 2208 90 99 10 класифікується спирт етиловий, який відповідає вимогам Закону України \"Про лікарські засоби\".\n2. У товарній підкатегорії 2207 20 00 10 класифікується біоетанол із концентрацією денатурованого етилового спирту 97,8 об. % або більше, який буде використовуватися підприємствами тільки для виробництва біоетанолу, бензинів моторних сумішевих із вмістом біоетанолу, етил-трет-бутилового ефіру (ЕТБЕ), інших добавок на основі біоетанолу. Назви денатуруючих добавок до біоетанолу та концентрація цих добавок у біоетанолі, що класифікується у підкатегорії 2207 20 00 10 згідно з УКТ ЗЕД, повинні відповідати вимогам нормативно-правових актів України\";\nб) цифри та слова:\n\"2207 20 00 00\n- спирт етиловий та інші спиртові дистиляти та спиртні напої, одержані шляхом перегонки, денатуровані, будь-якої концентрації\n0\n10\nл\"\nзамінити цифрами та словами\n\"2207 20 00\n- спирт етиловий та інші спиртові дистиляти та спиртні напої, одержані шляхом перегонки, денатуровані, будь-якої концентрації:\n2207 20 00 10\n- - біоетанол\n0\n10\nл\n2207 20 00 90\n- - інші\n0\n10\nл\";\n7) у пункті 4 частини першої статті 39 Закону України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 р., № 24, ст. 243) слова \"відповідно до класів професійного ризику виробництва, до якого віднесено роботодавця, який застосовує працю працівника\" виключити.\n3. На часткову зміну положень статті 220 цього Кодексу виробники та/або імпортери тютюнових виробів можуть протягом п’яти робочих днів з дня, наступного за днем опублікування цього Закону, подати нову декларацію про встановлені максимальні роздрібні ціни, які запроваджуються з наступного після подання такої декларації дня.\n4. Установити, що в 2016 році до прийнятих рішень органів місцевого самоврядування про встановлення місцевих податків і зборів на 2016 рік не застосовуються вимоги, встановлені підпунктом 12.3.4 пункту 12.3 статті 12 Податкового кодексу України та Законом України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\n5. Кабінету Міністрів України встановити мінімальні оптово-відпускні та роздрібні ціни на тютюнові вироби, тютюн та промислові замінники тютюну.\n6. Кабінету Міністрів України у двомісячний строк з дня набрання чинності цим Законом:\nзабезпечити розробку, тестування та введення в експлуатацію програмного забезпечення, необхідного для функціонування Єдиного реєстру акцизних накладних та запровадження системи електронного адміністрування реалізації пального;\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд та приведення центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n7. Рекомендувати органам місцевого самоврядування у місячний строк з дня набрання чинності цим Законом переглянути прийняті на 2016 рік рішення щодо встановлення місцевих податків і зборів, визначених статтею 10 Податкового кодексу України.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}