{
  "id": "ua-law-911-19",
  "type": "statute",
  "title": "Закон України (911-19)",
  "title_en": "",
  "short_name": "911-19",
  "status": "in_force",
  "issued_date": "2015-12-24",
  "url": "https://zakon.rada.gov.ua/laws/show/911-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України\n\n(Відомості Верховної Ради (ВВР), 2016, № 5, ст.50)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 848-VIII від 26.11.2015 , ВВР, 2016, № 3, ст.25\n\n№ 1741-VIII від 15.11.2016 , ВВР, 2017, № 4, ст.38\n\n№ 2449-VIII від 07.06.2018 , ВВР, 2018, № 26, ст.219\n\n№ 3788-IX від 06.06.2024 , ВВР, 2024, № 42, ст.258}\n\nВерховна Рада України постановляє:\n\nІ. Внести зміни до таких законодавчих актів України:\n\n1. Частини третю та четверту статті 119 Кодексу законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375) викласти в такій редакції:\n\n\"За працівниками, призваними на строкову військову службу, військову службу за призовом під час мобілізації, на особливий період або прийнятими на військову службу за контрактом у разі виникнення кризової ситуації, що загрожує національній безпеці, оголошення рішення про проведення мобілізації та (або) введення воєнного стану на строк до закінчення особливого періоду або до дня фактичної демобілізації, зберігаються місце роботи, посада і середній заробіток на підприємстві, в установі, організації, фермерському господарстві, сільськогосподарському виробничому кооперативі незалежно від підпорядкування та форми власності і у фізичних осіб - підприємців, в яких вони працювали на час призову. Таким працівникам здійснюється виплата грошового забезпечення за рахунок коштів Державного бюджету України відповідно до Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\".\n\nЗа працівниками, які були призвані під час мобілізації, на особливий період та які підлягають звільненню з військової служби у зв’язку з оголошенням демобілізації, але продовжують військову службу у зв’язку з прийняттям на військову службу за контрактом, але не більше ніж на строк укладеного контракту, зберігаються місце роботи, посада і середній заробіток на підприємстві, в установі, організації, фермерському господарстві, сільськогосподарському виробничому кооперативі незалежно від підпорядкування та форми власності і у фізичних осіб - підприємців, в яких вони працювали на час призову. Таким працівникам здійснюється виплата грошового забезпечення за рахунок коштів Державного бюджету України відповідно до Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\".\n\n2. У статті 181 Сімейного кодексу України (Відомості Верховної Ради України, 2002 р., № 21-22, ст. 135):\n\nу частині восьмій слова та цифри \"яка не може бути меншою ніж 30 відсотків прожиткового мінімуму для дитини відповідного віку\" замінити словами \"з урахуванням матеріального стану сім’ї, у якій виховується дитина\";\n\nабзац перший частини дев’ятої після слів \"виплати тимчасової державної допомоги\" доповнити словами \"її розмір\".\n\n3. У Законі України \"Про пенсійне забезпечення\" (Відомості Верховної Ради України, 1992 р., № 3, ст. 10 із наступними змінами):\n\n1) у статті 54:\n\nу пункті \"а\":\n\nабзац перший після слів \"льотно-випробного складу\" доповнити словами та цифрами \"після досягнення 50 років і\";\n\nпісля абзацу одинадцятого доповнити чотирнадцятьма новими абзацами такого змісту:\n\n\"До досягнення віку, встановленого абзацом першим цього пункту, право на пенсію за вислугу років мають працівники льотного і льотно-випробного складу:\n\nякі в період до 1 січня 2016 року мали вислугу років на відповідних посадах не менше тривалості, передбаченої абзацами першим та другим цього пункту;\n\n1976 року народження і старші за наявності вислуги років на цих посадах, передбаченої абзацами другим - одинадцятим цього пункту, та після досягнення ними такого віку:\n\n45 років - які народилися з 1 січня 1971 року по 30 червня 1971 року;\n\n45 років 6 місяців - які народилися з 1 липня 1971 року по 31 грудня 1971 року;\n\n46 років - які народилися з 1 січня 1972 року по 30 червня 1972 року;\n\n46 років 6 місяців - які народилися з 1 липня 1972 року по 31 грудня 1972 року;\n\n47 років - які народилися з 1 січня 1973 року по 30 червня 1973 року;\n\n47 років 6 місяців - які народилися з 1 липня 1973 року по 31 грудня 1973 року;\n\n48 років - які народилися з 1 січня 1974 року по 30 червня 1974 року;\n\n48 років 6 місяців - які народилися з 1 липня 1974 року по 31 грудня 1974 року;\n\n49 років - які народилися з 1 січня 1975 року по 30 червня 1975 року;\n\n49 років 6 місяців - які народилися з 1 липня 1975 року по 31 грудня 1975 року;\n\n50 років - які народилися з 1 січня 1976 року\".\n\nУ зв’язку з цим абзаци дванадцятий та тринадцятий вважати відповідно абзацами двадцять шостим та двадцять сьомим;\n\nабзац двадцять шостий доповнити словами \"та після досягнення віку, визначеного цим пунктом\";\n\n2) у статті 55:\n\nу пункті \"е\":\n\nв абзаці першому слова \"незалежно від віку\" замінити словами та цифрами \"після досягнення 55 років і\";\n\nдоповнити абзацами дванадцятим - двадцять п’ятим такого змісту:\n\n\"До досягнення віку, встановленого абзацом першим цього пункту, право на пенсію за вислугу років мають працівники освіти, охорони здоров’я та соціального забезпечення:\n\nякі в період до 1 січня 2016 року мали вислугу років на відповідних посадах не менше тривалості, передбаченої абзацами першим та другим цього пункту;\n\n1971 року народження і старші за наявності вислуги років на цих посадах, передбаченої абзацами другим - одинадцятим цього пункту, та після досягнення ними такого віку:\n\n50 років - які народилися з 1 січня 1966 року по 30 червня 1966 року;\n\n50 років 6 місяців - які народилися з 1 липня 1966 року по 31 грудня 1966 року;\n\n51 рік - які народилися з 1 січня 1967 року по 30 червня 1967 року;\n\n51 рік 6 місяців - які народилися з 1 липня 1967 року по 31 грудня 1967 року;\n\n52 роки - які народилися з 1 січня 1968 року по 30 червня 1968 року;\n\n52 роки 6 місяців - які народилися з 1 липня 1968 року по 31 грудня 1968 року;\n\n53 роки - які народилися з 1 січня 1969 року по 30 червня 1969 року;\n\n53 роки 6 місяців - які народилися з 1 липня 1969 року по 31 грудня 1969 року;\n\n54 роки - які народилися з 1 січня 1970 року по 30 червня 1970 року;\n\n54 роки 6 місяців - які народилися з 1 липня 1969 року по 31 грудня 1970 року;\n\n55 років - які народилися з 1 січня 1971 року\";\n\nу пункті \"ж\":\n\nабзац перший доповнити словами та цифрами \"але не раніше досягнення 55 років\";\n\nдоповнити абзацами другим - четвертим такого змісту:\n\n\"До досягнення віку, встановленого абзацом першим цього пункту, право на пенсію за вислугу років мають артисти театрально-концертних та інших видовищних закладів, підприємств і колективів:\n\nякі в період до 1 січня 2016 року мали вислугу років на відповідних посадах не менше тривалості, передбаченої абзацом першим цього пункту;\n\n1971 року народження і старші за наявності стажу творчої діяльності, передбаченого абзацом першим цього пункту, та після досягнення ними віку, встановленого абзацами тринадцятим - двадцять п’ятим пункту \"е\" цієї статті\";\n\n3) у статті 85:\n\nчастину третю доповнити реченням такого змісту: \"Тимчасово, у період з 1 січня 2016 року по 31 грудня 2016 року, максимальний розмір пенсії (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною, індексації та інших доплат до пенсії, встановлених законодавством, крім доплати до надбавок окремим категоріям осіб, які мають особливі заслуги перед Батьківщиною) не може перевищувати 10740 гривень\";\n\nу частині четвертій:\n\nабзаци перший та другий викласти в такій редакції:\n\n\"Тимчасово, у період з 1 січня 2016 року по 31 грудня 2016 року:\n\nособам (крім інвалідів I та II груп, інвалідів війни III групи та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"), які працюють на посадах та на умовах, передбачених законами України \"Про державну службу\" , \"Про прокуратуру\" , \"Про судоустрій і статус суддів\" , призначені пенсії/щомісячне довічне грошове утримання не виплачуються\";\n\nв абзаці третьому слова \"призначені відповідно до цього Закону\" виключити;\n\nу частині шостій цифри \"2016\" замінити цифрами \"2017\".\n\n4. У Законі України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" (Відомості Верховної Ради України, 1992 р., № 13, ст. 178 із наступними змінами):\n\n1) у статті 58 :\n\nабзаци перший та другий частини першої викласти в такій редакції:\n\n\"Тимчасово, у період з 1 січня 2016 року по 31 грудня 2016 року, пенсії, призначені відповідно до цього Закону:\n\nособам (крім інвалідів I та II груп, інвалідів війни III групи та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"), які працюють на посадах та на умовах, передбачених законами України \"Про державну службу\" , \"Про прокуратуру\" , \"Про судоустрій і статус суддів\" , призначені пенсії/щомісячне довічне грошове утримання не виплачуються\";\n\nу частині третій цифри \"2016\" замінити цифрами \"2017\";\n\n2) статтю 63 викласти в такій редакції:\n\n\" Стаття 63. Фінансування витрат, пов’язаних з реалізацією цього Закону\n\nФінансування витрат, пов’язаних з реалізацією цього Закону, здійснюється за рахунок коштів державного і місцевого бюджетів та інших джерел, не заборонених законодавством\";\n\n3) частину третю статті 67 доповнити реченням такого змісту: \"Тимчасово, у період з 1 січня 2016 року по 31 грудня 2016 року, максимальний розмір пенсії (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною, індексації та інших доплат до пенсії, встановлених законодавством, крім доплати до надбавок окремим категоріям осіб, які мають особливі заслуги перед Батьківщиною) не може перевищувати 10740 гривень\".\n\n5. У Законі України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399; 2006 р., № 37, ст. 318; 2008 р., №№ 5-8, ст. 78; 2012 р., № 12-13, ст. 82; 2015 р., № 22, ст. 145):\n\n1) частину п’яту статті 43 доповнити реченням такого змісту: \"Тимчасово, у період з 1 січня 2016 року по 31 грудня 2016 року, максимальний розмір пенсії (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною, індексації та інших доплат до пенсії, встановлених законодавством, крім доплати до надбавок окремим категоріям осіб, які мають особливі заслуги перед Батьківщиною) не може перевищувати 10740 гривень\";\n\n2) у статті 54 :\n\nперше речення частини першої викласти в такій редакції: \"Тимчасово, у період з 1 січня 2016 року по 31 грудня 2016 року, особам (крім інвалідів I та II груп, інвалідів війни III групи, ветеранів військової служби та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"), які працюють на посадах та на умовах, передбачених законами України \"Про державну службу\" , \"Про прокуратуру\" , \"Про судоустрій і статус суддів\" , призначені пенсії/щомісячне довічне грошове утримання не виплачуються\";\n\nу частині другій цифри \"2016\" замінити цифрами \"2017\".\n\n6. У статті 37 Закону України \"Про державну службу\" (Відомості Верховної Ради України, 1993 р., № 52, ст. 490; 2012 р., № 12-13, ст. 82; 2015 р., № 22, ст. 145):\n\nабзаци перший та другий частини четвертої викласти в такій редакції:\n\n\"Тимчасово, у період з 1 січня 2016 року по 31 грудня 2016 року:\n\nособам (крім інвалідів I та II груп, інвалідів війни III групи, ветеранів військової служби та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"), які працюють на посадах та на умовах, передбачених цим Законом, законами України \"Про прокуратуру\" , \"Про судоустрій і статус суддів\" , призначені пенсії/щомісячне довічне грошове утримання не виплачуються\";\n\nу частині п’ятій цифри \"2016\" замінити цифрами \"2017\";\n\nчастину сьому доповнити реченням такого змісту: \"Тимчасово, у період з 1 січня 2016 року по 31 грудня 2016 року, максимальний розмір пенсії (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною, індексації та інших доплат до пенсії, встановлених законодавством, крім доплати до надбавок окремим категоріям осіб, які мають особливі заслуги перед Батьківщиною) не може перевищувати 10740 гривень\".\n\n7. У частині другій статті 18 Закону України \"Про судову експертизу\" (Відомості Верховної Ради України, 1994 р., № 28, ст. 232; 2005 р., № 1, ст. 14; 2015 р., № 22, ст. 145) слова і цифри \"1 квітня 2015 року по 31 грудня 2015 року\" замінити словами і цифрами \"1 січня 2016 року по 31 грудня 2016 року\".\n\n8. У статті 13 Закону України \"Про музеї та музейну справу\" (Відомості Верховної Ради України, 1995 р., № 25, ст. 191; 2010 р., № 5, ст. 45):\n\n1) частину четверту викласти в такій редакції:\n\n\"Додатковими джерелами фінансування музеїв є:\n\nкошти, що надходять від господарської діяльності, надання платних послуг, у тому числі за відвідування музеїв і виставок;\n\nкошти, одержувані за науково-дослідні та інші види робіт, які виконує музейний заклад на замовлення підприємств, установ, організацій, об’єднань громадян та громадян;\n\nдоходи від реалізації сувенірної продукції, предметів народних художніх промислів, видавничої діяльності, від надання в оренду приміщень, споруд, обладнання;\n\nплата за кіно- і фотозйомки;\n\nгранти, благодійні внески, добровільні пожертвування, грошові внески, матеріальні цінності, одержані від фізичних і юридичних осіб, у тому числі іноземних;\n\nкошти, отримані державними і комунальними музеями як відсотки на залишок власних надходжень, отриманих як плата за послуги, що надаються ними згідно з основною діяльністю, благодійні внески та гранти і розміщених на поточних рахунках, відкритих у банках державного сектору;\n\nінші джерела, в тому числі валютні надходження, відповідно до законодавства України\";\n\n2) доповнити частинами п’ятою - восьмою такого змісту:\n\n\"Розмір плати за надання платних послуг встановлюється державним і комунальним музеєм щороку у національній валюті України.\n\nПерелік платних послуг, які можуть надаватися державними і комунальними музеями, затверджується Кабінетом Міністрів України.\n\nПорядок надання платних послуг музеями, заснованими на державній та комунальній формі власності, затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері культури.\n\nУ разі одержання коштів від надання платних послуг, добровільних пожертвувань фізичних і юридичних осіб, у тому числі іноземних, з інших джерел, не заборонених законодавством, бюджетні асигнування державних і комунальних музеїв не зменшуються\".\n\n9. Підпункт 2 пункту \"а\" статті 32 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170) викласти в такій редакції:\n\n\"2) забезпечення здобуття повної загальної середньої, професійно-технічної освіти у державних і комунальних загальноосвітніх, професійно-технічних навчальних закладах, вищої освіти у комунальних вищих навчальних закладах, створення необхідних умов для виховання дітей, молоді, розвитку їх здібностей, трудового навчання, професійної орієнтації, продуктивної праці учнів, сприяння діяльності дошкільних та позашкільних навчально-виховних закладів, дитячих, молодіжних та науково-просвітницьких організацій\".\n\n{Пункт 10 розділу I втратив чинність на підставі Закону № 848-VIII від 26.11.2015 }\n\n11. Частину третю статті 21 Закону України \"Про загальну середню освіту\" (Відомості Верховної Ради України, 1999 р., № 28, ст. 230; 2014 р., № 30, ст. 101) викласти в такій редакції:\n\n\"3. Вихованці шкіл-інтернатів усіх типів з числа дітей-сиріт та дітей, позбавлених батьківського піклування, перебувають на повному державному утриманні. Діти-сироти та діти, позбавлені батьківського піклування, які навчаються в інших загальноосвітніх навчальних закладах, забезпечуються харчуванням, одягом та іншими послугами у порядку, встановленому Кабінетом Міністрів України. Утримання вихованців, які потребують корекції фізичного та (або) розумового розвитку, у спеціальних загальноосвітніх школах (школах-інтернатах) здійснюється за рахунок держави.\n\nОргани місцевого самоврядування та місцеві органи виконавчої влади забезпечують безкоштовним харчуванням дітей-сиріт, дітей, позбавлених батьківського піклування, дітей з особливими освітніми потребами, які навчаються у спеціальних і інклюзивних класах, та учнів 1-4 класів із сімей, які отримують допомогу відповідно до Закону України \"Про державну соціальну допомогу малозабезпеченим сім’ям\".\n\n12. У частині першій статті 64 Закону України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238; 2015 р., № 22, ст. 145, № 32, ст. 315) слова і цифри \"1 квітня 2015 року по 31 грудня 2015 року\" замінити словами і цифрами \"1 січня 2016 року по 31 грудня 2016 року\".\n\n13. Статтю 26 Закону України \"Про бібліотеки і бібліотечну справу\" (Відомості Верховної Ради України, 2000 р., № 23, ст. 177) викласти в такій редакції:\n\n\" Стаття 26. Фінансування бібліотек\n\nОсновними джерелами фінансування бібліотек державної і комунальної форм власності є кошти відповідно державного та місцевих бюджетів; бібліотек, заснованих на інших формах власності, - кошти засновників.\n\nЗа рахунок коштів державного та місцевих бюджетів здійснюються фінансування розробки і реалізації програм розвитку бібліотечної справи, будівництво та реконструкція бібліотечних будівель, споруд, приміщень, розвитку дистанційного обслуговування засобами телекомунікацій, інших форм обслуговування жителів віддалених районів, осіб з фізичними вадами.\n\nСуми витрат на поповнення бібліотечних фондів у Державному бюджеті України та місцевих бюджетах виділяються окремим рядком.\n\nДодаткове фінансування бібліотек державної і комунальної форм власності може здійснюватися за рахунок:\n\nкоштів, що надходять від господарської діяльності, надання платних послуг;\n\nкоштів, одержаних за роботи (послуги), виконані на замовлення підприємств, установ, організацій та фізичних осіб;\n\nдоходів від надання в оренду приміщень, споруд, обладнання;\n\nгрантів, благодійних внесків, добровільних пожертвувань, грошових внесків, матеріальних цінностей, одержаних від фізичних і юридичних осіб, у тому числі іноземних;\n\nкоштів, отриманих бібліотеками як відсотки на залишок власних надходжень, отриманих як плата за послуги, що надаються ними згідно з основною діяльністю, благодійні внески та гранти і розміщених на поточних рахунках, відкритих у банках державного сектору;\n\nінших не заборонених законодавством джерел.\n\nРозмір плати за надання платних послуг встановлюється бібліотекою державної і комунальної форм власності щороку у національній валюті України.\n\nПерелік платних послуг, які можуть надаватися бібліотеками державної і комунальної форм власності, затверджується Кабінетом Міністрів України.\n\nПорядок надання платних послуг бібліотеками, заснованими на державній та комунальній формі власності, затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері культури.\n\nУ разі одержання коштів від надання платних послуг, добровільних пожертвувань фізичних і юридичних осіб, у тому числі іноземних, з інших джерел, не заборонених законодавством, бюджетні асигнування державних і комунальних бібліотек не зменшуються.\n\nФінансування приватних бібліотек здійснюється за рахунок коштів власника та інших джерел, не заборонених законодавством\".\n\n14. Частину першу статті 62 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30 із наступними змінами) доповнити пунктом 10 такого змісту:\n\n\"10) центральному органу виконавчої влади, що забезпечує формування державної фінансової політики, на його письмовий запит під час бюджетного процесу з метою проведення верифікації і перевірки достовірності інформації, поданої фізичними особами для нарахування та отримання соціальних виплат, пільг, субсидій, пенсій, заробітних плат, інших виплат, що здійснюються за рахунок коштів державного та місцевих бюджетів, коштів Пенсійного фонду України та інших фондів загальнообов’язкового державного соціального страхування, та своєчасного і в повному обсязі їх здійснення, надається інформація щодо відкритих на їхнє ім’я рахунків (поточних, кредитних, депозитних тощо), операцій та залишків за ними. У разі нарахування та отримання соціальних виплат, пільг, субсидій, призначених на сім’ю або домогосподарство, інформація надається щодо кожного з членів сім’ї або домогосподарства\".\n\n15. У частині першій статті 18 -3 Закону України \"Про державну допомогу сім’ям з дітьми\" (Відомості Верховної Ради України, 2001 р., № 20, ст. 102; 2005 р., №№ 17-19, ст. 267, № 26, ст. 356; 2006 р., № 22, ст. 185; 2012 р., № 4, ст. 21) цифри \"50\" замінити цифрами \"100\", а слова \"але не менше 30 відсотків прожиткового мінімуму для дитини відповідного віку\" виключити.\n\n16. У Законі України \"Про охорону дитинства\" (Відомості Верховної Ради України, 2001 р., № 30, ст. 142 із наступними змінами):\n\n1) абзаци перший - п’ятий частини третьої статті 5 викласти в такій редакції:\n\n\"Місцеві органи виконавчої влади та органи місцевого самоврядування відповідно до їх компетенції, визначеної законом, забезпечують:\n\nпроведення державної політики у сфері охорони дитинства, розроблення і здійснення галузевих та регіональних програм поліпшення становища дітей, вирішення інших питань у цій сфері;\n\nрозвиток мережі навчальних закладів, закладів охорони здоров’я, соціального захисту, а також позашкільних навчальних закладів, діяльність яких спрямована на організацію дозвілля, відпочинку і оздоровлення дітей, зміцнення їх матеріально-технічної бази;\n\nвирішення питань щодо встановлення опіки і піклування, створення інших передбачених законодавством умов для виховання дітей, які внаслідок смерті батьків, позбавлення батьків батьківських прав, хвороби батьків чи з інших причин залишилися без батьківського піклування, а також для захисту особистих і майнових прав та інтересів дітей;\n\nорганізацію безкоштовного харчування дітей-сиріт, дітей, позбавлених батьківського піклування, дітей з особливими освітніми потребами, які навчаються у спеціальних і інклюзивних класах, та учнів 1-4 класів загальноосвітніх навчальних закладів із сімей, які отримують допомогу відповідно до Закону України \"Про державну соціальну допомогу малозабезпеченим сім’ям\";\n\n2) у статті 19 :\n\nчастину другу доповнити реченням такого змісту: \"Громадяни мають право безоплатно здобути вищу освіту в державних і комунальних навчальних закладах на конкурсній основі\";\n\nчастину десяту викласти в такій редакції:\n\n\"Студенти вищих навчальних закладів із числа дітей-сиріт, дітей, позбавлених батьківського піклування, перебувають на повному утриманні держави. Студентам, які є дітьми-інвалідами та інвалідами I-III групи, студентам із сімей, які отримують допомогу відповідно до Закону України \"Про державну соціальну допомогу малозабезпеченим сім’ям\", включаючи студентів з багатодітних сімей, призначається соціальна стипендія та може надаватися додаткова соціальна і матеріальна допомога\";\n\nчастину одинадцяту виключити.\n\n17. У частині сьомій статті 21 Закону України \"Про службу в органах місцевого самоврядування\" (Відомості Верховної Ради України, 2001 р., № 33, ст. 175; 2004 р., № 10, ст. 104; 2005 р., № 2, ст. 32; 2015 р., № 22, ст. 145) цифри і слова \"1 квітня 2015 року по 31 грудня 2015 року\" замінити цифрами і словами \"1 січня 2016 року по 31 грудня 2016 року\".\n\n18. У частині дванадцятій статті 20 Закону України \"Про статус народного депутата України\" (Відомості Верховної Ради України, 2001 р., № 42, ст. 212 із наступними змінами):\n\nабзаци сьомий і восьмий викласти в такій редакції:\n\n\"Тимчасово, у період з 1 січня 2016 року по 31 грудня 2016 року:\n\nособам (крім інвалідів I та II груп, інвалідів війни III групи та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"), які працюють на посадах та на умовах, передбачених законами України \"Про державну службу\" , \"Про прокуратуру\" , \"Про судоустрій і статус суддів\" , призначені пенсії/щомісячне довічне грошове утримання не виплачуються\";\n\nв абзаці дев’ятому слова \"призначена особі відповідно до цієї статті\" виключити;\n\nв абзаці десятому цифри \"2016\" замінити цифрами \"2017\";\n\nабзац дванадцятий доповнити реченням такого змісту: \"Тимчасово, у період з 1 січня 2016 року по 31 грудня 2016 року, максимальний розмір пенсії (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною, індексації та інших доплат до пенсії, встановлених законодавством, крім доплати до надбавок окремим категоріям осіб, які мають особливі заслуги перед Батьківщиною) не може перевищувати 10740 гривень\".\n\n{Пункт 19 розділу I втратив чинність на підставі Закону № 3788-IX від 06.06.2024 }\n\n{Пункт 20 розділу I втратив чинність на підставі Закону № 2449-VIII від 07.06.2018 }\n\n21. У частині першій статті 4 Закону України \"Про індексацію грошових доходів населення\" (Відомості Верховної Ради України, 2003 р., № 15, ст. 111) цифри \"101\" замінити цифрами \"103\".\n\n22. У Законі України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами):\n\n1) частину третю статті 27 доповнити реченням такого змісту: \"Тимчасово, у період з 1 січня 2016 року по 31 грудня 2016 року, максимальний розмір пенсії (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною, індексації та інших доплат до пенсії, встановлених законодавством, крім доплати до надбавок окремим категоріям осіб, які мають особливі заслуги перед Батьківщиною) не може перевищувати 10740 гривень\";\n\n2) у частині першій статті 47:\n\nабзаци другий і третій викласти в такій редакції:\n\n\"Тимчасово, у період з 1 січня 2016 року по 31 грудня 2016 року:\n\nособам (крім інвалідів I та II груп, інвалідів війни III групи та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"), які працюють на посадах та на умовах, передбачених законами України \"Про державну службу\" , \"Про прокуратуру\" , \"Про судоустрій і статус суддів\" , призначені пенсії/щомісячне довічне грошове утримання не виплачуються\";\n\nв абзаці четвертому слова \"призначена особі відповідно до цієї статті\" виключити;\n\nв абзаці шостому:\n\nцифри \"2016\" замінити цифрами \"2017\";\n\nдоповнити словами \"крім випадків, передбачених законом\".\n\n23. Статтю 14 Закону України \"Про театри і театральну справу\" (Відомості Верховної Ради України, 2005 р., № 26, ст. 350) доповнити частинами п’ятою - сьомою такого змісту:\n\n\"Розмір плати за надання платних послуг встановлюється державним і комунальним театром щороку у національній валюті України.\n\nПерелік платних послуг, які можуть надаватися державними і комунальними театрами, затверджується Кабінетом Міністрів України.\n\nПорядок надання платних послуг театрами, заснованими на державній та комунальній формі власності, затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері культури\".\n\n24. Частину першу статті 26 Закону України \"Про культуру\" (Відомості Верховної Ради України, 2011 р., № 24, ст. 168) викласти в такій редакції:\n\n\"1. Джерелами фінансування закладів культури є:\n\nкошти державного та місцевих бюджетів;\n\nкошти, що надходять від господарської діяльності, надання платних послуг;\n\nкошти, одержані за роботи (послуги), виконані закладом культури на замовлення підприємств, установ, організацій та фізичних осіб;\n\nдоходи від реалізації продукції майстерень, підприємств, цехів і господарств, від надання в оренду приміщень, споруд, обладнання;\n\nгранти, благодійні внески, добровільні пожертвування, грошові внески, матеріальні цінності, одержані від фізичних і юридичних осіб, у тому числі іноземних;\n\nкошти, отримані державними і комунальними закладами культури як відсотки на залишок власних надходжень, отриманих як плата за послуги, що надаються ними згідно з основною діяльністю, благодійні внески та гранти і розміщених на поточних рахунках, відкритих у банках державного сектору;\n\nінші не заборонені законодавством джерела.\n\nРозмір плати за надання платних послуг встановлюється державним і комунальним закладом культури щороку у національній валюті України.\n\nПерелік платних послуг, які можуть надаватися державними і комунальними закладами культури, затверджується Кабінетом Міністрів України.\n\nПорядок надання платних послуг закладами культури, заснованими на державній та комунальній формі власності, затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері культури.\n\nУ разі одержання коштів від надання платних послуг, добровільних пожертвувань фізичних і юридичних осіб, у тому числі іноземних, з інших джерел, не заборонених законодавством, бюджетні асигнування державних і комунальних закладів культури не зменшуються\".\n\n25. Частину першу статті 2 Закону України \"Про заходи щодо законодавчого забезпечення реформування пенсійної системи\" (Відомості Верховної Ради України, 2012 р., № 12-13, ст. 82) доповнити реченням такого змісту: \"Тимчасово, у період з 1 січня 2016 року по 31 грудня 2016 року, максимальний розмір пенсії (крім пенсійних виплат, що здійснюються з Накопичувального пенсійного фонду) або щомісячного довічного грошового утримання (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною, індексації та інших доплат до пенсії, встановлених законодавством, крім доплати до надбавок окремим категоріям осіб, які мають особливі заслуги перед Батьківщиною), призначених (перерахованих) відповідно до Податкового кодексу України , Митного кодексу України , законів України \"Про державну службу\" , \"Про прокуратуру\" , \"Про статус народного депутата України\" , \"Про Національний банк України\" , \"Про Кабінет Міністрів України\" , \"Про дипломатичну службу\" , \"Про службу в органах місцевого самоврядування\" , \"Про судову експертизу\" , \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" , \"Про державну підтримку засобів масової інформації та соціальний захист журналістів\" , \"Про наукову і науково-технічну діяльність\" , \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" , \"Про загальнообов’язкове державне пенсійне страхування\" , \"Про пенсійне забезпечення\" , \"Про судоустрій і статус суддів\" , Постанови Верховної Ради України від 13 жовтня 1995 року \"Про затвердження Положення про помічника-консультанта народного депутата України\", не може перевищувати 10740 гривень\".\n\n26. У статті 57 Закону України \"Про Кабінет Міністрів України\" (Відомості Верховної Ради України, 2014 р., № 13, ст. 222; 2015 р., № 22, ст. 145) цифри і слова \"1 квітня 2015 року по 31 грудня 2015 року\" замінити цифрами і словами \"1 січня 2016 року по 31 грудня 2016 року\".\n\n27. У статті 44 Закону України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004; 2015 р., № 28, ст. 244, № 30, ст. 271):\n\nчастину третю викласти в такій редакції:\n\n\"3. Громадяни мають право безоплатно здобути вищу освіту в державних і комунальних навчальних закладах на конкурсній основі.\n\nБрати участь у конкурсі за результатами вступних іспитів з конкурсних предметів у вищому навчальному закладі у межах установлених квот прийому до вищих навчальних закладів України мають право особи (за їхнім вибором), які мають захворювання, що можуть бути перешкодою для проходження зовнішнього незалежного оцінювання, діти-сироти та особи, яких законом визнано учасниками бойових дій та які захищали незалежність, суверенітет і територіальну цілісність України, брали участь в антитерористичній операції, забезпеченні її проведення\";\n\nу частині сьомій :\n\nабзац третій викласти в такій редакції:\n\n\"Рейтинговий список вступників формується на основі конкурсного балу за кожною спеціальністю згідно з виставленими вступниками пріоритетами з повідомленням про отримання чи неотримання ними права здобувати вищу освіту за кошти державного бюджету\";\n\nабзаци четвертий, п’ятий і шостий виключити;\n\nчастину тринадцяту виключити.\n\n28. Підпункт 8 пункту 4 статті 11 Закону України \"Про тимчасові заходи на період проведення антитерористичної операції\" (Відомості Верховної Ради України, 2014 р., № 44, ст. 2040; 2015 р., № 23, ст. 158) виключити.\n\n29. У частині п’ятнадцятій статті 86 Закону України \"Про прокуратуру\" (Відомості Верховної Ради України, 2015 р., № 2-3, ст. 12, № 22, ст. 145):\n\nабзаци перший і другий викласти в такій редакції:\n\n\"15. Тимчасово, у період з 1 січня 2016 року по 31 грудня 2016 року:\n\nособам (крім інвалідів I та II груп, інвалідів війни III групи та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"), які працюють на посадах та на умовах, передбачених цим Законом, законами України \"Про державну службу\" , \"Про судоустрій і статус суддів\" , призначені пенсії/щомісячне довічне грошове утримання не виплачуються\";\n\nв абзаці четвертому цифри \"2016\" замінити цифрами \"2017\";\n\nабзац шостий доповнити реченням такого змісту: \"Тимчасово, у період з 1 січня 2016 року по 31 грудня 2016 року, максимальний розмір пенсії (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною, індексації та інших доплат до пенсії, встановлених законодавством, крім доплати до надбавок окремим категоріям осіб, які мають особливі заслуги перед Батьківщиною) не може перевищувати 10740 гривень\".\n\n30. У статті 141 Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2015 р., №№ 18-20, ст. 132, № 22, ст. 145):\n\nу частині п’ятій :\n\nабзаци перший і другий викласти в такій редакції:\n\n\"5. Тимчасово, у період з 1 січня 2016 року по 31 грудня 2016 року:\n\nособам (крім інвалідів I та II груп, інвалідів війни III групи та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"), які працюють на посадах та на умовах, передбачених цим Законом, законами України \"Про державну службу\" , \"Про прокуратуру\" , призначені пенсії/щомісячне довічне грошове утримання не виплачуються\";\n\nв абзаці четвертому цифри \"2016\" замінити цифрами \"2017\";\n\nабзац шостий після речення першого доповнити новим реченням такого змісту: \"Тимчасово, у період з 1 січня 2016 року по 31 грудня 2016 року, максимальний розмір щомісячного довічного грошового утримання судді у відставці (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною, індексації та інших доплат до пенсії, встановлених законодавством, крім доплати до надбавок окремим категоріям осіб, які мають особливі заслуги перед Батьківщиною) не може перевищувати 10740 гривень\".\n\n31. У частині шостій статті 1.1 Положення про помічника-консультанта народного депутата України, затвердженого Постановою Верховної Ради України від 13 жовтня 1995 року (Відомості Верховної Ради України, 1995 р., № 37, ст. 283; 2004 р., № 23, ст. 320; 2015 р., № 22, ст. 145), цифри і слова \"1 квітня 2015 року по 31 грудня 2015 року\" замінити цифрами і словами \"1 січня 2016 року по 31 грудня 2016 року\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2016 року.\n\n2. Дія положень цього Закону щодо визначення максимального розміру пенсії застосовується до пенсій, які призначаються починаючи з 1 січня 2016 року.\n\n3. Обмеження щодо виплати пенсії, щомісячного довічного грошового утримання, передбачені цим Законом, не застосовуються протягом особливого періоду до пенсій, щомісячного довічного грошового утримання, що призначені особам, які проходять військову службу або перебувають на посадах у Міністерстві оборони України, Головному управлінні розвідки Міністерства оборони України, Міністерстві внутрішніх справ України, Національній поліції України, Апараті Ради національної безпеки і оборони України, Державній спеціальній службі транспорту, Службі безпеки України, Службі зовнішньої розвідки України, Державній прикордонній службі України, Управлінні державної охорони України, Державній пенітенціарній службі України, Державній службі України з надзвичайних ситуацій, Державній службі спеціального зв’язку та захисту інформації України, Національній гвардії України, органах військової прокуратури або беруть участь в антитерористичних операціях, здійсненні заходів із забезпечення правопорядку на державному кордоні, відбитті збройного нападу на об’єкти, що охороняються військовослужбовцями, звільненні цих об’єктів у разі захоплення, відбитті спроб насильницького заволодіння зброєю, бойовою та іншою технікою; до пенсій, щомісячного довічного грошового утримання, що призначені відповідно до законів України \"Про прокуратуру\" , \"Про судоустрій і статус суддів\" , на період виконання особами, яким вони призначені, повноважень членів Вищої кваліфікаційної комісії суддів України та Вищої ради юстиції.\n\n{Абзац перший пункту 3 розділу II із змінами, внесеними згідно із Законом № 1741-VIII від 15.11.2016 }\n\nПісля завершення особливого періоду виплата пенсій таким особам здійснюється згідно із законодавством.\n\n4. Встановити, що з 1 вересня 2016 року фінансування загальноосвітніх навчальних закладів (крім закладів початкової школи), кількість учнів у яких становить менше 25 осіб, за рахунок освітньої субвенції не здійснюється.\n\n5. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечити розширення переліку платних послуг, які можуть надаватися державними та комунальними закладами освіти, науки, культури, засобами масової інформації та іншими бюджетними установами;\n\nпереглянути та встановити економічно обґрунтований розмір платних послуг, що надаються бюджетними установами;\n\nзабезпечити перегляд нормативів забезпечення населення публічними бібліотеками та клубними закладами з урахуванням демографічної ситуації;\n\nзабезпечити перегляд типових та примірних штатів бюджетних установ з метою скорочення керівного, адміністративного, управлінського, господарсько-обслуговуючого персоналу, водіїв, робітників, які обслуговують громадські будівлі, щонайменше на 10 відсотків;\n\nдо 1 березня 2016 року розробити проекти законів України з метою реформування системи державного замовлення на підготовку фахівців, передбачивши здійснення заходів щодо приведення показників державного замовлення у відповідність із потребами економіки та суспільства.\n\n6. Обласним, Київській міській державним адміністраціям, органам місцевого самоврядування забезпечити:\n\n1) встановлення керівниками державних і комунальних закладів та установ переліку платних послуг, що надаються ними, із зазначенням способу та порядку надання кожної з послуг, розрахунку їх вартості відповідно до економічно обґрунтованих витрат, пов’язаних із їх наданням;\n\n2) розширення джерел фінансування закладів культури шляхом стимулювання позабюджетного фінансування культури (налагодження зв’язків між закладами культури та бізнесом (фандрейзинг);\n\n3) переведення окремих типів закладів на самоокупність;\n\n4) скорочення працівників загальноосвітніх навчальних закладів (крім педагогічних) щонайменше на 10 відсотків;\n\n5) для задоволення потреб населення у високоякісних послугах затвердження у двомісячний строк регіональних планів створення освітніх та культурних округів, об’єднання навчальних закладів, закладів культури, інших бюджетних установ (із збереженням фінансової самостійності) для раціональної концентрації та ефективного використання матеріальних, фінансових, кадрових ресурсів регіону, забезпечивши при цьому:\n\nреформування системи закладів для дітей-сиріт та дітей, позбавлених батьківського піклування, в інтересах кожної дитини; перетворення існуючих шкіл-інтернатів для дітей-сиріт та дітей, позбавлених батьківського піклування, у дитячі будинки для дітей-сиріт та дітей, позбавлених батьківського піклування, або у загальноосвітні навчальні заклади; перепрофілювання закладів та оптимальне їх використання;\n\nпродовження роботи з оптимізації мережі загальноосвітніх навчальних закладів, інших галузей бюджетної сфери, насамперед оптимізації мережі загальноосвітніх навчальних закладів із скороченням їх кількості (орієнтовно на 5 відсотків за рахунок об’єднання малокомплектних шкіл, зміни їх типу та/або ступеня, реорганізації тощо), підвищення наповнюваності класів, груп;\n\nмодернізацію мережі професійно-технічних та вищих навчальних закладів І-ІІ рівнів акредитації з урахуванням необхідності їх укрупнення та здійснення підготовки фахівців і робітничих кадрів відповідно до потреб регіону та ринку праці, використання потенціалу таких навчальних закладів для здійснення підготовки та перепідготовки незайнятого населення;\n\nпобудову нової моделі надання послуг музеями та бібліотеками, розширення переліку послуг з організації дозвілля населення з використанням новітніх технологій; створення на базі бібліотек державної та комунальної власності центрів обслуговування громадян, основним завданням яких є задоволення потреб громадян у публічній інформації, забезпечення їх доступу до державних та регіональних електронних інформаційних ресурсів, надання консультативних послуг з питань електронного оформлення звернень до органів державної влади;\n\n6) концентрацію вивільнених та залучених коштів на поліпшенні матеріально-технічного забезпечення бюджетних установ.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n24 грудня 2015 року\n\n№ 911-VIII\n\nПро внесення змін до деяких законодавчих актів України\nЗакон України від 24.12.2015 № 911-VIII\n\nРедакція від 01.01.2025 , підстава — 3788-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/911-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}