{
  "id": "ua-law-921-19",
  "type": "statute",
  "title": "Закон України (921-19)",
  "title_en": "",
  "short_name": "921-19",
  "status": "in_force",
  "issued_date": "2015-12-24",
  "url": "https://zakon.rada.gov.ua/laws/show/921-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо посилення гарантій дотримання прав і свобод внутрішньо переміщених осіб\n\n(Відомості Верховної Ради (ВВР), 2016, № 6, ст.58)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. В абзаці дев’ятому статті 3 Закону України \"Про свободу пересування та вільний вибір місця проживання в Україні\" (Відомості Верховної Ради України, 2004 р., № 15, ст. 232; 2013 р., № 30, ст. 343, № 51, ст. 716; 2014 р., № 43, ст. 2037; 2015 р., № 1, ст. 1) слова \"довідка про взяття на облік внутрішньо переміщеної особи\" виключити.\n\n2. У Законі України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\" (Відомості Верховної Ради України, 2015 р., № 1, ст. 1, № 11, ст. 75, № 21, ст. 140):\n\n1) абзац перший частини першої статті 1 викласти в такій редакції:\n\n\"1. Внутрішньо переміщеною особою є громадянин України, іноземець або особа без громадянства, яка перебуває на території України на законних підставах та має право на постійне проживання в Україні, яку змусили залишити або покинути своє місце проживання у результаті або з метою уникнення негативних наслідків збройного конфлікту, тимчасової окупації, повсюдних проявів насильства, порушень прав людини та надзвичайних ситуацій природного чи техногенного характеру\";\n\n2) у частині першій статті 2 слова \"повернення таких осіб до їх покинутого місця проживання в Україні та їх реінтеграції\" замінити словами \"створення умов для добровільного повернення таких осіб до покинутого місця проживання або інтеграції за новим місцем проживання в Україні\";\n\n3) частину першу статті 3 після слів \"Громадянин України\" доповнити словами \"іноземець або особа без громадянства, яка перебуває на території України на законних підставах та має право на постійне проживання в Україні\";\n\n4) у статті 4 :\n\nчастину першу доповнити словами та цифрами \"що діє безстроково, крім випадків, передбачених статтею 12 цього Закону\";\n\nу частині другій слово \"Підставами\" замінити словом \"Підставою\", а слова \"наявність реєстрації місця\" виключити;\n\nчастину третю викласти в такій редакції:\n\n\"3. Для отримання довідки про взяття на облік внутрішньо переміщеної особи така особа звертається із заявою до структурного підрозділу з питань соціального захисту населення районних, районних у місті Києві державних адміністрацій, виконавчих органів міських, районних у містах (у разі утворення) рад за місцем проживання у порядку, встановленому Кабінетом Міністрів України.\n\nФорма заяви затверджується центральним органом виконавчої влади з формування та забезпечення реалізації державної політики у сферах зайнятості населення та трудової міграції, трудових відносин, соціального захисту, соціального обслуговування населення, волонтерської діяльності, з питань сім’ї та дітей, оздоровлення та відпочинку дітей, а також захисту прав депортованих за національною ознакою осіб, які повернулися в Україну\";\n\nчастину шосту виключити;\n\nчастини сьому - п’ятнадцяту замінити п’ятьма частинами такого змісту:\n\n\"7. Разом із заявою заявник подає документ, що посвідчує особу та підтверджує громадянство України, або документ, що посвідчує особу та підтверджує її спеціальний статус.\n\nУ разі наявності в документі, що посвідчує особу та підтверджує громадянство України, або документі, що посвідчує особу та підтверджує її спеціальний статус, відмітки про реєстрацію місця проживання на території адміністративно-територіальної одиниці, з якої здійснюється внутрішнє переміщення у зв’язку з обставинами, визначеними у статті 1 цього Закону, довідка про взяття на облік внутрішньо переміщеної особи або рішення про відмову у видачі довідки з обов’язковим зазначенням підстави відмови, підписане керівником уповноваженого органу, видається заявнику в день подання заяви.\n\nУ разі відсутності в документі, що посвідчує особу та підтверджує громадянство України, або документі, що посвідчує особу та підтверджує її спеціальний статус, відмітки про реєстрацію місця проживання на території адміністративно-територіальної одиниці, з якої здійснюється внутрішнє переміщення у зв’язку з обставинами, визначеними у статті 1 цього Закону, заявник надає докази, що підтверджують факт проживання на території адміністративно-територіальної одиниці, з якої здійснюється внутрішнє переміщення, на день виникнення обставин, що спричинили внутрішнє переміщення, визначених статтею 1 цього Закону (військовий квиток з відомостями про проходження військової служби, трудова книжка із записами про здійснення трудової діяльності, документ, що підтверджує право власності на рухоме або нерухоме майно, свідоцтво про базову загальну середню освіту, атестат про повну загальну середню освіту, документи про професійно-технічну освіту, документ про вищу освіту (науковий ступінь), медичні документи, фотографії, відеозаписи тощо).\n\nУ передбаченому абзацом третім цієї частини випадку уповноважений орган, визначений частиною третьою цієї статті, зобов’язаний розглянути заяву про отримання довідки про взяття на облік внутрішньо переміщеної особи протягом 15 робочих днів та прийняти рішення про видачу заявнику довідки про взяття на облік внутрішньо переміщеної особи або про відмову у видачі довідки з обов’язковим зазначенням підстави відмови, яке підписується керівником цього органу.\n\n8. У разі подання заяви законним представником особи додатково подаються:\n\nдокумент, що посвідчує особу законного представника;\n\nдокумент, що підтверджує повноваження особи як законного представника, крім випадків, коли законними представниками є батьки (усиновлювачі);\n\nу разі необхідності - свідоцтво про народження дитини.\n\n9. Порядок збирання та оброблення даних, оформлення і видачі довідки про взяття на облік внутрішньо переміщеної особи та форма її зразка затверджуються Кабінетом Міністрів України.\n\n10. Заявнику може бути відмовлено у видачі довідки про взяття на облік внутрішньо переміщеної особи, якщо:\n\n1) відсутні обставини, що спричинили внутрішнє переміщення, визначені у статті 1 цього Закону;\n\n2) у державних органів наявні відомості про подання завідомо неправдивих відомостей для отримання довідки;\n\n3) заявник втратив документи, що посвідчують його особу, до їх відновлення;\n\n4) у заявника немає відмітки про реєстрацію місця проживання на території адміністративно-територіальної одиниці, з якої здійснюється внутрішнє переміщення, та відсутні докази, що підтверджують факт проживання на території адміністративно-територіальної одиниці, з якої здійснюється внутрішнє переміщення, визначені частиною сьомою цієї статті;\n\n5) докази, надані заявником для підтвердження факту проживання на території адміністративно-територіальної одиниці, з якої здійснюється внутрішнє переміщення у зв’язку з обставинами, визначеними у статті 1 цього Закону, не доводять факту проживання заявника на території зазначеної адміністративно-територіальної одиниці.\n\nОсоба має право звернутися із заявою повторно, якщо у неї з’явилися підстави, визначені у статті 1 цього Закону, або усунуті підстави для відмови у видачі довідки, передбачені цією статтею, чи оскаржити рішення про відмову у видачі довідки про взяття на облік внутрішньо переміщеної особи до суду.\n\n11. У разі втрати або псування довідки про взяття на облік внутрішньо переміщеної особи замість неї безоплатно видається дублікат\";\n\n5) доповнити статтею 4 -1 такого змісту:\n\n\" Стаття 4 -1 . Єдина інформаційна база даних про внутрішньо переміщених осіб\n\n1. Єдина інформаційна база даних про внутрішньо переміщених осіб створюється з метою обліку таких осіб.\n\n2. Порядок створення, ведення та доступу до відомостей Єдиної інформаційної бази даних про внутрішньо переміщених осіб визначається Кабінетом Міністрів України.\n\nЦентральний орган виконавчої влади з формування та забезпечення реалізації державної політики у сферах зайнятості населення та трудової міграції, трудових відносин, соціального захисту, соціального обслуговування населення, волонтерської діяльності, з питань сім’ї та дітей, оздоровлення та відпочинку дітей, а також захисту прав депортованих за національною ознакою осіб, які повернулися в Україну, є відповідальним за забезпечення формування та ведення Єдиної інформаційної бази даних про внутрішньо переміщених осіб\";\n\n6) частини другу - шосту статті 5 виключити;\n\n7) у статті 6 :\n\nу назві слова \"що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" замінити словами \"що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус\";\n\nчастину першу викласти в такій редакції:\n\n\"1. Оформлення документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус, здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері міграції (імміграції та еміграції), за місцем проживання внутрішньо переміщеної особи\";\n\n8) у статті 7 :\n\nчастину четверту викласти в такій редакції:\n\n\"4. Внутрішньо переміщена особа, яка звільнилася з роботи (припинила інший вид зайнятості), за відсутності документів, що підтверджують факт звільнення (припинення іншого виду зайнятості), періоди трудової діяльності та страхового стажу, реєструється як безробітна та отримує допомогу по безробіттю, соціальні та інші послуги за загальнообов’язковим державним соціальним страхуванням на випадок безробіття відповідно до законодавства.\n\nВнутрішньо переміщена особа, яка не звільнилася з роботи (не припинила інший вид зайнятості), у разі неможливості продовження роботи (іншого виду зайнятості) за попереднім місцем проживання для набуття статусу безробітного та отримання допомоги по безробіттю та соціальних послуг за загальнообов’язковим державним соціальним страхуванням на випадок безробіття може припинити трудові відносини, надавши нотаріально посвідчену письмову заяву про припинення працівником трудових відносин з підтвердженням того, що ця заява таким громадянином надіслана роботодавцю рекомендованим листом (з описом вкладеної до нього такої заяви). У разі припинення приймання поштових відправлень на/з території адміністративно-територіальної одиниці, з якої здійснюється внутрішнє переміщення у зв’язку з обставинами, визначеними у статті 1 цього Закону, така заява подається до відповідного районного, міськрайонного, міського, районного у місті центру зайнятості за місцем проживання внутрішньо переміщеної особи.\n\nВзята на облік внутрішньо переміщена особа, яка не має документів, необхідних для надання статусу безробітного, отримує статус безробітного без вимог, що застосовуються за звичайної процедури. До отримання документів та відомостей про періоди трудової діяльності, заробітну плату (дохід), страховий стаж допомога по безробіттю таким особам призначається у мінімальному розмірі, встановленому законодавством на випадок безробіття\";\n\nу частині п’ятій слово \"фактичного\" виключити, а слова \"із відміткою про реєстрацію\" замінити словами \"внутрішньо переміщеної особи\";\n\nу частині шостій слово \"фактичного\" виключити, а слова \"із відміткою про її реєстрацію територіальним підрозділом органу державної виконавчої влади, що реалізує державну політику у сфері міграції (імміграції та еміграції)\" замінити словами \"внутрішньо переміщеної особи\";\n\nу частині сьомій слова \"Зареєстрована (взята на облік)\" замінити словами \"Взята на облік\", а слово \"перебування\" - словом \"проживання\";\n\nу частині дев’ятій слова \"Зареєстрована (взята на облік)\" замінити словами \"Взята на облік\";\n\n9) у статті 9 :\n\nу частині першій :\n\nпісля абзацу першого доповнити трьома абзацами такого змісту:\n\n\"єдність родини;\n\nсприяння органами державної виконавчої влади, органами місцевого самоврядування та суб’єктами приватного права у пошуку та возз’єднанні членів сімей, які втратили зв’язок внаслідок внутрішнього переміщення;\n\nінформацію про долю та місцезнаходження зниклих членів сім’ї та близьких родичів\".\n\nУ зв’язку з цим абзаци другий - п’ятнадцятий вважати відповідно абзацами п’ятим - вісімнадцятим;\n\nв абзаці десятому слово \"постійне\" виключити;\n\nабзац шістнадцятий після слів \"безкоштовний проїзд для\" доповнити словом \"добровільного\";\n\nу частині другій :\n\nпункт 2 виключити;\n\nпункт 3 викласти в такій редакції:\n\n\"3) повідомляти про зміну місця проживання структурний підрозділ з питань соціального захисту населення районних, районних у місті Києві державних адміністрацій, виконавчих органів міських, районних у містах (у разі утворення) рад за новим місцем проживання протягом 10 днів з дня прибуття до нового місця проживання.\n\nУ разі добровільного повернення до покинутого постійного місця проживання внутрішньо переміщена особа зобов’язана повідомити про це структурний підрозділ з питань соціального захисту населення районних, районних у місті Києві державних адміністрацій, виконавчих органів міських, районних у містах (у разі утворення) рад за місцем отримання довідки не пізніш як за три дні до дня від’їзду\";\n\nпункт 5 виключити;\n\n10) у статті 11 :\n\nпункти 1 і 2 частини першої виключити;\n\nчастину третю викласти в такій редакції:\n\n\"3. Центральний орган виконавчої влади з формування та забезпечення реалізації державної політики у сферах зайнятості населення та трудової міграції, трудових відносин, соціального захисту, соціального обслуговування населення, волонтерської діяльності, з питань сім’ї та дітей, оздоровлення та відпочинку дітей, а також захисту прав депортованих за національною ознакою осіб, які повернулися в Україну:\n\nвідповідає за забезпечення формування та ведення Єдиної інформаційної бази даних про внутрішньо переміщених осіб;\n\nзабезпечує захист персональних даних внутрішньо переміщених осіб, що містяться в Єдиній інформаційній базі даних про внутрішньо переміщених осіб;\n\nзабезпечує надання внутрішньо переміщеним особам гуманітарної допомоги;\n\nрозробляє державні програми підтримки та вирішення соціально-побутових питань внутрішньо переміщених осіб;\n\nподає Кабінету Міністрів України пропозиції про заходи, необхідні для реалізації цього Закону, щодо забезпечення прав та свобод внутрішньо переміщених осіб;\n\nзабезпечує інформування внутрішньо переміщених осіб про можливості працевлаштування у відповідних населених пунктах, а також сприяє у працевлаштуванні внутрішньо переміщеним особам, які отримали статус безробітного, організовує підготовку, перепідготовку і підвищення кваліфікації таких осіб\";\n\n11) абзаци сьомий - дев’ятий частини першої статті 12 замінити вісьмома абзацами такого змісту:\n\n\"Рішення про скасування дії довідки приймається керівником структурного підрозділу з питань соціального захисту населення районних, районних у місті Києві державних адміністрацій, виконавчих органів міських, районних у містах (у разі утворення) рад за місцем проживання особи та надається внутрішньо переміщеній особі протягом трьох днів з дня прийняття такого рішення.\n\nУ разі неповідомлення внутрішньо переміщеною особою про її повернення до покинутого місця постійного проживання згідно з абзацом другим пункту 3 частини другої статті 9 цього Закону рішення про скасування дії довідки відповідно до пункту 3 частини першої цієї статті приймається на підставі інформації про тривалу відсутність (понад 60 днів) особи за місцем проживання, яка дає обґрунтовані підстави вважати, що внутрішньо переміщена особа повернулася до покинутого місця постійного проживання.\n\nІнформацією, яка дає обґрунтовані підстави вважати, що внутрішньо переміщена особа повернулася до покинутого місця постійного проживання, є:\n\nдані, отримані з відповідних державних реєстрів;\n\nдані, отримані в результаті обміну інформацією структурного підрозділу з питань соціального захисту населення районних, районних у місті Києві державних адміністрацій, виконавчих органів міських, районних у містах (у разі утворення) рад з органами виконавчої влади та органами місцевого самоврядування;\n\nдані, отримані в результаті обміну інформацією структурного підрозділу з питань соціального захисту населення районних, районних у місті Києві державних адміністрацій, виконавчих органів міських, районних у містах (у разі утворення) рад з громадськими об’єднаннями, волонтерськими, благодійними організаціями, іншими юридичними та фізичними особами, що надають допомогу внутрішньо переміщеним особам відповідно до статті 16 цього Закону.\n\nУ разі наявності у внутрішньо переміщеної особи обґрунтованих причин для продовження строку її відсутності за місцем проживання понад 60 днів така особа звертається з відповідною письмовою заявою за місцем проживання до структурного підрозділу з питань соціального захисту населення районних, районних у місті Києві державних адміністрацій, виконавчих органів міських, районних у містах (у разі утворення) рад. У такому разі строк відсутності внутрішньо переміщеної особи за місцем проживання може бути збільшено до 90 днів.\n\nСтруктурний підрозділ з питань соціального захисту населення районних, районних у місті Києві державних адміністрацій, виконавчих органів міських, районних у містах (у разі утворення) рад на підставі прийнятого рішення невідкладно вносить до Єдиної інформаційної бази даних про внутрішньо переміщених осіб відомості про скасування дії довідки про взяття на облік внутрішньо переміщеної особи\";\n\n12) у частині третій статті 15 слова \"вимушена міграція\" замінити словами \"внутрішнє переміщення\", а слово \"спричинена\" - словом \"спричинене\";\n\n13) частину першу статті 18 викласти в такій редакції:\n\n\"1. Україна співпрацює з іншими державами, міжнародними організаціями з метою запобігання виникненню передумов вимушеного внутрішнього переміщення осіб, захисту та дотримання прав і свобод внутрішньо переміщених осіб, створення та підтримання умов, що дають змогу таким особам добровільно, в безпечних умовах та з гідністю повернутися до покинутого місця проживання, або умов для інтеграції внутрішньо переміщених осіб за новим місцем проживання в Україні\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nподати до Верховної Ради України пропозиції щодо внесення змін до Податкового та Митного кодексів України стосовно звільнення від оподаткування та митних платежів міжнародної гуманітарної, благодійної, технічної та будь-якої іншої безповоротної допомоги, що надається внутрішньо переміщеним особам;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n24 грудня 2015 року\n\n№ 921-VIII\n\nПро внесення змін до деяких законів України щодо посилення гарантій дотримання прав і свобод внутрішньо переміщених осіб\nЗакон України від 24.12.2015 № 921-VIII\n\nПрийняття від 24.12.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/921-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}