{
  "id": "ua-law-917-19",
  "type": "statute",
  "title": "Закон України (917-19)",
  "title_en": "",
  "short_name": "917-19",
  "status": "in_force",
  "issued_date": "2015-12-24",
  "url": "https://zakon.rada.gov.ua/laws/show/917-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера дії Закону",
      "content": "1. Дія цього Закону поширюється на друковані медіа, засновниками (співзасновниками) яких є органи державної влади, інші державні органи та органи місцевого самоврядування (далі - друковані медіа), і редакції друкованих медіа, засновниками (співзасновниками) яких є органи державної влади, інші державні органи та органи місцевого самоврядування (далі - редакції).\n2. Питання щодо офіційного оприлюднення друкованими медіа нормативно-правових актів Верховної Ради України, Президента України, Кабінету Міністрів України, міністерств, інших центральних органів виконавчої влади, а також інших органів, акти яких відповідно до законодавства підлягають державній реєстрації, щодо механізму реалізації положень про офіційне опублікування та набрання чинності нормативно-правовими актами цим Законом не регулюються.\nДія цього Закону не поширюється на газети \"Голос України\" та \"Урядовий кур’єр\", що відповідно до законодавчих актів здійснюють офіційне опублікування законів України та інших нормативно-правових актів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Етапи реформування друкованих медіа та редакцій",
      "content": "1. Реформування друкованих медіа та редакцій здійснюється у два етапи: перший - протягом одного року з дня набрання чинності цим Законом та другий - протягом наступних двох років.\n2. На першому етапі здійснюється реформування друкованих медіа та редакцій згідно з переліком , що затверджується Кабінетом Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування державної політики у сфері телебачення і радіомовлення, інформаційній та видавничій сферах, організовується підвищення кваліфікації працівників таких редакцій, а також складається Зведений перелік об’єктів реформування.\n3. До переліку друкованих медіа та редакцій, що підлягають реформуванню на першому етапі, порядок формування якого визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері телебачення і радіомовлення, інформаційній та видавничій сферах, включаються друковані медіа та редакції, що звернулися з відповідними клопотаннями до зазначеного органу.\n4. Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері телебачення і радіомовлення, інформаційній та видавничій сферах, узагальнює результати першого етапу реформування друкованих медіа та редакцій і у разі потреби готує пропозиції про внесення змін до відповідних нормативно-правових актів.\n5. На другому етапі здійснюється реформування друкованих медіа та редакцій, не реформованих на першому етапі."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Способи реформування друкованих медіа та редакцій",
      "content": "1. Реформування друкованих медіа та редакцій здійснюється у такий спосіб:\n1) вихід органів державної влади, інших державних органів та органів місцевого самоврядування із складу засновників (співзасновників) друкованого медіа та редакції - у разі відсутності у майні редакції державного (комунального) майна;\n2) вихід органів державної влади, інших державних органів та органів місцевого самоврядування із складу засновників (співзасновників) друкованого медіа та редакції з перетворенням редакції членами її трудового колективу у суб’єкт господарювання із збереженням назви, цільового призначення, мови видання і тематичної спрямованості друкованого медіа;\n3) вихід органів державної влади, інших державних органів та органів місцевого самоврядування із складу засновників (співзасновників) друкованого медіа та редакції з подальшою приватизацією майна редакції, що перебуває у державній чи комунальній власності, відповідно до законодавства з питань приватизації, якщо трудовий колектив редакції не подає протягом установленого цим Законом строку пропозиції про свою участь у реформуванні друкованого медіа;\n4) перетворення друкованих медіа, заснованих центральними органами виконавчої влади, в офіційні друковані видання.\n2. Визначення розміру частки, що належить державі, у майні редакції здійснюється відповідно до законодавства про приватизацію.\n3. Протягом чотирьох місяців з дня набрання чинності цим Законом засновники (співзасновники) друкованого медіа та редакції зобов’язані сплатити заборгованість із податків та обов’язкових платежів, ліквідувати заборгованість із заробітної плати та виконати інші фінансові зобов’язання відповідно до законодавства."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Порядок прийняття рішення про реформування друкованих медіа та редакцій",
      "content": "1. Рішення про реформування друкованого медіа та редакції приймається їх засновниками (співзасновниками) за участю трудового колективу.\nТрудовий колектив редакції має пріоритетне право у визначенні способу реформування.\n2. Протягом трьох місяців з дня набрання чинності цим Законом трудовий колектив редакції на загальних зборах, на яких присутні не менш як три чверті загальної кількості штатних працівників, приймає рішення щодо своєї участі у реформуванні друкованого медіа та редакції і подає засновникам (співзасновникам) пропозицію стосовно способу реформування.\n3. Засновники (співзасновники) друкованого медіа та редакції у місячний строк після надходження пропозиції трудового колективу редакції приймають рішення про реформування та про спосіб реформування, яке доводиться до відома трудового колективу та надсилається центральному органу виконавчої влади, що забезпечує формування державної політики у сфері телебачення і радіомовлення, інформаційній та видавничій сферах, для внесення до Зведеного переліку об’єктів реформування та центральному органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації друкованих медіа.\n4. У разі якщо трудовий колектив редакції не повідомив про свою участь у реформуванні протягом строку, визначеного частиною другою цієї статті, засновники (співзасновники) відповідного друкованого медіа та редакції приймають рішення про реформування самостійно.\n5. Рішення засновників (співзасновників) про реформування друкованих медіа та редакцій у місячний строк з дня його прийняття публікується у відповідному друкованому медіа.\n6. Спори між засновниками (співзасновниками) друкованого медіа та редакції і трудовим колективом редакції зазначеного друкованого медіа щодо способу реформування вирішуються у судовому порядку."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Особливості управління майном редакцій у процесі їх реформування",
      "content": "1. Управління майном редакцій державних друкованих медіа до завершення реформування здійснюється уповноваженими органами управління, що є їх засновниками (співзасновниками), відповідно до Закону України \"Про управління об’єктами державної власності\".\n2. Управління майном редакцій комунальних друкованих медіа до завершення реформування здійснюється їх засновниками (співзасновниками).\n3. З дня набрання чинності цим Законом і до завершення процесу реформування відповідних друкованих медіа органам державної влади, іншим державним органам та органам місцевого самоврядування, що є засновниками (співзасновниками) редакцій, забороняється проводити операції, наслідком яких може стати відчуження майна редакцій, зокрема його продаж, обмін та застава, встановлення іпотеки, безоплатна передача та реалізація для погашення заборгованості, передача в оренду, внесення його до статутних (складених) капіталів суб’єктів господарювання, передача в управління та проведення операцій з борговими вимогами і зобов’язаннями (факторинг).\n4. Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері телебачення і радіомовлення, інформаційній та видавничій сферах, проводить моніторинг процесу реформування друкованих медіа та редакцій з метою забезпечення їх функціонування, збереження назви, цільового призначення, мови видання і тематичної спрямованості."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Зведений перелік об’єктів реформування",
      "content": "1. Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері телебачення і радіомовлення, інформаційній та видавничій сферах, забезпечує складення, ведення та оновлення Зведеного переліку об’єктів реформування на підставі інформації, що подається засновниками (співзасновниками) друкованих медіа та редакцій, у порядку та формі , установлених цим органом.\n2. У Зведеному переліку об’єктів реформування зазначається інформація про:\n1) засновників (співзасновників) друкованих медіа та редакцій;\n2) приміщення, в яких розташовані редакції;\n3) перелік майна, що перебуває на балансі редакції;\n4) джерела фінансування редакцій;\n5) рішення засновників (співзасновників) стосовно способу реформування друкованих медіа та редакцій."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Вихід органів державної влади, інших державних органів та органів місцевого самоврядування із складу засновників (співзасновників) друкованого медіа та редакції",
      "content": "1. Вихід органів державної влади, інших державних органів, органів місцевого самоврядування із складу засновників (співзасновників) друкованого медіа та редакції у разі відсутності у майні редакції державного (комунального) майна оформляється договором, що укладається між органами державної влади, іншими державними органами, органами місцевого самоврядування, що є засновниками (співзасновниками), та правонаступниками (у тому числі трудовим колективом редакції) відповідно до вимог цивільного законодавства. Зазначений договір, який обов’язково має містити умови забезпечення функціонування друкованого медіа, збереження його назви, цільового призначення, мови видання і тематичної спрямованості, є підставою для подання правонаступниками заяви про перереєстрацію друкованого медіа в порядку, визначеному Законом України \"Про медіа\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Перетворення редакції членами її трудового колективу у суб’єкт господарювання",
      "content": "1. Перетворення редакції членами її трудового колективу у суб’єкт господарювання здійснюється відповідно до Цивільного і Господарського кодексів України.\n2. Розподіл часток майна між засновниками (співзасновниками) суб’єкта господарювання здійснюється за рішенням загальних зборів суб’єкта господарювання з урахуванням балансової вартості майна.\n3. У разі виходу із складу засновників (співзасновників) суб’єкта господарювання його частка майна, отримана ним під час реформування редакції, не підлягає поверненню зазначеному засновнику (співзасновнику), а розподіляється між іншими засновниками суб’єкта господарювання."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Надання редакціям майна, приміщень та земельних ділянок, на яких розташовані ці приміщення, у процесі реформування",
      "content": "1. У процесі реформування майно (крім приміщень і земельних ділянок), що на момент набрання чинності цим Законом перебувало на балансі редакції (майно, надане редакції засновниками (співзасновниками) друкованого медіа та редакції у користування, та майно, придбане трудовим колективом редакції), передається у власність зазначеному суб’єкту господарювання безоплатно, за умови забезпечення функціонування друкованого медіа, збереження його назви, цільового призначення, мови видання і тематичної спрямованості.\n2. Приміщення, що перебувають у державній або комунальній власності, у яких на час реформування розташовувалися редакції, передаються в оренду строком не менше ніж на 15 років з розміром орендної плати, установленим для бюджетних організацій. Договір оренди укладається між редакцією та Фондом державного майна України (його регіональним відділенням) або відповідним органом місцевого самоврядування.\nСуборенда приміщень редакцій забороняється.\n3. Дія цієї статті не поширюється на друковані медіа, до яких не застосовуються норми державної підтримки медіа відповідно до статті 2 Закону України \"Про державну підтримку медіа та соціальний захист журналістів\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Перетворення друкованих медіа, заснованих центральними органами виконавчої влади, в офіційні друковані видання",
      "content": "1. Друковані медіа, засновані центральними органами виконавчої влади, можуть перетворюватися в офіційні друковані видання за рішенням їх засновників (співзасновників).\n2. У разі якщо центральні органи виконавчої влади є засновниками (співзасновниками) кількох друкованих медіа, в офіційне друковане видання може бути перетворений лише один із таких друкованих медіа. Реформування інших друкованих медіа здійснюється в інший спосіб, передбачений статтею 3 цього Закону."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Припинення випуску друкованого медіа та діяльності редакції",
      "content": "1. Засновники (співзасновники) друкованого медіа та редакції приймають рішення про припинення випуску друкованого медіа та діяльності редакції, якщо:\n1) трудовий колектив редакції не повідомив про свою участь у реформуванні протягом строку, визначеного частиною другою статті 4 цього Закону;\n2) приватизація майна редакції в установленому цим Законом порядку не відбулася.\n2. Про прийняте рішення засновники (співзасновники) друкованого медіа та редакції повідомляють центральному органу виконавчої влади, що забезпечує формування державної політики у сфері телебачення і радіомовлення, інформаційній та видавничій сферах, та центральному органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації друкованих медіа.\nНеподання засновником (співзасновниками) друкованого медіа центральному органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації друкованих медіа, у строк, встановлений частиною першою статті 2 цього Закону, заяви про перереєстрацію відповідного друкованого медіа є підставою для визнання свідоцтва про державну реєстрацію друкованого медіа недійсним.\n3. Рішення засновників (співзасновників) друкованого медіа та редакції про припинення випуску зазначеного друкованого медіа та діяльності редакції публікується протягом місяця у відповідному друкованому медіа."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Державна підтримка реформованих друкованих медіа місцевої сфери розповсюдження",
      "content": "1. Реформованим друкованим медіа місцевої сфери розповсюдження з метою забезпечення їх функціонування може надаватися державна підтримка за рахунок коштів державного бюджету у порядку, встановленому Кабінетом Міністрів України. Надання державної підтримки здійснюється виключно за умови забезпечення функціонування друкованого медіа, збереження його назви, цільового призначення і тематичної спрямованості.\n2. Форми державної підтримки друкованих медіа сфери розповсюдження:\n1) встановлення для редакцій пільгових умов оренди приміщень, що перебувають у державній або комунальній власності, відповідно до частини другої статті 9 цього Закону;\n2) адресна фінансова підтримка;\n3) надання редакціям пріоритетного права на укладення договорів про висвітлення діяльності місцевих органів виконавчої влади та органів місцевого самоврядування."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Соціальні гарантії працівників реформованих друкованих медіа",
      "content": "1. У разі скорочення штату редакції друкованого медіа внаслідок реформування засновник (співзасновники) редакції зобов’язаний виплатити звільненому працівникові компенсацію згідно із законодавством."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з 1 січня 2016 року, крім підпункту 3 , абзаців другого - двадцять третього підпункту 4 , підпункту 5 пункту 5 цієї статті, які набирають чинності через три роки з дня набрання чинності цим Законом.\n2. Закони та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, застосовуються у частині, що не суперечить цьому Закону.\n3. Фінансування друкованих медіа та редакцій (крім друкованих медіа, яким надається державна підтримка згідно із статтею 3 Закону України \"Про державну підтримку засобів масової інформації та соціальний захист журналістів\") через три роки з дня набрання чинності цим Законом з державного та місцевих бюджетів припиняється.\n4. Перереєстрація друкованих медіа, що реформуються, здійснюється на безоплатній основі.\n4 -1 . На час проведення антитерористичної операції, період якої визначено Законом України \"Про тимчасові заходи на період проведення антитерористичної операції\", право на створення друкованого медіа за рахунок коштів державного бюджету має Міністерство оборони України.\nПротягом трьох місяців після закінчення антитерористичної операції, період якої визначено Законом України \"Про тимчасові заходи на період проведення антитерористичної операції\", друкований медіа, заснований Міністерством оборони України на час проведення антитерористичної операції, підлягає реформуванню відповідно до цього Закону.\n5. Внести зміни до таких законів України:\n2) пункт 8 частини першої статті 26 та пункт 7 частини першої статті 43 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170) після слова \"заснування\" доповнити словами \"аудіовізуальних (електронних)\";\n4) у Законі України \"Про державну підтримку засобів масової інформації та соціальний захист журналістів\" (Відомості Верховної Ради України, 1997 р., № 50, ст. 302; 2002 р., № 2, ст. 5, № 29, ст. 200, № 50, ст. 368; 2005 р., №№ 17-19, ст. 267; 2015 р., № 6, ст. 40):\nу частині першій статті 1:\nабзаци шостий та восьмий виключити;\nв абзаці сьомому слова \"чи друкований\" замінити словом \"(електронний)\";\nу статті 4 :\nу частині третій:\nабзац перший викласти в такій редакції:\n\"Визначені для фінансової допомоги кошти використовуються з метою надання\";\nв абзаці другому слова \"районним, міським та міськрайонним газетам\" виключити;\nу частині четвертій слова \"у частинах другій і третій\" замінити словами \"у частині другій\";\nу статті 6 :\nчастину другу виключити;\nу частині третій слова \"державних і комунальних періодичних видань та\" виключити;\nу статті 7 :\nу назві слова \"районних, міських та міськрайонних газет\" виключити;\nу частині першій слова \"районних, міських та міськрайонних газет і\" виключити;\nу частині третій слова \"на місцеві газети в кожному районі і місті та\" виключити;\nу частині п’ятій слова \"редакціями газет та\" виключити;\nу статті 8 :\nу назві слова \"районних, міських та міськрайонних газет\" виключити;\nу першому реченні частини третьої слова \"районних, міських та міськрайонних газет і\" виключити;\nу частині другій статті 11 слова \"редакцій друкованих періодичних видань органів державної влади\" виключити;\nу частині п’ятій статті 14 слова \"керівника редакції друкованого засобу масової інформації\" виключити;\nчастину другу статті 16 доповнити реченням такого змісту: \"Ця норма поширюється також на журналіста реформованого друкованого засобу масової інформації, який працював у такому засобі масової інформації до завершення процесу його реформування\";\n6) статтю 1 Закону України \"Про посилення захисту майна редакцій засобів масової інформації, видавництв, книгарень, підприємств книгорозповсюдження, творчих спілок\" (Відомості Верховної Ради України, 2010 р., № 30, ст. 397) доповнити частиною третьою такого змісту:\n\"Цей Закон не поширюється на майно редакцій друкованих засобів масової інформації, заснованих органами державної влади, іншими державними органами та органами місцевого самоврядування\".\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}