{
  "id": "ua-law-899-19",
  "type": "statute",
  "title": "Закон України (899-19)",
  "title_en": "",
  "short_name": "899-19",
  "status": "in_force",
  "issued_date": "2015-12-23",
  "url": "https://zakon.rada.gov.ua/laws/show/899-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро позачергові вибори Криворізького міського голови\n\n(Відомості Верховної Ради (ВВР), 2016, № 13, ст.142)\n\nУ зв’язку з неможливістю виконання Криворізьким міським головою своїх повноважень, з метою забезпечення реалізації громадянами України гарантованого їм Конституцією України виборчого права на виборах Криворізького міського голови Верховна Рада України постановляє :\n\nI. Призначити позачергові вибори Криворізького міського голови на 27 березня 2016 року та провести їх у порядку, визначеному Законом України \"Про місцеві вибори\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, і втрачає чинність у день, наступний за днем набуття повноважень Криворізьким міським головою, обраним на позачергових виборах Криворізького міського голови 27 березня 2016 року.\n\n2. Центральній виборчій комісії:\n\n1) з урахуванням пропозицій відповідної територіальної виборчої комісії визначити в установленому порядку обсяг бюджетних видатків, необхідних для проведення позачергових виборів Криворізького міського голови;\n\n2) вжити заходів щодо матеріально-технічного забезпечення підготовки і проведення позачергових виборів Криворізького міського голови в порядку, встановленому Законом України \"Про місцеві вибори\".\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n23 грудня 2015 року\n\n№ 899-VIII\n\nПро позачергові вибори Криворізького міського голови\nЗакон України від 23.12.2015 № 899-VIII\n\nПрийняття від 23.12.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/899-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}