{
  "id": "ua-law-902-19",
  "type": "statute",
  "title": "Закон України (902-19)",
  "title_en": "",
  "short_name": "902-19",
  "status": "in_force",
  "issued_date": "2015-12-23",
  "url": "https://zakon.rada.gov.ua/laws/show/902-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України щодо проекту модернізації Бортницької станції очистки стічних вод\n\n(Відомості Верховної Ради (ВВР), 2016, № 4, ст.45)\n\nВерховна Рада України постановляє :\n\nI. Внести до розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552) такі зміни:\n\n1. Пункт 4 доповнити підпунктом 12 такого змісту:\n\n\"12) товари (крім підакцизних), що не виробляються в Україні або виробляються, але не відповідають вимогам проекту модернізації Бортницької станції очистки стічних вод у рамках реалізації проекту \"Реконструкція споруд очистки стічних каналізаційних вод і будівництво технологічної лінії по обробці та утилізації осадів Бортницької станції аерації\", затвердженого Кабінетом Міністрів України (далі - Проект), які ввозяться з метою реалізації Проекту у період реалізації Проекту.\n\nПорядок та обсяги ввезення таких товарів з визначенням їх кодів згідно з УКТ ЗЕД встановлюються Кабінетом Міністрів України\".\n\n2. Доповнити пунктом 4 -2 такого змісту:\n\n\"4 -2 . Тимчасово, на період реалізації проекту модернізації Бортницької станції очистки стічних вод у рамках реалізації проекту \"Реконструкція споруд очистки стічних каналізаційних вод і будівництво технологічної лінії по обробці та утилізації осадів Бортницької станції аерації\", затвердженого Кабінетом Міністрів України (далі - Проект), у митний режим тимчасового ввезення з умовним повним звільненням від оподаткування митними платежами та без забезпечення виконання зобов’язань із сплати митних платежів відповідно до розділу X цього Кодексу можуть бути поміщені іноземні товари, транспортні засоби комерційного призначення, що належать на підставі права власності або інших речових прав японському суб’єкту з реалізації Проекту та ввозяться таким суб’єктом для використання під час виконання робіт та/або надання послуг у рамках реалізації Проекту. Обов’язковою умовою допуску зазначених транспортних засобів комерційного призначення до тимчасового ввезення на митну територію України є їх реєстрація в уповноважених органах іноземних держав, що підтверджується відповідним документом.\n\nПорядок ввезення, перелік та обсяги товарів, транспортних засобів комерційного призначення з визначенням їх кодів згідно з УКТ ЗЕД , які можуть бути поміщені у митний режим тимчасового ввезення відповідно до цього пункту, встановлюються Кабінетом Міністрів України.\n\nУ цьому пункті під терміном \"товари\" розуміють техніку, обладнання, устаткування, машини, механізми, прилади, пристрої, що ввозяться з метою виконання робіт з реконструкції наявних і будівництва нових будівель і споруд, що є об’єктами Бортницької станції аерації, а також для проведення робіт з їх оснащення, надання послуг у рамках реалізації Проекту.\n\nТовари, транспортні засоби комерційного призначення, поміщені у митний режим тимчасового ввезення відповідно до цього пункту, можуть без обмежень використовуватися під час виконання робіт та/або надання послуг у рамках реалізації Проекту, за умови що право власності чи інше речове право японського суб’єкта з реалізації Проекту, зазначене в абзаці першому цього пункту, не буде припинено.\n\nСтрок тимчасового ввезення товарів, транспортних засобів комерційного призначення відповідно до цього пункту не може перевищувати строк реалізації Проекту, що встановлюється з дати початку до дати завершення реалізації Проекту.\n\nУ разі технологічної необхідності, у тому числі пов’язаної з демонтажем товарів (техніки, обладнання, устаткування, машин, механізмів, приладів, пристроїв), строк тимчасового ввезення таких товарів може бути збільшений на три місяці за письмовою заявою власника таких товарів або уповноваженої ним особи.\n\nЗавершення митного режиму тимчасового ввезення здійснюється відповідно до статті 112 цього Кодексу.\n\nУ разі порушення вимог цього пункту щодо порядку цільового використання товарів, транспортних засобів комерційного призначення, умовно звільнених від оподаткування митними платежами, або умов, за яких надається умовне повне звільнення від оподаткування митними платежами, до відповідних суб’єктів господарювання незалежно від притягнення їх посадових осіб до адміністративної відповідальності, передбаченої цим Кодексом, застосовуються норми пункту 30.8 статті 30 , статті 123 Податкового кодексу України.\n\nВідповідальність за порушення митних правил встановлюється відповідно до розділу XVIII цього Кодексу\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом місяця з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n23 грудня 2015 року\n\n№ 902-VIII\n\nПро внесення змін до розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України щодо проекту модернізації Бортницької станції очистки стічних вод\nЗакон України від 23.12.2015 № 902-VIII\n\nПрийняття від 23.12.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/902-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}