{
  "id": "ua-law-901-19",
  "type": "statute",
  "title": "Закон України (901-19)",
  "title_en": "",
  "short_name": "901-19",
  "status": "in_force",
  "issued_date": "2015-12-23",
  "url": "https://zakon.rada.gov.ua/laws/show/901-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України у зв’язку з прийняттям Закону України \"Про Національну поліцію\"\n\n(Відомості Верховної Ради (ВВР), 2016, № 4, ст.44)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 889-VIII від 10.12.2015 , ВВР, 2016, № 4, ст.43\n\n№ 1404-VIII від 02.06.2016 , ВВР, 2016, № 30, ст.542\n\n№ 1965-VIII від 21.03.2017 , ВВР, 2017, № 16, ст.199\n\n№ 2229-VIII від 07.12.2017 , ВВР, 2018, № 5, ст.35\n\nКодексами\n\n№ 2597-VIII від 18.10.2018 , ВВР, 2019, № 19, ст.74\n\n№ 396-IX від 19.12.2019 , ВВР, 2020, № 7, № 8, № 9, ст.48\n\nЗаконами\n\n№ 912-IX від 17.09.2020\n\n№ 1089-IX від 16.12.2020\n\n№ 1909-IX від 18.11.2021\n\n№ 2573-IX від 06.09.2022\n\n№ 3254-IX від 14.07.2023\n\n№ 3269-IX від 14.07.2023 }\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375):\n\n1) у частині першій статті 43 слова \"працівником органу внутрішніх справ\" замінити словами \"поліцейським і працівником Національної поліції\";\n\n2) у частині дев’ятій статті 252 слова \"працівників органів внутрішніх справ\" замінити словами \"поліцейських і працівників Національної поліції\".\n\n2. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) у першому реченні частини першої статті 15 слова \"органів внутрішніх справ\" виключити, а після слів \"Державної служби спеціального зв’язку та захисту інформації України\" доповнити словом \"поліцейські\";\n\n2) в абзаці першому частини другої статті 140 слова \"Міністерством внутрішніх справ України\" замінити словами \"уповноваженим підрозділом Національної поліції\";\n\n3) у частині першій статті 187:\n\nу пункті 1 слова \"органу внутрішніх справ\" замінити словами \"органу Національної поліції\";\n\nу пункті 2 слова \"працівників органу внутрішніх справ\" замінити словами \"працівників Національної поліції\";\n\nу пункті 5 слова \"в органі внутрішніх справ\" замінити словами \"в органі Національної поліції\";\n\n4) в абзаці першому частини першої статей 190 , 191 і 194 слова \"дозвіл органів внутрішніх справ\" у всіх відмінках замінити словами \"відповідний документ дозвільного характеру, виданий уповноваженим державним органом\" у відповідному відмінку;\n\n5) в абзаці першому статті 192 слова \"в органах внутрішніх справ\" замінити словами \"в уповноваженому органі Міністерства внутрішніх справ України\";\n\n6) в абзаці першому статті 193 слова \"органами внутрішніх справ анульовано дозвіл\" замінити словами \"уповноваженим державним органом анульовано документ дозвільного характеру\";\n\n7) у пункті 5 статті 213 слова \"органами внутрішніх справ\" замінити словами \"органами Національної поліції\";\n\n8) у частині другій статті 214 слова \"органи внутрішніх справ\" замінити словами \"органи Національної поліції\";\n\n9) у статті 222:\n\nназву викласти в такій редакції:\n\n\" Стаття 222 . Органи Національної поліції\";\n\nу частині першій:\n\nслова \"Органи внутрішніх справ (Національна поліція)\" замінити словами \"Органи Національної поліції\";\n\nпісля слів і цифр \"(в частині перевищення нормативів вмісту забруднюючих речовин у відпрацьованих газах транспортних засобів)\", \"статті 128-129\" і \"частини перша, друга і третя статті 140\" доповнити відповідно словами і цифрами \"частина перша статті 44, стаття 441\", \"стаття 132 -1 \" і \"статті 148, 151\", а слова і цифри \"статті 189 -2 , 192, 194, 195\" замінити словами і цифрами \"статті 180, 181 -1 , частина перша статті 182, статті 183, 184, 189 -2 , 192, 194, 195\";\n\nчастину другу викласти в такій редакції:\n\n\"Від імені органів Національної поліції розглядати справи про адміністративні правопорушення і накладати адміністративні стягнення мають право працівники органів і підрозділів Національної поліції, які мають спеціальні звання, відповідно до покладених на них повноважень\";\n\n10) у частині першій і першому реченні частини третьої статті 264 слова \"органів внутрішніх справ\" замінити словами \"органів Національної поліції\";\n\n11) у частині першій статті 279 -1 слова \"підрозділу Міністерства внутрішніх справ України, що забезпечує безпеку дорожнього руху\" замінити словами \"уповноваженого підрозділу Національної поліції\";\n\n12) у статті 279 -4 :\n\nу частині другій слова \"підрозділу Міністерства внутрішніх справ України, що забезпечує безпеку дорожнього руху\" замінити словами \"уповноваженого підрозділу Національної поліції\";\n\nу частині третій слова \"підрозділом Міністерства внутрішніх справ України, що забезпечує безпеку дорожнього руху\" замінити словами \"уповноваженим підрозділом Національної поліції\", а слова \"органів внутрішніх справ\" - словами \"Національної поліції\";\n\n13) у частині шостій статті 285 слова \"органу внутрішніх справ\" замінити словами \"Міністерству внутрішніх справ України\";\n\n14) частину другу статті 300 викласти в такій редакції:\n\n\"Орган Національної поліції забезпечує виконання постанови про адміністративний арешт у порядку, встановленому законами України\";\n\n15) у частині першій статті 317 і частині першій статті 327 слова \"органи внутрішніх справ\" в усіх відмінках замінити словами \"органи Національної поліції\" у відповідному відмінку.\n\n3. У Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\n\n1) у статтях 337 , 338 і 343 слово \"міліція\" в усіх відмінках замінити словами \"Національна поліція\" у відповідному відмінку;\n\n2) у частинах першій і другій статті 340 слова \"міліції або\" виключити.\n\n4. У Кримінально-виконавчому кодексі України (Відомості Верховної Ради України, 2004 р., № 3-4, ст. 21):\n\n1) в абзаці сьомому частини першої статті 24 слова \"Міністр внутрішніх справ України або спеціально уповноважені ним представники\" замінити словами \"Міністр внутрішніх справ України, Голова Національної поліції або спеціально уповноважені ними представники\";\n\n2) у частині першій статті 30 , частині третій статті 36 , частині четвертій статті 40 , частині третій статті 41 , частині сьомій статті 46 , абзаці першому частини четвертої і частині п’ятій статті 57 слова \"орган внутрішніх справ\" в усіх відмінках і числах замінити словами \"орган Національної поліції\" у відповідному відмінку і числі;\n\n3) у частині другій статті 105 слова \"начальника Головного управління Міністерства внутрішніх справ України в Автономній Республіці Крим, місті Києві, Київській області, начальника управління Міністерства внутрішніх справ України в області, місті Севастополі - органів та підрозділів Міністерства внутрішніх справ України\" замінити словами \"Голови Національної поліції, керівника територіального органу Національної поліції - органів і підрозділів Національної поліції\";\n\n4) у частині шостій статті 106 слова \"Про міліцію\" замінити словами \"Про Національну поліцію\";\n\n5) у частині другій статті 159 , частині другій статті 163 , частинах першій і третій статті 164 та частині шостій статті 166 слова \"орган внутрішніх справ\" в усіх відмінках і числах замінити словами \"орган Національної поліції\" у відповідному відмінку і числі.\n\n5. У Цивільному процесуальному кодексі України (Відомості Верховної Ради України, 2004 р., №№ 40-42, ст. 492):\n\n1) у частині першій статті 78 та частинах першій , третій і шостій статті 94 слова \"орган внутрішніх справ\" в усіх відмінках і числах замінити словами \"орган Національної поліції\" у відповідному відмінку і числі;\n\n2) у частині першій статті 248 слова \"органи внутрішніх справ\" замінити словами \"органи реєстрації місця проживання осіб\".\n\n6. У статті 272 Кодексу адміністративного судочинства України (Відомості Верховної Ради України, 2005 р., №№ 35-37, ст. 446) слова \"орган внутрішніх справ\" в усіх відмінках і числах замінити словами \"орган Національної поліції\" у відповідному відмінку і числі.\n\n7. У пункті 5 частини першої статті 91 Лісового кодексу України (Відомості Верховної Ради України, 2006 р., № 21, ст. 170) слова \"в органи внутрішніх справ\" замінити словами \"до органів Національної поліції\".\n\n8. У Повітряному кодексі України (Відомості Верховної Ради України, 2011 р., № 48-49, ст. 536):\n\n1) у пунктах 30 і 31 частини першої статті 1 та абзаці третьому частини четвертої статті 4 слова \"органи внутрішніх справ\" в усіх відмінках замінити словами \"органи Національної поліції\" у відповідному відмінку;\n\n2) у частині сьомій статті 119 слова \"Міністерства внутрішніх справ України\" замінити словами \"Національної поліції\".\n\n9. У Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\n\n1) у пунктах 8 і 17 частини першої статті 3 , підпункті \"а\" пункту 1 частини першої і частині третій статті 38 , частині першій статті 41 , частині першій статті 143 , частині другій статті 166 , частинах третій - п’ятій статті 181 , пункті 2 частини другої та частині п’ятій статті 195 , частині першій статті 216 , частині шостій статті 232 , частині четвертій статті 263 , у тексті статті 496 , частині першій статті 500 та частині третій статті 501 слова \"орган внутрішніх справ\" в усіх відмінках і числах замінити словами \"орган Національної поліції\" у відповідному відмінку і числі;\n\n2) в абзаці сьомому пункту 1 частини п’ятої статті 216 слова \"органів внутрішніх справ\" виключити, а після слів \"органів та підрозділів цивільного захисту\" доповнити словами \"вищого складу Національної поліції\";\n\n3) у статті 246 :\n\nу частині п’ятій :\n\nв абзаці четвертому слова \"начальником головного, самостійного управління Міністерства внутрішніх справ України\" замінити словами \"начальником головного, самостійного управління, департаменту апарату Національної поліції, територіальних органів Національної поліції та його відокремлених підрозділів\", а слова \"головного управління, управління Міністерства внутрішніх справ України\" виключити;\n\nв абзаці п’ятому слова \"Міністром внутрішніх справ України\" замінити словами \"Головою Національної поліції\";\n\nу частині шостій слова \"органів внутрішніх справ\" замінити словами \"Національної поліції\";\n\n4) у частині четвертій статті 575 слова \"центрального апарату органу внутрішніх справ\" замінити словами \"апарату Національної поліції, центрального апарату\";\n\n5) частину четверту статті 607 після слів \"Міністерству внутрішніх справ України\" доповнити словами \"та Національній поліції\".\n\n10. У Законі України \"Про правовий режим території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи\" (Відомості Верховної Ради УРСР, 1991 р., № 16, ст. 198; Відомості Верховної Ради України, 2013 р., № 48, ст. 682):\n\n1) у частині другій статті 14 слова \"спеціалізовані органи Міністерства внутрішніх справ України\" замінити словами \"уповноважені підрозділи органу Національної поліції\";\n\n2) у частині п’ятій статті 21 слова \"Міністерства внутрішніх справ України\" замінити словами \"Національної поліції\".\n\n11. У частині першій статті 58 Закону України \"Про охорону навколишнього природного середовища\" (Відомості Верховної Ради України, 1991 р., № 41, ст. 546) слова \"внутрішніх справ\" замінити словами \"Національної поліції\".\n\n12. У Законі України \"Про пенсійне забезпечення\" (Відомості Верховної Ради України, 1992 р., № 3, ст. 10; 1993 р., № 29, ст. 303; 1994 р., № 24, ст. 179):\n\n1) у статті 4:\n\nперше речення викласти в такій редакції:\n\n\"Умови, норми та порядок пенсійного забезпечення військовослужбовців, а також осіб начальницького і рядового складу органів внутрішніх справ, поліцейських та членів їхніх сімей встановлюються Законом України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\";\n\nтретє речення після слів \"осіб начальницького і рядового складу органів внутрішніх справ\" доповнити словом \"поліцейських\";\n\n2) у статті 16:\n\nу назві слова \"та осіб начальницького і рядового складу органів внутрішніх справ\" замінити словами \"осіб начальницького і рядового складу органів внутрішніх справ та поліцейських\";\n\nабзац перший частини першої після слів \"особи начальницького і рядового складу органів внутрішніх справ\" доповнити словами \"та поліцейські\", а після слів \"осіб начальницького і рядового складу органів внутрішніх справ\" - словами \"та поліцейських\";\n\n3) у пункті \"в\" частини третьої статті 56 слова \"та органах внутрішніх справ\" замінити словами \"внутрішніх справ та Національної поліції\";\n\n4) у пункті \"а\" статті 77 слова \"Законом України про пенсійне забезпечення військовослужбовців та осіб начальницького і рядового складу органів внутрішніх справ\" замінити словами \" Законом України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\".\n\n13. У пункті 12 статті 24 Закону України \"Про Службу безпеки України\" (Відомості Верховної Ради України, 1992 р., № 27, ст. 382; 2013 р., № 21, ст. 208) слова \"органам внутрішніх справ\" замінити словами \"органам Національної поліції\".\n\n14. У Законі України \"Про організаційно-правові основи боротьби з організованою злочинністю\" (Відомості Верховної Ради України, 1993 р., № 35, ст. 358 із наступними змінами):\n\n1) у пункті 1 статті 4 слова \"Про міліцію\" замінити словами \"Про Національну поліцію\";\n\n2) у підпункті \"а\" пункту 3 статті 5 слова \"органи внутрішніх справ України\" замінити словами \"органи Національної поліції\";\n\n3) у назві статті 11 слова \"органів внутрішніх справ і\" виключити;\n\n4) у пункті 6 статті 12 слова \"інші органи внутрішніх справ\" замінити словами \"органи Національної поліції\";\n\n5) у статті 16:\n\nу назві, пунктах 1 і 2 слова \"внутрішніх справ\" замінити словами \"Національної поліції\";\n\nу пунктах 3 і 4 слова \"органів внутрішніх справ\" замінити словами \"органів Національної поліції\";\n\nу пунктах 5 і 6 слова \"та інші органи внутрішніх справ\" у всіх відмінках замінити словами \"органи Національної поліції\" у відповідному відмінку;\n\n6) у пункті 1 статті 17 і абзаці першому пункту 5 статті 18 слова \"органів внутрішніх справ\" замінити словами \"органів Національної поліції\";\n\n7) у пункті 1 статті 19 слова \"органів внутрішніх справ\" замінити словами \"органів Національної поліції\";\n\n8) в абзаці першому пункту 2 статті 23 слова \"Міністра внутрішніх справ України\" замінити словами \"Голови Національної поліції\";\n\n9) у статті 24:\n\nу підпункті \"а\" пункту 1 слова \"Міністерства внутрішніх справ і Служби безпеки України\" замінити словами \"Служби безпеки України і підрозділів Національної поліції\";\n\nу пункті 2 слова \"внутрішніх справ\" замінити словами \"Національної поліції\";\n\n10) у підпункті \"д\" пункту 1 статті 25 слова \"Міністра внутрішніх справ\" замінити словами \"Голову Національної поліції\".\n\n15. У частині четвертій статті 18 Закону України \"Про оборону України\" (Відомості Верховної Ради України, 2000 р., № 49, ст. 420; 2009 р., № 19, ст. 258; 2013 р., № 41, ст. 550; 2014 р., № 25, ст. 890) слова \"органи внутрішніх справ\" замінити словами \"органи Національної поліції\".\n\n16. У Законі України \"Про ветеринарну медицину\" (Відомості Верховної Ради України, 2007 р., № 5-6, ст. 53; 2014 р., № 20-21, ст. 712; 2015 р., № 2-3, ст. 12, № 21, ст. 134):\n\n1) у частині третій статті 41 слова \"внутрішніх справ\" виключити, а після слів \"органів доходів і зборів\" доповнити словами \"Національної поліції\";\n\n2) у пункті 17 частини першої статті 44 слова \"працівників органів внутрішніх справ\" замінити словом \"поліцейських\";\n\n3) у статті 47:\n\nу назві слова \"органів внутрішніх справ\" замінити словами \"органів Національної поліції\";\n\nу частині першій слова \"зобов’язані надавати\" замінити словом \"надають\";\n\nу частині третій слова \"Міністерство внутрішніх справ України\" замінити словами \"орган Національної поліції\";\n\n4) у частині тринадцятій статті 102 слова \"внутрішніх справ\" виключити;\n\n5) у частині третій статті 105 слова \"органів внутрішніх справ\" замінити словами \"органів Національної поліції\".\n\n17. У Законі України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами):\n\n1) в абзаці п’ятому частини сьомої статті 14 слова \"структурного підрозділу районного (міського) органу внутрішніх справ\" замінити словами \"уповноваженого підрозділу органу Національної поліції\";\n\n2) в абзаці шостому частини першої статті 16 слова \"органу внутрішніх справ\" замінити словами \"органу Національної поліції\";\n\n3) частину другу статті 33 після слів \"Служби зовнішньої розвідки України\" доповнити словами \"Національної поліції\";\n\n4) у статті 37 :\n\nабзац п’ятий пункту 2 частини першої після слів \"звільнені зі служби\" доповнити словами \"поліцейські, особи\";\n\nв абзаці третьому пункту 2 частини п’ятої слова \"в органи внутрішніх справ\" замінити словами \"до Національної поліції\";\n\n5) у статті 38 :\n\nчастину другу доповнити абзацом четвертим такого змісту:\n\n\"надсилати у двотижневий строк до військових комісаріатів або органів місцевого самоврядування, що ведуть військовий облік, відомості про осіб, які отримали громадянство України і повинні бути взяті на військовий облік\";\n\nчастину третю викласти в такій редакції:\n\n\"3. Органи Національної поліції у встановленому законом порядку зобов’язані за зверненнями військових комісаріатів або органів місцевого самоврядування, що ведуть військовий облік, проводити розшук, затримання і доставку до військових комісаріатів громадян, які ухиляються від виконання військового обов’язку, а також надсилати у двотижневий строк до військових комісаріатів або органів місцевого самоврядування, що ведуть військовий облік, відомості про випадки виявлення громадян, які не перебувають, проте повинні перебувати на військовому обліку\".\n\n18. У Законі України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399 із наступними змінами):\n\n1) абзац перший преамбули і частину першу статті 1 після слів \"органах внутрішніх справ\" доповнити словами \"Національній поліції\";\n\n2) пункт \"б\" статті 1 -2 після слів \"особи начальницького і рядового складу органів внутрішніх справ України\" доповнити словом \"поліцейські\";\n\n3) у статті 2 :\n\nу частині другій слова \"органів внутрішніх справ\" замінити словами \"Національної поліції\";\n\nу частині четвертій слова \"посади начальницького і рядового складу органів внутрішніх справ до підрозділів патрульної служби міліції особливого призначення\" замінити словами \"посади поліцейських до підрозділів поліції особливого призначення\";\n\n4) у статті 9 :\n\nперше речення частини першої після слів \"за станом здоров’я\" доповнити словами і цифрами \"працівникам міліції (особам рядового і начальницького складу органів внутрішніх справ), які на момент опублікування Закону України \"Про Національну поліцію\" проходили службу в органах внутрішніх справ, мали календарну вислугу не менше п’яти років і до 7 листопада 2015 року були звільнені із служби в органах внутрішніх справ незалежно від підстав звільнення та продовжили роботу в Міністерстві внутрішніх справ або Національній поліції (їхніх територіальних органах, закладах і установах) на посадах, що заміщуються державними службовцями відповідно до Закону України \"Про державну службу\", а в навчальних, медичних закладах та науково-дослідних установах - на будь-яких посадах\";\n\nчастину четверту після слів \"Міністерством внутрішніх справ України\" доповнити словами \"Національною поліцією\";\n\nу частині п’ятій слова \"Особам офіцерського складу\" замінити словами \"Поліцейським, особам офіцерського складу\", а після слів \"службі в органах внутрішніх справ\" доповнити словами \"Національній поліції\";\n\n5) абзац перший пункту \"б\" частини першої статті 12 після слів \"в органах внутрішніх справ\" доповнити словами \"Національній поліції\";\n\n6) у статті 17 :\n\nу частині першій :\n\nпункти \"в\", \"г\", \"ж\" і \"з\" після слів \"органах внутрішніх справ\" доповнити словами \"Національній поліції\";\n\nпункт \"и\" після слів \"органи внутрішніх справ\" доповнити словами \"Національну поліцію\", а після слів \"Міністерством внутрішніх справ України\" - словами \"Національною поліцією\";\n\nчастину другу після слів \"До вислуги років\" доповнити словом \"поліцейським\", а після слів \"службу до органів внутрішніх справ\" - словами \"Національної поліції\";\n\n7) частину другу статті 17 -2 після слів \"органах внутрішніх справ\" доповнити словами \"Національній поліції\";\n\n8) в абзаці четвертому статті 22 слова і цифри \"і державної пожежної охорони - 120 відсотків\" замінити словами і цифрами \"і державної пожежної охорони, осіб молодшого складу Національної поліції - 120 відсотків\", а слова і цифри \"і державної пожежної охорони - 130 відсотків\" - словами і цифрами \"і державної пожежної охорони, осіб середнього і вищого складу Національної поліції - 130 відсотків\";\n\n9) у статті 30 :\n\nу частині шостій слова \"органів внутрішніх справ\" замінити словами \"Міністерства внутрішніх справ України\";\n\nчастину сьому після слів \"органах внутрішніх справ\" доповнити словами \"Національній поліції\";\n\n10) у статті 43 :\n\nу другому реченні частини дев’ятої слова \"полковника міліції\" замінити словами \"полковника поліції (міліції)\";\n\nчастину десяту після слів \"особам начальницького складу органів внутрішніх справ\" доповнити словом \"поліцейським\", а після слів \"осіб начальницького складу органів внутрішніх справ\" - словом \"поліцейських\";\n\nчастину чотирнадцяту після слів \"з числа військовослужбовців\" доповнити словом \"поліцейських\".\n\n19. У Законі України \"Про оперативно-розшукову діяльність\" (Відомості Верховної Ради України, 1992 р., № 22, ст. 303 із наступними змінами):\n\n1) у статті 3 слово \"міліцію\" замінити словами \"Національну поліцію\";\n\n2) абзац другий частини першої статті 5 викласти в такій редакції:\n\n\"Національної поліції - підрозділами кримінальної та спеціальної поліції\";\n\n3) у частині четвертій статті 7 слова \"Міністерства внутрішніх справ України\" замінити словами \"Національної поліції\";\n\n4) у пункті 19 частини першої статті 8 слова \"про міліцію\" замінити словами \"про Національну поліцію\";\n\n5) у статті 9:\n\nу частинах першій і третій слова \"внутрішніх справ, підрозділу внутрішньої безпеки МВС\" замінити словами \"Національної поліції або начальником відокремленого підрозділу територіального органу Національної поліції\";\n\nу частинах другій і восьмій слова \"Міністерство внутрішніх справ України\" у всіх відмінках замінити словами \"Національна поліція\" у відповідному відмінку;\n\n6) у статті 9 -1 :\n\nу першому реченні частини другої слова \"начальниками головних, самостійних управлінь Міністерства внутрішніх справ України\" замінити словами \"Головою Національної поліції або його уповноваженими заступниками, начальниками департаментів апарату центрального органу управління Національної поліції\", а слова \"головних управлінь, управлінь Міністерства внутрішніх справ України в Автономній Республіці Крим, областях, містах Києві, Севастополі\" - словами \"територіальних (у тому числі міжрегіональних) органів Національної поліції або їхніми уповноваженими заступниками\";\n\nу частині третій слова \"Міністром внутрішніх справ України\" замінити словами \"Головою Національної поліції\".\n\n20. У Законі України \"Про дорожній рух\" (Відомості Верховної Ради України, 1993 р., № 31, ст. 338 із наступними змінами):\n\n1) частину другу статті 3 виключити;\n\n2) у статті 4 :\n\nв абзаці тринадцятому слова \"у відповідних підрозділах Міністерства внутрішніх справ України, що забезпечують безпеку дорожнього руху\" замінити словами \"територіальними органами Міністерства внутрішніх справ України\";\n\nдоповнити абзацами сімнадцятим і вісімнадцятим такого змісту:\n\n\"визначення порядку функціонування системи фіксації правопорушень у сфері забезпечення безпеки дорожнього руху в автоматичному режимі.\n\nДжерелами фінансування системи фіксації правопорушень у сфері забезпечення безпеки дорожнього руху в автоматичному режимі можуть бути кошти державного та місцевих бюджетів, виділені в порядку та обсягах, передбачених законодавством, кошти приватних інвесторів, у тому числі залучені за моделлю державно-приватного партнерства, залучені кошти, включаючи кредити банків та інших фінансово-кредитних установ, кошти з інших джерел, не заборонених законодавством\";\n\n3) в абзаці шістнадцятому статті 9 слово \"міліції\" замінити словами \"Національної поліції\";\n\n4) у статті 14 :\n\nв абзаці п’ятому частини третьої і частині четвертій слова \"Міністерства внутрішніх справ України, що забезпечують безпеку дорожнього руху\" замінити словами \"Національної поліції\";\n\nу частині шостій слова \"Працівники органів внутрішніх справ\" замінити словами \"Поліцейські, працівники\";\n\n5) у частині восьмій статті 15 слова \"у відповідних підрозділах Міністерства внутрішніх справ України, що забезпечують безпеку дорожнього руху\" замінити словами \"в територіальних органах Міністерства внутрішніх справ України\";\n\n6) у статті 16 :\n\nв абзаці шостому частини першої слова \"працівникам міліції та\" замінити словами \"поліцейським та працівникам\";\n\nв абзацах другому і третьому частини другої слова \"працівників міліції\" замінити словом \"поліцейського\";\n\nу частині третій :\n\nу пункті \"а\" слова \"працівникам міліції та\" замінити словами \"поліцейським та працівникам\";\n\nу пункті \"б\" слова \"працівникам міліції\" замінити словом \"поліцейським\";\n\n7) частину четверту статті 20 після слів \"Міністерство внутрішніх справ України\" доповнити словами \"Національна поліція\";\n\n8) у статті 25 :\n\nу частині першій слова \"працівників органів внутрішніх справ і\" замінити словами \"поліцейських і працівників\";\n\nчастину третю виключити;\n\n9) у статті 26 :\n\nу частині першій слова \"Міністерством внутрішніх справ України\" замінити словами \"Національною поліцією\";\n\nу частині третій слова \"Міністерства внутрішніх справ України, що забезпечують безпеку дорожнього руху\" замінити словами \"Національної поліції\";\n\n10) у статті 26 -1 :\n\nчастину другу викласти в такій редакції:\n\n\"Безпечний та безперешкодний проїзд транспортних засобів з особами, зазначеними в частині першій цієї статті, забезпечується відповідними підрозділами Національної поліції, Управління державної охорони України шляхом запровадження тимчасових обмежень, заборони руху інших учасників дорожнього руху або його регулювання відповідними підрозділами Національної поліції. Супроводження таких транспортних засобів здійснюється відповідними підрозділами Національної поліції з використанням спеціальних автомобілів або мотоциклів з розпізнавальним фарбуванням і написами відповідно до вимог стандартів та увімкненими спеціальними світловими і в разі потреби звуковими сигнальними пристроями\";\n\nу частині четвертій слово \"міліції\" замінити словами \"Національної поліції\";\n\nу частині шостій слова \"спеціальними відповідними підрозділами Міністерства внутрішніх справ України, що забезпечують безпеку дорожнього руху\" замінити словами \"відповідними підрозділами Національної поліції\";\n\n11) у статті 27 :\n\nу частині першій слова \"Міністерство внутрішніх справ України\" у всіх відмінках замінити словами \"відповідні підрозділи Національної поліції\" у відповідному відмінку;\n\nу частині четвертій слова \"Міністерства внутрішніх справ України\" замінити словами \"Національної поліції\";\n\n12) у частині третій статті 29 слова \"спільно з Міністерством внутрішніх справ України\" виключити;\n\n13) у першому реченні частини п’ятої статті 30 слова \"Міністерством внутрішніх справ України\" замінити словами \"територіальними органами Міністерства внутрішніх справ України\";\n\n14) у статті 34 :\n\nу частині четвертій слова \"відповідними підрозділами Міністерства внутрішніх справ України, що забезпечують безпеку дорожнього руху\" замінити словами \"територіальними органами Міністерства внутрішніх справ України\";\n\nу частинах п’ятій і шостій слова \"Державтоінспекція Міністерства внутрішніх справ України\" у всіх відмінках замінити словами \"Міністерство внутрішніх справ України\" у відповідному відмінку;\n\nу частині дванадцятій слова \"у відповідних підрозділах Міністерства внутрішніх справ України, що забезпечують безпеку дорожнього руху\" замінити словами \"територіальними органами Міністерства внутрішніх справ України\";\n\n15) у статті 34 -1 :\n\nу частині першій слова \"Державтоінспекція Міністерства внутрішніх справ України\" замінити словами \"Міністерство внутрішніх справ України\";\n\nу частині другій слово \"Державтоінспекції\" виключити;\n\nу частині третій слова \"органів внутрішніх справ\" замінити словами \"органів Національної поліції\";\n\n16) у статті 35 :\n\nу частинах першій і п’ятій слова \"у відповідних підрозділах Міністерства внутрішніх справ України, що забезпечують безпеку дорожнього руху\" замінити словами \"територіальними органами Міністерства внутрішніх справ України\";\n\nу частині дванадцятій слова \"органам внутрішніх справ\" замінити словами \"Міністерству внутрішніх справ України, Національній поліції\";\n\n17) у частині першій статті 47 слова \"Державтоінспекції Міністерства внутрішніх справ України\" замінити словами \"Національної поліції\";\n\n18) у статті 48 :\n\nу назві слова \"і посадових осіб органів Міністерства внутрішніх справ України\" замінити словами \"поліцейських і посадових осіб\";\n\nу частині першій слова \"відповідні посадові особи органів Міністерства внутрішніх справ України\" замінити словами \"поліцейські і відповідні посадові особи\", а після слів \"надання домедичної\" доповнити словами \"і медичної\";\n\nу частині третій слова \"Посадові особи Міністерства внутрішніх справ України\" замінити словами \"Поліцейські, посадові особи\", а після слів \"надання домедичної\" доповнити словами \"і медичної\";\n\n19) у статті 52 слова \"Міністерством внутрішніх справ України\" замінити словами \"Національною поліцією\";\n\n20) статтю 52 -1 викласти в такій редакції:\n\n\" Стаття 52 -1 . Повноваження Міністерства внутрішніх справ України у сфері забезпечення безпеки дорожнього руху\n\nДо повноважень Міністерства внутрішніх справ України у сфері забезпечення безпеки дорожнього руху належать:\n\nучасть у формуванні та реалізації в межах своїх повноважень державної політики щодо забезпечення безпеки дорожнього руху, підготовка проектів законів та інших нормативно-правових актів, у тому числі правил, норм та стандартів, державних і регіональних програм щодо забезпечення безпеки дорожнього руху та його учасників;\n\nздійснення у випадках, передбачених законом, державної реєстрації та обліку транспортних засобів, приймання іспитів для отримання права керування транспортними засобами і видача відповідних документів;\n\nпогодження проектів конструкцій транспортних засобів у частині дотримання вимог щодо забезпечення безпеки дорожнього руху;\n\nведення автоматизованого обліку, накопичення, оброблення та використання відомостей про транспортні засоби, що підлягають державній і відомчій реєстрації, та про їхніх власників;\n\nздійснення у випадках, передбачених законом, контролю за внесенням обов’язкових платежів власниками транспортних засобів;\n\nзабезпечення організації та здійснення контролю за підготовкою, перепідготовкою та підвищенням кваліфікації водіїв транспортних засобів, обліком суб’єктів підприємницької діяльності всіх форм власності, що провадять таку діяльність, а також за прийманням іспитів з перевірки знань правил перевезення небезпечних вантажів автомобільним транспортом та видачею відповідних свідоцтв установленого зразка;\n\nведення обліку торговельних організацій, підприємств-виробників та суб’єктів підприємницької діяльності всіх форм власності, що реалізують транспортні засоби або номерні складові частини до них, видача їм у встановленому порядку бланків довідок-рахунків, актів приймання-передавання транспортних засобів, а також номерних знаків для разових поїздок;\n\nведення реєстру суб’єктів здійснення обов’язкового технічного контролю та державного контролю за додержанням такими суб’єктами вимог законодавства у цій сфері;\n\nведення автоматизованого обліку адміністративних правопорушень у сфері безпеки дорожнього руху;\n\nформування в порядку, визначеному Кабінетом Міністрів України, загальнодержавної бази даних про результати обов’язкового технічного контролю транспортних засобів на підставі інформації про результати перевірки технічного стану транспортного засобу, що надається суб’єктами проведення обов’язкового технічного контролю, та інформації про укладення договорів обов’язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів, що підлягають обов’язковому технічному контролю, що надається страховиками\";\n\n21) розділ X доповнити статтею 52 -3 такого змісту:\n\n\" Стаття 52 -3 . Повноваження Національної поліції у сфері забезпечення безпеки дорожнього руху\n\nДо повноважень Національної поліції у сфері забезпечення безпеки дорожнього руху належать:\n\nучасть у реалізації в межах своїх повноважень державної політики у сфері забезпечення безпеки дорожнього руху;\n\nзабезпечення безпеки дорожнього руху;\n\nорганізація супроводження і забезпечення безпечного руху транспортних засобів спеціального призначення;\n\nпогодження відповідно до вимог цього Закону, інших законодавчих актів проектів на будівництво, реконструкцію і ремонт автомобільних доріг, залізничних переїздів, комплексів дорожнього сервісу та інших споруд у межах відведення автомобільних доріг або червоних ліній міських вулиць і доріг;\n\nпогодження поданих у встановленому порядку пропозицій стосовно обладнання засобами організації дорожнього руху місць виконання дорожніх робіт, проектів та схем організації дорожнього руху, маршрутів руху пасажирського транспорту, маршрутів організованого руху громадян і місць їх збору, порядку проведення спортивних та інших масових заходів, які можуть створити перешкоди дорожньому руху;\n\nвидача в установленому порядку у випадках, передбачених законом, дозволів на участь у дорожньому русі транспортних засобів, вагові або габаритні параметри яких перевищують нормативні;\n\nздійснення контролю за безпекою дорожнього руху під час надання послуг з перевезення пасажирів чи вантажів, у тому числі небезпечних, додержанням законодавства у зазначеній сфері, розробленням і видачею в установленому порядку документів щодо погодження маршрутів руху транспортних засобів під час дорожнього перевезення небезпечних вантажів;\n\nінформування учасників дорожнього руху про фіксацію фактів правопорушень у сфері безпеки дорожнього руху в автоматичному режимі.\n\nНаціональна поліція також здійснює контроль за правомірністю експлуатації транспортних засобів на вулично-дорожній мережі, виконанням установлених Кабінетом Міністрів України правил паркування транспортних засобів у частині забезпечення безпеки дорожнього руху на майданчиках для паркування, а у випадках та порядку, визначених законом, тимчасово затримує і доставляє транспортний засіб, у тому числі з використанням спеціальних транспортних засобів (коли розміщення затриманого транспортного засобу суттєво перешкоджає дорожньому руху), на спеціальні майданчики чи стоянки для тимчасового зберігання, відповідно до закону тимчасово вилучає посвідчення водія\".\n\n{Пункт 21 розділу I втратив чинність на підставі Кодексу № 2597-VIII від 18.10.2018 }\n\n22. У Законі України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425 із наступними змінами):\n\n1) у частині першій статті 6:\n\nабзац другий пункту 2 після слів \"Служби зовнішньої розвідки України\" доповнити словом \"поліцейські\";\n\nабзац перший пункту 19 після слів \"військовослужбовців військових прокуратур\" доповнити словом \"поліцейські\";\n\n2) у частині другій статті 7:\n\nпункт 11 після слів \"військовослужбовців військових прокуратур\" доповнити словом \"поліцейських\";\n\nпункт 12 після слів \"Міністерства внутрішніх справ України\" доповнити словами \"Національної поліції\";\n\nпункт 13 після слів \"Міністерства внутрішніх справ України\" та \"Міністерством внутрішніх справ України\" доповнити відповідно словами \"Національної поліції\" та \"Національною поліцією\";\n\n3) у пункті 1 статті 10:\n\nабзац четвертий після слів \"осіб рядового і начальницького складу органів внутрішніх справ України\" доповнити словом \"поліцейських\";\n\nабзац восьмий після слів \"військовослужбовців військових прокуратур\" доповнити словом \"поліцейських\";\n\n4) частину другу статті 17 -1 після слова \"Військовослужбовцям\" доповнити словом \"поліцейським\".\n\n23. У Законі України \"Про статус народного депутата України\" (Відомості Верховної Ради України, 2001 р., № 42, ст. 212 із наступними змінами):\n\n1) у частині шостій статті 20:\n\nу першому реченні абзацу першого слова \"атестованим працівником органів Міністерства внутрішніх справ України\" замінити словами \"поліцейським, атестованим працівником органів\";\n\nв абзаці третьому слова \"законом про пенсійне забезпечення військовослужбовців та осіб начальницького і рядового складу органів внутрішніх справ та Державної кримінально-виконавчої служби України\" замінити словами \" Законом України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\";\n\n2) у частині четвертій статті 28 слова \"Міністерства внутрішніх справ України\" замінити словами \"Національної поліції\".\n\n24. У частині другій статті 4 Закону України \"Про державну допомогу сім’ям з дітьми\" (Відомості Верховної Ради України, 2001 р., № 20, ст. 102 із наступними змінами) слова \"осіб начальницького і рядового складу органів внутрішніх справ і\" замінити словами \"поліцейських, осіб начальницького і рядового складу\".\n\n25. У Законі України \"Про державний захист працівників суду і правоохоронних органів\" (Відомості Верховної Ради України, 1994 р., № 11, ст. 50 із наступними змінами):\n\n1) в абзаці першому пункту 1 статті 2 слова \"внутрішніх справ\" замінити словами \"Національної поліції\";\n\n2) у статті 4 слова \"Про міліцію\" замінити словами \"Про Національну поліцію\";\n\n3) у пункті \"а\" статті 14 слова \"внутрішніх справ\" замінити словами \"Національної поліції\";\n\n4) у частині першій статті 24 слова \"Міністр внутрішніх справ України\" виключити, а після слів \"Голова Верховного Суду України\" доповнити словами \"Голова Національної поліції\".\n\n26. У частині першій статті 28 Закону України \"Про забезпечення безпеки осіб, які беруть участь у кримінальному судочинстві\" (Відомості Верховної Ради України, 1994 р., № 11, ст. 51; 2003 р., № 16, ст. 124; 2009 р., № 36-37, ст. 511; 2015 р., № 2-3, ст. 12) слова \"Міністерство внутрішніх справ України\" замінити словами \"Національна поліція\".\n\n{Пункт 27 розділу I втратив чинність на підставі Закону № 889-VIII від 10.12.2015 }\n\n28. У Законі України \"Про основні засади здійснення державного фінансового контролю в Україні\" (Відомості Верховної Ради України, 1993 р., № 13, ст. 110 із наступними змінами):\n\n1) у статті 7 слова \"внутрішніх справ\" замінити словами \"Національної поліції\";\n\n2) у пункті 5 частини п’ятої статті 11 слова \"Міністерства внутрішніх справ України\" замінити словами \"Національної поліції\";\n\n3) у частині четвертій статті 14 слова \"органи міліції\" замінити словами \"органи Національної поліції\".\n\n29. У Законі України \"Про Антимонопольний комітет України\" (Відомості Верховної Ради України, 1993 р., № 50, ст. 472 із наступними змінами):\n\n1) у пункті 8 частини першої статті 7 , пункті 6 частини другої статті 15 , пункті 10 частини першої статті 16 , пункті 9 частини першої статті 17 слова \"працівників органів внутрішніх справ\" замінити словом \"поліцейських\";\n\n2) у пункті 9 частини першої статті 7 , пункті 7 частини другої статті 15 , пункті 11 частини першої статті 16 , пункті 10 частини першої статті 17 слова \"працівників органів внутрішніх справ\" замінити словами \"поліцейських, працівників\".\n\n30. У Законі України \"Про попереднє ув’язнення\" (Відомості Верховної Ради України, 1993 р., № 35, ст. 360 із наступними змінами):\n\n1) абзац десятий частини другої статті 8 після слів \"органах внутрішніх справ\" доповнити словами \"Національної поліції\";\n\n2) у частині третій статті 19 слова \"начальника Головного управління Міністерства внутрішніх справ України в Криму, місті Києві, Київській області, начальника управління Міністерства внутрішніх справ України в області - органів та підрозділів Міністерства внутрішніх справ України\" замінити словами \"Голови Національної поліції, начальника територіального органу Національної поліції - органів та підрозділів Національної поліції\";\n\n3) в абзаці п’ятому частини третьої статті 21 слова \"Про міліцію\" замінити словами \"Про Національну поліцію\".\n\n31. У частині шостій статті 30 -1 Закону України \"Про нотаріат\" (Відомості Верховної Ради України, 1993 р., № 39, ст. 383; 2009 р., № 13, ст. 161) слова \"представників органів внутрішніх справ\" замінити словом \"поліцейських\".\n\n32. У статті 6 Закону України \"Про порядок виїзду з України і в’їзду в Україну громадян України\" (Відомості Верховної Ради України, 1994 р., № 18, ст. 101; 2003 р., № 27, ст. 209; 2013 р., № 40, ст. 522; 2014 р., № 12, ст. 178):\n\n1) у пункті 9 частини першої слово \"міліції\" замінити словами \"Національної поліції\";\n\n2) у частині четвертій слова \"внутрішніх справ\" замінити словами \"Національної поліції\".\n\n33. У Законі України \"Про адміністративний нагляд за особами, звільненими з місць позбавлення волі\" (Відомості Верховної Ради України, 1994 р., № 52, ст. 455 із наступними змінами):\n\n1) у статті 1 слова \"органами внутрішніх справ\" замінити словами \"органами Національної поліції\";\n\n2) у пункті \"в\" статей 3 і 4 слова \"органів внутрішніх справ\" замінити словами \"органів Національної поліції\";\n\n3) у статті 5:\n\nв абзаці третьому частини першої слова \"начальника органу внутрішніх справ\" замінити словами \"начальника органу Національної поліції\";\n\nу частині другій слова \"внутрішніх справ\" замінити словами \"Національної поліції\";\n\nу частині восьмій слова \"начальнику районного (міського) відділу (управління) внутрішніх справ\" замінити словами \"начальнику органу Національної поліції\";\n\nу частині дев’ятій слова \"органу внутрішніх справ\" замінити словами \"органу Національної поліції\";\n\n4) у частині другій статті 6 слова \"відповідного органу внутрішніх справ\" замінити словами \"відповідного органу Національної поліції\";\n\n5) у статті 8:\n\nв абзаці першому частини першої слова \"начальника органу внутрішніх справ\" замінити словами \"начальника органу Національної поліції\";\n\nу пункті \"а\" частини третьої слова \"органом внутрішніх справ\" замінити словами \"органом Національної поліції\";\n\n6) у статті 9:\n\nу пункті \"а\" слова \"в органі внутрішніх справ\" замінити словами \"в органі Національної поліції\";\n\nу пункті \"б\" слово \"міліції\" замінити словами \"органу Національної поліції\";\n\nу пункті \"в\" слова \"працівників міліції\" замінити словом \"поліцейських\";\n\nу пункті \"г\" слово \"міліції\" замінити словом \"поліцейського\", а слова \"в місцевому органі внутрішніх справ\" - словами \"у відповідному органі Національної поліції\";\n\n7) у частині другій статті 10 слова \"начальника органу внутрішніх справ\" замінити словами \"начальника органу Національної поліції\";\n\n8) у частині першій статті 13 слова \"Міністерство внутрішніх справ України, Головне управління Міністерства внутрішніх справ України в Криму, управління внутрішніх справ областей, міст і на транспорті\" замінити словами \"органи Національної поліції\".\n\n34. Статтю 15 Закону України \"Про порядок відшкодування шкоди, завданої громадянинові незаконними діями органів, що здійснюють оперативно-розшукову діяльність, органів досудового розслідування, прокуратури і суду\" (Відомості Верховної Ради України, 1995 р., № 1, ст. 1 із наступними змінами) після слів \"Державної кримінально-виконавчої служби України\" доповнити словом \"поліцейським\".\n\n35. У Законі України \"Про транспорт\" (Відомості Верховної Ради України, 1994 р., № 51, ст. 446; 2001 р., № 9, ст. 38; 2015 р., № 21, ст. 134):\n\n1) у частині восьмій статті 14 слова \"державний пожежний нагляд на транспорті\" виключити, а слова \"органами Міністерства внутрішніх справ України\" замінити словами \"органами Національної поліції\";\n\n2) у частині другій статті 15 слова \"органи внутрішніх справ, Цивільної оборони України\" замінити словами \"органи та підрозділи Національної поліції, цивільного захисту\".\n\n{Пункт 36 розділу I втратив чинність на підставі Закону № 2573-IX від 06.09.2022 }\n\n37. У статті 19 Закону України \"Про поводження з радіоактивними відходами\" (Відомості Верховної Ради України, 1995 р., № 27, ст. 198):\n\n1) у частині третій слова \"Міністерство внутрішніх справ України\" замінити словами \"Національна поліція\";\n\n2) у частині четвертій слова \"відповідними службами Міністерства внутрішніх справ України\" замінити словами \"відповідними підрозділами Національної поліції\".\n\n38. У Законі України \"Про заходи протидії незаконному обігу наркотичних засобів, психотропних речовин і прекурсорів та зловживанню ними\" (Відомості Верховної Ради України, 1995 р., № 10, ст. 62; 2007 р., № 10, ст. 89; 2014 р., № 2-3, ст. 41, № 20-21, ст. 712):\n\n1) в абзаці дванадцятому статті 1 слова \"працівника органів внутрішніх справ\" замінити словом \"поліцейського\";\n\n2) у частині першій статті 3 слова \"Міністерство внутрішніх справ України\" замінити словами \"Національна поліція\";\n\n3) у статті 8:\n\nу частині першій слова \"посадовими особами органів Міністерства внутрішніх справ України і\" замінити словами \"поліцейськими, посадовими особами\";\n\nу частинах другій і третій слова \"в органи внутрішніх справ\" замінити словами \"в органи Національної поліції\";\n\n4) у частині першій статті 12 слова \"Міністерства внутрішніх справ України\" замінити словами \"Національної поліції\";\n\n5) у частині першій статті 13:\n\nу першому реченні слова \"працівників органів Міністерства внутрішніх справ України\" замінити словом \"поліцейських\";\n\nу другому реченні слова \"органом внутрішніх справ\" замінити словами \"органом Національної поліції\";\n\n6) у статті 16:\n\nу першому реченні частини першої слова \"органів внутрішніх справ\" замінити словами \"органів Національної поліції\";\n\nу частині третій слова \"органами внутрішніх справ\" замінити словами \"органами Національної поліції\";\n\nу частині четвертій слова \"органом внутрішніх справ\" замінити словами \"органом Національної поліції\".\n\n39. У Законі України \"Про наркотичні засоби, психотропні речовини і прекурсори\" (Відомості Верховної Ради України, 2007 р., № 10, ст. 89; 2013 р., № 2, ст. 9; 2014 р., № 2-3, ст. 41):\n\n1) у частині дев’ятій статті 7 слова \"Міністерству внутрішніх справ України\" замінити словами \"Національній поліції\";\n\n2) в абзаці п’ятому частини четвертої статті 8 слова \"Міністерства внутрішніх справ України\" замінити словами \"Національної поліції\";\n\n3) у частині другій статті 10 слова \"Міністерству внутрішніх справ України\" замінити словами \"Національній поліції\";\n\n4) у статті 11:\n\nу частині першій слова \"Міністерством внутрішніх справ України\" замінити словами \"Національною поліцією\";\n\nу частині третій слова \"приймається Міністерством внутрішніх справ України\" замінити словами \"приймається центральним органом управління Національної поліції\";\n\nу частині шостій слова \"Міністерству внутрішніх справ України\" замінити словами \"Національній поліції\";\n\n5) у частині десятій статті 24 слова \"підрозділами Міністерства внутрішніх справ України\" замінити словами \"відповідними підрозділами Національної поліції\";\n\n6) у частині третій статті 25 слова \"Міністерством внутрішніх справ України\" замінити словами \"органами Національної поліції\";\n\n7) у статті 31:\n\nу частині першій слова \"Міністерством внутрішніх справ України\" замінити словами \"органами Національної поліції\";\n\nу частині другій слова \"органів внутрішніх справ України\" замінити словами \"органів Національної поліції\";\n\n8) у частині другій статті 33 слова \"Міністерству внутрішніх справ України\" замінити словами \"Національній поліції\".\n\n40. У Законі України \"Про органи і служби у справах дітей та спеціальні установи для дітей\" (Відомості Верховної Ради України, 1995 р., № 6, ст. 35 із наступними змінами):\n\n1) у частині першій статті 1:\n\nабзац третій викласти в такій редакції:\n\n\"уповноважені підрозділи органів Національної поліції\";\n\nв абзаці четвертому слова \"органів внутрішніх справ\" замінити словами \"органів Національної поліції\";\n\n2) у статті 5:\n\nназву викласти в такій редакції:\n\n\" Стаття 5 . Уповноважені підрозділи органів Національної поліції\";\n\nу частині другій:\n\nв абзаці першому слова \"Уповноважені підрозділи органів внутрішніх справ\" замінити словами \"Уповноважені підрозділи органів Національної поліції\";\n\nв абзаці двадцять шостому слова \"органи внутрішніх справ\" замінити словами \"органи Національної поліції\";\n\nу частині третій слова \"Уповноважені підрозділи органів внутрішніх справ\" замінити словами \"Уповноважені підрозділи органів Національної поліції\";\n\n3) у статті 7:\n\nу частині першій слова \"органів внутрішніх справ\" замінити словами \"органів Національної поліції\";\n\nу пункті 4 частини четвертої слова \"уповноваженому підрозділу органів внутрішніх справ\" замінити словами \"уповноваженому підрозділу органів Національної поліції\";\n\n4) у статті 17 слова \"уповноваженими підрозділами органів внутрішніх справ\" замінити словами \"уповноваженими підрозділами органів Національної поліції\".\n\n41. У частинах другій, третій і четвертій статті 22 Закону України \"Про космічну діяльність\" (Відомості Верховної Ради України, 1997 р., № 1, ст. 2; 2012 р., № 28, ст. 308; 2014 р., № 5, ст. 62) слова \"Міністерством внутрішніх справ України\" замінити словами \"центральним органом управління Національної поліції\".\n\n42. У частині третій статті 10 Закону України \"Про державне регулювання ринку цінних паперів в Україні\" (Відомості Верховної Ради України, 1996 р., № 51, ст. 292) слова \"органи внутрішніх справ\" замінити словами \"органи Національної поліції\".\n\n43. У частині третій статті 15 Закону України \"Про рекламу\" (Відомості Верховної Ради України, 2004 р., № 8, ст. 62) слово \"міліції\" замінити словами \"Національної поліції\".\n\n44. У частині другій статті 19 Закону України \"Про трубопровідний транспорт\" (Відомості Верховної Ради України, 1996 р., № 29, ст. 139) слова \"органами Міністерства внутрішніх справ України\" замінити словами \"органами Національної поліції\".\n\n{Пункт 45 розділу I втратив чинність на підставі Закону № 1909-IX від 18.11.2021 }\n\n46. В абзаці другому пункту 8 статті 13 Закону України \"Про Уповноваженого Верховної Ради України з прав людини\" (Відомості Верховної Ради України, 1998 р., № 20, ст. 99; 2013 р., № 41, ст. 552) слова \"органів внутрішніх справ\" замінити словами \"органів Національної поліції\".\n\n47. У пункті 7 статті 1 Закону України \"Про збір на обов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 1997 р., № 37, ст. 237; 1998 р., № 49, ст. 303; 2013 р., № 18, ст. 163, № 43, ст. 618) слова \"в підрозділах Державної автомобільної інспекції\" замінити словами \"територіальними органами\".\n\n48. У Законі України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами):\n\n1) у пункті 40 частини першої статті 26 слова \"органів внутрішніх справ\" замінити словами \"органів Національної поліції\";\n\n2) у статті 38 :\n\nу підпункті 2 пункту \"а\" частини першої слова \"внутрішніх справ\" замінити словами \"Національної поліції\";\n\nпункти 2 і 3 частини другої викласти в такій редакції:\n\n\"2) сприяння органам та підрозділам центрального органу виконавчої влади, що реалізує державну політику у сфері міграції (імміграції та еміграції), в забезпеченні додержання правил паспортної системи;\n\n3) вирішення спільно з відповідними органами Національної поліції питань щодо створення належних умов для служби та відпочинку поліцейських\";\n\n3) у пункті 36 частини першої статті 43 слова \"органів внутрішніх справ\" замінити словами \"органів Національної поліції\".\n\n49. У пункті 26 частини другої статті 9 Закону України \"Про Верховну Раду Автономної Республіки Крим\" (Відомості Верховної Ради України, 1998 р., № 29, ст. 191) слова \"начальника Головного управління Міністерства внутрішніх справ України в Криму\" замінити словами \"начальника Головного управління Національної поліції в Автономній Республіці Крим та місті Севастополі\".\n\n50. У Законі України \"Про державну охорону органів державної влади України та посадових осіб\" (Відомості Верховної Ради України, 1998 р., № 35, ст. 236; 2003 р., № 27, ст. 209; 2009 р., № 10-11, ст. 137):\n\n1) у частині другій статті 10 слова \"Міністерство внутрішніх справ України\" замінити словами \"Національна поліція\";\n\n2) у частині першій статті 18:\n\nу пункті 3 слова \"відповідними підрозділами міліції\" замінити словами \"відповідними підрозділами Національної поліції\";\n\nу пункті 7 слова \"Про міліцію\" замінити словами \"Про Національну поліцію\".\n\n51. У Законі України \"Про державне регулювання видобутку, виробництва і використання дорогоцінних металів і дорогоцінного каміння та контроль за операціями з ними\" (Відомості Верховної Ради України, 1998 р., № 9, ст. 34; 2007 р., № 33, ст. 438; 2014 р., № 4, ст. 61):\n\n1) друге речення абзацу другого частини другої статті 18 після слів \"Міністерства внутрішніх справ України\" доповнити словами \"Національної поліції\";\n\n2) у частині другій статті 21 слова \"органами внутрішніх справ\" замінити словами \"органами Національної поліції\".\n\n52. У Законі України \"Про статус ветеранів військової служби, ветеранів органів внутрішніх справ і деяких інших осіб та їх соціальний захист\" (Відомості Верховної Ради України, 1998 р., № 40-41, ст. 249 із наступними змінами):\n\n1) преамбулу та частину третю статті 1 після слів \"органи внутрішніх справ\" у всіх відмінках доповнити словами \"Національна поліція\" у відповідному відмінку;\n\n2) пункти 1 і 3 статті 5 після слів \"в органах внутрішніх справ\" доповнити словами \"Національній поліції\";\n\n3) назву та текст Закону після слів \"ветеран органів внутрішніх справ\" у всіх відмінках і числах доповнити словами \"ветеран Національної поліції\" у відповідному відмінку і числі.\n\n53. У статті 8 Закону України \"Про єдиний збір, який справляється у пунктах пропуску через державний кордон України\" (Відомості Верховної Ради України, 2001 р., № 50, ст. 260; 2011 р., № 23, ст. 160; 2015 р., №№ 7-9, ст. 55) слова \"у відповідних підрозділах Міністерства внутрішніх справ України, що забезпечують безпеку дорожнього руху\" замінити словами \"територіальними органами Міністерства внутрішніх справ України\".\n\n54. У Законі України \"Про гуманітарну допомогу\" (Відомості Верховної Ради України, 1999 р., № 51, ст. 451; 2003 р., № 27, ст. 209; 2013 р., № 2, ст. 4; 2014 р., № 4, ст. 61; 2015 р., № 39, ст. 377):\n\n1) частину другу статті 4 після слів \"Міністерством внутрішніх справ України\" доповнити словами \"органами Національної поліції\";\n\n2) абзац другий частини другої статті 6 доповнити словами \"органів Національної поліції\";\n\n3) у частині сьомій статті 9 слова \"Міністерство внутрішніх справ України забезпечує\" замінити словами \"Органи Національної поліції забезпечують\".\n\n55. У Законі України \"Про професійні спілки, їх права та гарантії діяльності\" (Відомості Верховної Ради України, 1999 р., № 45, ст. 397; 2006 р., № 14, ст. 116; 2009 р., № 36-37, ст. 511; 2015 р., № 2-3, ст. 12, № 39, ст. 375):\n\n1) у частині другій статті 3 слова \"органах внутрішніх справ\" замінити словами \"Національній поліції\";\n\n2) у частині дев’ятій статті 41 слова \"працівників органів внутрішніх справ\" замінити словами \"поліцейських, працівників\".\n\n56. У Законі України \"Про участь України в міжнародних операціях з підтримання миру і безпеки\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 202; 2004 р., № 7, ст. 50; 2013 р., № 38, ст. 499; 2015 р., № 21, ст. 139):\n\n1) у статті 1:\n\nв абзаці дев’ятому слова \"міліцейських (поліцейських)\" замінити словом \"поліцейських\";\n\nв абзаці тринадцятому слова \"особи начальницького і рядового складу органів внутрішніх справ та інших\" замінити словами \"поліцейські, особи начальницького і рядового складу\";\n\n2) у другому реченні частини першої статті 3 слова \"працівникам органів внутрішніх справ\" замінити словами \"поліцейським, працівникам\";\n\n3) у частині першій статті 5 слова \"особами начальницького і рядового складу органів внутрішніх справ\" замінити словами \"поліцейськими, особами начальницького і рядового складу\".\n\n{Пункт 57 розділу I втратив чинність на підставі Закону № 1404-VIII від 02.06.2016 }\n\n58. У Законі України \"Про місцеві державні адміністрації\" (Відомості Верховної Ради України, 1999 р., № 20-21, ст. 190; 2004 р., № 19, ст. 252; 2013 р., № 48, ст. 682):\n\n1) у пункті 6 статті 25 слова \"органам внутрішніх справ\" замінити словами \"органам та підрозділам центрального органу виконавчої влади, що реалізує державну політику у сфері міграції (імміграції та еміграції)\";\n\n2) частину другу статті 36 та пункт 6 частини першої статті 39 після слів \"Міністерства внутрішніх справ України\" доповнити словами \"Національної поліції\".\n\n59. В абзаці шостому статті 189 Статуту внутрішньої служби Збройних Сил України, затвердженого Законом України \"Про Статут внутрішньої служби Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 194), слова \"Міністерства внутрішніх справ України\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту\".\n\n60. У Статуті гарнізонної та вартової служб Збройних Сил України , затвердженому Законом України \"Про Статут гарнізонної та вартової служб Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 196; 2005 р., № 3, ст. 76; 2013 р., № 21, ст. 208, № 37, ст. 490):\n\n1) в абзацах шістнадцятому і дев’ятнадцятому частини другої статті 23 слова \"внутрішніх справ\" замінити словами \"Національної поліції\";\n\n2) у частині другій статті 49 слово \"міліцією\" замінити словом \"поліцейським\";\n\n3) у статті 51 слово \"міліцією\" замінити словами \"органами і підрозділами Національної поліції\";\n\n4) у статті 52:\n\nу частині другій слова \"органів внутрішніх справ\" замінити словами \"органів Національної поліції\";\n\nу частині третій слова \"органами внутрішніх справ, найближчими постами міліції\" замінити словами \"органами Національної поліції\";\n\n5) у частині другій статті 53:\n\nв абзаці шостому слова \"органами внутрішніх справ\" замінити словами \"органами Національної поліції\";\n\nв абзаці сьомому слово \"міліцією\" замінити словами \"органами та підрозділами Національної поліції\".\n\n{Пункт 61 розділу I втратив чинність на підставі Кодексу № 396-IX від 19.12.2019 }\n\n62. У Законі України \"Про мисливське господарство та полювання\" (Відомості Верховної Ради України, 2000 р., № 18, ст. 132; 2010 р., № 10, ст. 108; 2014 р., № 6-7, ст. 80):\n\n1) у частині другій статті 12 слова \"дозвіл органу внутрішніх справ\" замінити словами \"в уповноваженому державному органі відповідний документ дозвільного характеру\";\n\n2) у частині третій статті 15 слова \"дозволів, виданих органом внутрішніх справ\" замінити словами \"документів дозвільного характеру, виданих уповноваженим державним органом\";\n\n3) у пункті 3 частини першої статті 39 слова \"органів внутрішніх справ\" замінити словами \"органів Національної поліції\".\n\n63. У Законі України \"Про психіатричну допомогу\" (Відомості Верховної Ради України, 2000 р., № 19, ст. 143):\n\n1) у частині третій статті 8 слова \"Органи внутрішніх справ\" замінити словом \"Поліцейські\";\n\n2) у частині п’ятій статті 16 слова \"органи внутрішніх справ\" замінити словами \"органи Національної поліції\".\n\n64. У Законі України \"Про державні нагороди України\" (Відомості Верховної Ради України, 2000 р., № 21, ст. 162 із наступними змінами):\n\n1) в абзаці третьому статті 8 слова \"рядового і начальницького складу органів внутрішніх справ\" замінити словом \"поліцейських\";\n\n2) у статті 9 слова \"органів Міністерства внутрішніх справ України\" виключити, а після слів \"Державної спеціальної служби транспорту\" доповнити словом \"поліцейських\".\n\n65. У Законі України \"Про правовий режим надзвичайного стану\" (Відомості Верховної Ради України, 2000 р., № 23, ст. 176; 2003 р., № 29, ст. 233; 2013 р., № 48, ст. 682; 2014 р., № 15, ст. 326; 2015 р., № 16, ст. 110):\n\n1) у частині четвертій статті 14 слова \"внутрішніх справ\" замінити словами \"Національної поліції\";\n\n2) у частині першій статті 20 слова \"органів Міністерства внутрішніх справ України\" замінити словами \"органів Національної поліції\".\n\n66. У Законі України \"Про перевезення небезпечних вантажів\" (Відомості Верховної Ради України, 2000 р., № 28, ст. 222; 2009 р., № 10-11, ст. 137; 2013 р., № 48, ст. 682; 2014 р., № 8, ст. 88):\n\n1) у статті 6:\n\nу частині першій слова \"відповідними підрозділами Міністерства внутрішніх справ України, що забезпечують безпеку дорожнього руху\" замінити словами \"територіальними органами Міністерства внутрішніх справ України\";\n\nу частині другій слова \"відповідними підрозділами Міністерства внутрішніх справ України, що забезпечують безпеку дорожнього руху\" замінити словами \"Міністерством внутрішніх справ України\";\n\n2) у частині другій статті 8:\n\nв абзаці четвертому слова \"з відповідними підрозділами Міністерства внутрішніх справ України, що забезпечують безпеку дорожнього руху\" та \"у підрозділах відповідних підрозділів Міністерства внутрішніх справ України, що забезпечують безпеку дорожнього руху\" замінити відповідно словами \"з органами Національної поліції\" та \"територіальними органами Міністерства внутрішніх справ України\";\n\nв абзаці восьмому слова \"в відповідних підрозділах Міністерства внутрішніх справ України, що забезпечують безпеку дорожнього руху\" замінити словами \"у територіальних органах Міністерства внутрішніх справ України\";\n\nв абзаці дев’ятому слова \"відповідним підрозділам Міністерства внутрішніх справ України, що забезпечують безпеку дорожнього руху\" замінити словами \"органам Національної поліції\";\n\n3) в абзацах третьому і четвертому частини першої, частині другій статті 14 слова \"Міністерством внутрішніх справ України\" замінити словами \"органами Національної поліції\";\n\n4) в абзаці другому статті 14 -1 , статтях 15 і 18 слова \"відповідними підрозділами Міністерства внутрішніх справ України, що забезпечують безпеку дорожнього руху\" замінити словами \"органами Національної поліції\";\n\n5) статтю 16 викласти в такій редакції:\n\n\" Стаття 16 . Компетенція Міністерства внутрішніх справ України, Національної поліції у сфері дорожнього перевезення небезпечних вантажів\n\nДо компетенції Міністерства внутрішніх справ України у сфері дорожнього перевезення небезпечних вантажів належить:\n\nрозроблення і затвердження за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері транспорту, нормативно-правових актів з питань дорожнього перевезення небезпечних вантажів;\n\nздійснення контролю за забезпеченням організації підготовки водіїв транспортних засобів та уповноважених з питань безпеки перевезення небезпечних вантажів;\n\nприймання іспитів та видача відповідних свідоцтв установленого зразка.\n\nДо компетенції Національної поліції у сфері дорожнього перевезення небезпечних вантажів належить:\n\nздійснення контролю за безпекою дорожнього руху під час дорожнього перевезення небезпечних вантажів, додержанням законодавства у зазначеній сфері;\n\nрозроблення і видача в установленому порядку погоджень маршрутів руху транспортних засобів під час дорожнього перевезення небезпечних вантажів\";\n\n6) у статті 19 слова \"відповідними підрозділами Міністерства внутрішніх справ України, що забезпечують безпеку дорожнього руху\" замінити словами \"територіальними органами Міністерства внутрішніх справ України\".\n\n67. Частину другу статті 6 Закону України \"Про пенсії за особливі заслуги перед Україною\" (Відомості Верховної Ради України, 2000 р., № 35, ст. 289; 2006 р., № 37, ст. 318; 2009 р., № 24, ст. 296) після слів \"У разі смерті військовослужбовця\" доповнити словом \"поліцейського\", а після слів \"проходження військової служби\" - словами \"служби в Національній поліції\".\n\n{Пункт 68 розділу I втратив чинність на підставі Закону № 1089-IX від 16.12.2020 }\n\n69. У Законі України \"Про участь громадян в охороні громадського порядку і державного кордону\" (Відомості Верховної Ради України, 2000 р., № 40, ст. 338; 2003 р., № 27, ст. 209):\n\n1) у частині другій статті 1 слово \"міліції\" замінити словами \"Національній поліції\";\n\n2) у частині третій статті 3 слова \"органами внутрішніх справ\" замінити словами \"органами Національної поліції\";\n\n3) у частині четвертій статті 5 слова \"органу внутрішніх справ\" замінити словами \"органу Національної поліції\";\n\n4) у частині першій статті 6 слова \"органом внутрішніх справ\" замінити словами \"органом Національної поліції\";\n\n5) в абзацах другому - четвертому пункту 1 статті 9 слова \"органам внутрішніх справ\" та \"органів та підрозділів внутрішніх справ\" замінити відповідно словами \"органам Національної поліції\" та \"органів Національної поліції\";\n\n6) у статті 10:\n\nу пункті 1 слова \"працівниками міліції\" та \"органу внутрішніх справ\" замінити відповідно словами \"поліцейськими\" та \"органу Національної поліції\";\n\nу пункті 2 слова \"працівниками міліції\" замінити словом \"поліцейськими\";\n\n7) у статті 11:\n\nв абзаці першому слова \"органів внутрішніх справ\" замінити словами \"органів Національної поліції\";\n\nу пункті 1 слова \"працівниками органів внутрішніх справ\" замінити словом \"поліцейськими\";\n\n8) у частині другій статті 12:\n\nу першому реченні слова \"органах внутрішніх справ\" замінити словами \"органах Національної поліції\";\n\nу другому реченні слова \"Міністерством внутрішніх справ України і\" замінити словами \"Міністерством внутрішніх справ за погодженням із\";\n\n9) у статті 13:\n\nу пункті 3 частини першої слова \"в міліцію\" замінити словами \"до органів Національної поліції\";\n\nу пункті 3 частини третьої слова \"працівниками органів внутрішніх справ\" та \"органу внутрішніх справ\" замінити відповідно словами \"поліцейськими\" та \"органу Національної поліції\";\n\n10) у статті 14:\n\nу частині першій:\n\nу першому реченні слова \"працівниками органів внутрішніх справ\" замінити словом \"поліцейськими\";\n\nу другому реченні слова \"Міністерством внутрішніх справ України і\" замінити словами \"Міністерством внутрішніх справ за погодженням із\";\n\nу частинах другій та третій слова \"працівника міліції\" та \"працівників міліції\" замінити відповідно словом \"поліцейського\" та \"поліцейських\";\n\nу частині п’ятій слова \"органи внутрішніх справ\" замінити словами \"органи Національної поліції\";\n\nу частині сьомій:\n\nв абзаці першому слова \"дозвіл органу внутрішніх справ\" та \"працівниками органів внутрішніх справ\" замінити відповідно словами \"документ дозвільного характеру, виданий уповноваженим державним органом\" та \"поліцейськими\";\n\nу пункті 4 слова \"органу внутрішніх справ\" замінити словами \"органу Національної поліції\";\n\nу пункті 5 слова \"працівникам міліції\" замінити словом \"поліцейським\";\n\n11) у частині третій статті 15 та частині першій статті 16 слова \"органами внутрішніх справ\" замінити словами \"органами Національної поліції\";\n\n12) у статті 18:\n\nу частині першій:\n\nу першому реченні слова \"органами внутрішніх справ\" замінити словами \"органами Національної поліції\";\n\nу третьому реченні після слів \"Міністерства внутрішніх справ України\" доповнити словами \"Національної поліції\", а слова \"органів внутрішніх справ\" замінити словами \"органів Національної поліції\";\n\nу частині третій слова \"органам внутрішніх справ\" замінити словами \"органам Національної поліції\";\n\n13) у частині четвертій статті 19 слова \"Органи внутрішніх справ\" замінити словами \"Органи Національної поліції\".\n\n70. У статті 13 Закону України \"Про зону надзвичайної екологічної ситуації\" (Відомості Верховної Ради України, 2000 р., № 42, ст. 348) слова \"Міністерства внутрішніх справ України\" замінити словами \"Національної поліції\".\n\n71. У пункті 11 частини першої статті 1 Закону України \"Про фізичний захист ядерних установок, ядерних матеріалів, радіоактивних відходів, інших джерел іонізуючого випромінювання\" (Відомості Верховної Ради України, 2001 р., № 1, ст. 1; 2010 р., № 6, ст. 48) слова \"військовий підрозділ Міністерства внутрішніх справ України\" замінити словами \"підрозділ Національної гвардії України\".\n\n72. У пункті 3 частини першої статті 62 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30; 2004 р., № 13, ст. 181; 2014 р., № 47, ст. 2051) слова \"Міністерства внутрішніх справ України\" замінити словами \"Національної поліції\".\n\n73. У статті 45 Закону України \"Про захист економічної конкуренції\" (Відомості Верховної Ради України, 2001 р., № 12, ст. 64; 2014 р., № 20-21, ст. 712) слова \"органи внутрішніх справ\" замінити словами \"органи Національної поліції\".\n\n74. У Законі України \"Про автомобільний транспорт\" (Відомості Верховної Ради України, 2006 р., № 32, ст. 273; 2009 р., № 10-11, ст. 137; 2013 р., № 48, ст. 682; 2014 р., № 8, ст. 88):\n\n1) у частині третій статті 21 і частині третій статті 38 слова \"Міністерства внутрішніх справ України\" замінити словами \"Національної поліції\";\n\n2) у частині дев’ятій статті 44 слова \"Міністерства внутрішніх справ України, відповідальних за безпеку дорожнього руху\" замінити словами \"Національної поліції\";\n\n3) у частині другій статті 46 слова \"Міністерства внутрішніх справ України\" замінити словами \"Національної поліції\".\n\n75. Пункт 3 частини третьої статті 6 Закону України \"Про політичні партії в Україні\" (Відомості Верховної Ради України, 2001 р., № 23, ст. 118) викласти в такій редакції:\n\n\"3) поліцейські\".\n\n76. У Законі України \"Про охорону дитинства\" (Відомості Верховної Ради України, 2001 р., № 30, ст. 142; 2002 р., № 46, ст. 347; 2009 р., № 41, ст. 596; 2012 р., № 4, ст. 20; 2013 р., № 41, ст. 549; 2014 р., № 6-7, ст. 80):\n\n1) в абзаці шостому статті 1 слова \"органами внутрішніх справ\" замінити словами \"органами Національної поліції\";\n\n2) у частині четвертій статті 24 слова \"працівники Міністерства внутрішніх справ України\" замінити словом \"поліцейські\".\n\n77. В абзаці четвертому частини третьої статті 11 Закону України \"Про соціальну роботу з сім’ями, дітьми та молоддю\" (Відомості Верховної Ради України, 2009 р., № 23, ст. 284; 2014 р., № 6-7, ст. 80) слова \"органів внутрішніх справ\" замінити словами \"органів Національної поліції\".\n\n{Пункт 78 розділу I втратив чинність на підставі Закону № 3269-IX від 14.07.2023 }\n\n{Пункт 79 розділу I втратив чинність на підставі Закону № 912-IX від 17.09.2020 }\n\n{Пункт 80 розділу I втратив чинність на підставі Закону № 2229-VIII від 07.12.2017 }\n\n81. У частині першій статті 9 -1 Закону України \"Про особливості державного регулювання діяльності суб’єктів господарювання, пов’язаної з виробництвом, експортом, імпортом дисків для лазерних систем зчитування\" (Відомості Верховної Ради України, 2002 р., № 17, ст. 121; 2005 р., № 33, ст. 432) слова \"Міністерства внутрішніх справ України\" замінити словами \"Національної поліції\".\n\n{Пункт 82 розділу I втратив чинність на підставі Закону № 3254-IX від 14.07.2023 }\n\n83. У Законі України \"Про Військову службу правопорядку у Збройних Силах України\" (Відомості Верховної Ради України, 2002 р., № 32, ст. 225; 2013 р., № 21, ст. 208):\n\n1) у пункті 27 статті 7 слова \"відповідним органам внутрішніх справ\" замінити словами \"уповноваженому державному органу\";\n\n2) у пункті 30 статті 7, пунктах 10 і 16 статті 8, пункті 4 частини першої статті 10 слова \"внутрішніх справ\" замінити словами \"Національної поліції\".\n\n{Пункт 84 розділу I втратив чинність на підставі Закону № 1965-VIII від 21.03.2017 }\n\n85. В абзаці п’ятому частини другої статті 2 Закону України \"Про державний контроль за міжнародними передачами товарів військового призначення та подвійного використання\" (Відомості Верховної Ради України, 2003 р., № 23, ст. 148; 2011 р., № 6, ст. 46) слова \"особами рядового і начальницького складу органів внутрішніх справ\" замінити словом \"поліцейськими\".\n\n86. У Законі України \"Про боротьбу з тероризмом\" (Відомості Верховної Ради України, 2003 р., № 25, ст. 180 із наступними змінами):\n\n1) частину третю статті 4 після абзацу третього доповнити новим абзацом такого змісту:\n\n\"Національна поліція\".\n\nУ зв’язку з цим абзаци четвертий - восьмий вважати відповідно абзацами п’ятим - дев’ятим;\n\n2) у частині другій статті 5 слова \"Міністерство внутрішніх справ України здійснює\" замінити словами \"Міністерство внутрішніх справ України спільно з Національною поліцією організовує\", а слова \"органів внутрішніх справ\" - словами \"Національної поліції\";\n\n3) у статті 7:\n\nчастину третю після слів \"заступників Міністра внутрішніх справ України\" доповнити словами \"заступників керівника Національної поліції\";\n\nу частині шостій слова \"Головного управління Міністерства внутрішніх справ України в Автономній Республіці Крим, головних управлінь (управлінь) Міністерства внутрішніх справ України в областях, містах Києві та Севастополі\" замінити словами \"територіальних органів Національної поліції\";\n\n4) частину другу статті 13 після слів \"Міністерства внутрішніх справ України\" доповнити словами \"Національної поліції\";\n\n5) у пункті 2 частини першої статті 15 слова \"в органи внутрішніх справ\" замінити словами \"в органи Національної поліції\";\n\n6) у частині четвертій статті 15 -1 слова \"начальника Головного управління (управління) Міністерства внутрішніх справ України в Автономній Республіці Крим, у відповідній області, містах Києві та Севастополі\" замінити словами \"начальника територіального органу Національної поліції\".\n\n87. У Законі України \"Про Державну прикордонну службу України\" (Відомості Верховної Ради України, 2003 р., № 27, ст. 208 із наступними змінами):\n\n1) у пунктах 16 і 20 статті 19 слова \"органами внутрішніх справ\" замінити словами \"органами Національної поліції\";\n\n2) у пункті 19 частини першої статті 20 слова \"з відповідними підрозділами Міністерства внутрішніх справ України\" замінити словами \"з територіальними органами Міністерства внутрішніх справ України\", а слова \"разом з відповідними підрозділами Міністерства внутрішніх справ України\" - словами \"разом з відповідними підрозділами Національної поліції\".\n\n88. В абзаці четвертому частини п’ятнадцятої статті 19 Закону України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\" (Відомості Верховної Ради України, 2003 р., № 31-32, ст. 263; 2011 р., № 43, ст. 446, № 46, ст. 512) слова \"органом внутрішніх справ\" замінити словами \"органом Національної поліції\".\n\n89. В абзаці п’ятому частини першої статті 10 Закону України \"Про державний контроль за використанням та охороною земель\" (Відомості Верховної Ради України, 2003 р., № 39, ст. 350; 2008 р., № 24, ст. 237; 2015 р., № 2-3, ст. 12) слово \"міліції\" замінити словами \"органів Національної поліції\".\n\n90. У Законі України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами):\n\n1) у пункті 8 частини першої статті 11 слова \"в органах Міністерства внутрішніх справ України\" замінити словами \"службу в Національній поліції\";\n\n2) у пункті 10 частини першої статті 64 слова \"внутрішніх справ\" замінити словами \"Національної поліції\".\n\n91. У Законі України \"Про Національне антикорупційне бюро України\" (Відомості Верховної Ради України, 2014 р., № 47, ст. 2051):\n\n1) у пункті 15 частини першої статті 17 слова \"Законом України \"Про міліцію\" замінити словами \" Законом України \"Про Національну поліцію\";\n\n2) у частині першій статті 18 слова \"Законом України \"Про міліцію\" замінити словами \" Законом України \"Про Національну поліцію\".\n\n92. Розділ XI \"Прикінцеві та перехідні положення\" Закону України \"Про Національну поліцію\" (Відомості Верховної Ради України, 2015 р., № 40-41, ст. 379) доповнити пунктом 3 -1 такого змісту:\n\n\"3 -1 . Посадовим особам податкової міліції для виконання покладених на них обов’язків надаються права, передбачені статтями 42-46 цього Закону.\n\nВійськовослужбовці Управління державної охорони України під час здійснення державної охорони мають право зберігати, носити і застосовувати вогнепальну зброю та спеціальні засоби на підставі і в порядку, передбачених цим Законом\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня його опублікування, але не раніше дня набрання чинності Законом України \"Про Національну поліцію\".\n\n2. Громадяни України з числа колишніх осіб рядового і начальницького складу органів внутрішніх справ, звільнені із служби за станом здоров’я, за віком, у зв’язку із скороченням штату, та члени їхніх сімей (дружина (чоловік), діти до 18 років, а в разі їх навчання у вищих навчальних закладах - до 23 років) мають право на медичне забезпечення в закладах охорони здоров’я Міністерства внутрішніх справ України відповідно до умов, визначених частинами першою - сьомою статті 95 Закону України \"Про Національну поліцію\".\n\nДержавні службовці та працівники навчальних закладів, медичних та наукових установ та установ забезпечення Міністерства внутрішніх справ України або Національної поліції з числа колишніх працівників міліції, які станом на день опублікування Закону України \"Про Національну поліцію\" проходили службу в органах внутрішніх справ та мали календарну вислугу не менше п’яти років і продовжили роботу в Міністерстві внутрішніх справ України або Національній поліції (їх територіальних органах, закладах та установах) на посадах, що заміщуються державними службовцями відповідно до Закону України \"Про державну службу\", а в навчальних, медичних закладах, установах забезпечення та науково-дослідних установах - на будь-яких посадах, та члени їхніх сімей (дружина (чоловік), діти до 18 років, а в разі їх навчання у вищих навчальних закладах - до 23 років) мають право на медичне забезпечення в закладах охорони здоров’я Міністерства внутрішніх справ України відповідно до умов, визначених частинами першою - шостою статті 95 Закону України \"Про Національну поліцію\".\n\nГромадяни України з числа колишніх працівників міліції, зазначених в абзаці другому цього пункту, яким призначено пенсію на підставі Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\", та члени їхніх сімей (дружина (чоловік), діти до 18 років, а в разі їх навчання у вищих навчальних закладах - до 23 років) мають право на медичне забезпечення в закладах охорони здоров’я Міністерства внутрішніх справ України відповідно до умов, визначених частинами першою - шостою статті 95 Закону України \"Про Національну поліцію\".\n\nДержавні службовці та інші працівники органів, закладів та установ Національної поліції та Міністерства внутрішніх справ України, які не належать до категорій громадян, зазначених в абзацах першому - третьому цього пункту, мають право на медичне забезпечення в закладах охорони здоров’я Міністерства внутрішніх справ України в порядку та на умовах, визначених Міністерством внутрішніх справ України.\n\n3. Вищі навчальні заклади із специфічними умовами навчання, що належать до сфери управління Міністерства внутрішніх справ України і здійснювали навчання курсантів, слухачів, ад’юнктів та докторантів за державним замовленням з підготовки фахівців для потреб міліції, продовжують їх навчання та підготовку як фахівців для Національної поліції в межах раніше доведеного державного замовлення для потреб міліції.\n\nКурсанти, слухачі, ад’юнкти та докторанти денної форми навчання вищого навчального закладу із специфічними умовами навчання, що належить до сфери управління Міністерства внутрішніх справ України, які станом на 6 листопада 2015 року мали спеціальні звання міліції, приймаються на службу до Національної поліції шляхом видання керівником відповідного вищого навчального закладу наказів про їх призначення на відповідні посади в цьому закладі з одночасним присвоєнням первинних спеціальних звань поліції.\n\nПрацівники міліції, які станом на 6 листопада 2015 року працювали у вищих навчальних закладах із специфічними умовами навчання, що належать до сфери управління Міністерства внутрішніх справ України, і виявили бажання проходити службу в Національній поліції на посадах, що заміщуються поліцейськими у таких навчальних закладах, можуть бути прийняті на службу до Національної поліції за умови відповідності вимогам до поліцейських, визначеним Законом України \"Про Національну поліцію\", шляхом видання керівниками цих навчальних закладів (а стосовно керівників таких закладів - Міністром внутрішніх справ України) наказів про призначення на відповідні посади, що заміщуються поліцейськими. Зазначені особи набувають статусу поліцейських, відряджених до таких навчальних закладів із залишенням на службі в Національній поліції, і проходять службу в Національній поліції відповідно до Закону України \"Про Національну поліцію\".\n\nОсобам, зазначеним в абзацах другому і третьому цього пункту, присвоюються первинні спеціальні звання поліції відповідно до схеми співвідношення спеціальних звань, зазначеної у пункті 12 розділу XI \"Прикінцеві та перехідні положення\" Закону України \"Про Національну поліцію\". При цьому первинні спеціальні звання молодшого і середнього складу поліції керівникам відповідних навчальних закладів присвоюються Міністром внутрішніх справ України, іншим особам - керівником відповідного навчального закладу, а вищі спеціальні звання поліції присвоюються Президентом України.\n\n4. Громадяни України з числа колишніх працівників міліції, звільнені із служби в органах внутрішніх справ за віком, хворобою або вислугою років, мають пільги, передбачені Законом України \"Про Національну поліцію\" для поліцейських (членів їхніх сімей), які звільнені із служби в поліції за станом здоров’я, за віком, у зв’язку із скороченням штату чи проведенням організаційних заходів.\n\n5. Громадянам України з числа колишніх працівників міліції, які звільнені із служби в органах внутрішніх справ у зв’язку з виходом на пенсію та згідно із законом визнані такими, що потребують поліпшення житлових умов, житлова площа надається в першочерговому порядку.\n\n6. Громадяни України з числа колишніх працівників міліції, звільнені із служби в органах внутрішніх справ за віком, хворобою або у зв’язку із станом здоров’я, за власним бажанням, у зв’язку із скороченням штату, переведенням у встановленому порядку на роботу в інші міністерства і відомства (організації), користуються гарантіями правового захисту, передбаченими частиною дев’ятою статті 62 Закону України \"Про Національну поліцію\".\n\n7. Громадяни України з числа колишніх працівників міліції, звільнені із служби в органах внутрішніх справ до набрання чинності Законом України \"Про Національну поліцію\", користуються гарантіями соціального захисту, передбаченими статтею 103 Закону України \"Про Національну поліцію\".\n\n8. До врегулювання на законодавчому рівні повноважень органів Міністерства внутрішніх справ України покласти на органи Національної поліції повноваження видавати та анулювати відповідно до законодавства дозволи на придбання, зберігання, носіння, перевезення і використання зброї, спеціальних засобів індивідуального захисту та активної оборони, боєприпасів, вибухових речовин і матеріалів, інших предметів, матеріалів та речовин, щодо зберігання і використання яких установлено спеціальні правила, порядок та на які поширюється дія дозвільної системи органів внутрішніх справ, а також на відкриття та функціонування об’єктів, де вони зберігаються чи використовуються, на діяльність стрілецьких тирів, стрільбищ невійськового призначення та мисливських стендів, підприємств і майстерень з виготовлення та ремонту зброї, спеціальних засобів індивідуального захисту та активної оборони, боєприпасів, магазинів, у яких здійснюється їх продаж, піротехнічних майстерень, пунктів вивчення матеріальної частини зброї, спеціальних засобів індивідуального захисту та активної оборони, правил поводження з ними та їх застосування.\n\n9. До набрання чинності Законом України \"Про Дисциплінарний статут Національної поліції\" поширити на поліцейських дію Дисциплінарного статуту органів внутрішніх справ України , затвердженого Законом України \"Про Дисциплінарний статут органів внутрішніх справ України\" (Відомості Верховної Ради України, 2006 р., № 29, ст. 245 із наступними змінами).\n\n10. Оперативно-розшукові справи, заведені оперативними підрозділами Міністерства внутрішніх справ України до набрання чинності Законом України \"Про Національну поліцію\", передаються утвореними в установленому порядку відповідними ліквідаційними комісіями до оперативних підрозділів Національної поліції з урахуванням їх компетенції. Оперативні підрозділи Національної поліції приймають такі справи та набувають щодо них повноважень відповідно до Закону України \"Про оперативно-розшукову діяльність\" та Кримінального процесуального кодексу України .\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n23 грудня 2015 року\n\n№ 901-VIII\n\nПро внесення змін до деяких законодавчих актів України у зв'язку з прийняттям Закону України \"Про Національну поліцію\"\nЗакон України від 23.12.2015 № 901-VIII\n\nРедакція від 11.02.2024 , підстава — 3269-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/901-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}