{
  "id": "ua-law-867-19",
  "type": "statute",
  "title": "Закон України (867-19)",
  "title_en": "",
  "short_name": "867-19",
  "status": "in_force",
  "issued_date": "2015-12-08",
  "url": "https://zakon.rada.gov.ua/laws/show/867-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо дерегуляції в агропромисловому комплексі\n\n(Відомості Верховної Ради (ВВР), 2016, № 4, ст.40)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 1822-IX від 21.10.2021 , ВВР, 2022, № 1, ст.2}\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. В абзаці другому частини першої статті 107 -1 Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) слова \"використання для відтворення неатестованих та недопущених до відтворення плідників\" виключити.\n\n2. У Кодексі України про надра (Відомості Верховної Ради України, 1994 р., № 36, ст. 340):\n\n1) у статті 21 :\n\nу назві слова \"прісних підземних вод\" замінити словами \"підземних вод (крім мінеральних)\";\n\nу частині першій слова \"прісних підземних вод\" замінити словами \"підземних вод (крім мінеральних)\", а після слів \"спеціальних дозволів\" доповнити словами та цифрами \"крім випадків, передбачених статтею 23 цього Кодексу\";\n\n2) у статті 23 :\n\nу назві слова \"прісних підземних вод\" замінити словами \"підземних вод (крім мінеральних)\";\n\nчастину першу замінити двома частинами такого змісту:\n\n\"Землевласники і землекористувачі в межах наданих їм земельних ділянок мають право без спеціальних дозволів та гірничого відводу видобувати корисні копалини місцевого значення і торф загальною глибиною розробки до двох метрів, а також підземні води (крім мінеральних) для всіх потреб, крім виробництва фасованої питної води, за умови, що обсяг видобування підземних вод із кожного з водозаборів не перевищує 300 кубічних метрів на добу.\n\nЗемлевласники і землекористувачі, які є сільськогосподарськими товаровиробниками, частка сільськогосподарського товаровиробництва яких за попередній податковий (звітний) рік дорівнює або перевищує 75 відсотків, крім випадків, передбачених частиною першою цієї статті, в межах наданих їм земельних ділянок мають право без спеціальних дозволів та гірничого відводу видобувати підземні води (крім мінеральних) для сільськогосподарських, виробничих, а також власних господарсько-побутових потреб\".\n\nУ зв’язку з цим частину другу вважати частиною третьою.\n\n3. У Законі України \"Про пестициди і агрохімікати\" (Відомості Верховної Ради України, 1995 р., № 14, ст. 91 із наступними змінами):\n\n1) у статті 4 :\n\nчастину другу викласти в такій редакції:\n\n\"Забороняються ввезення на митну територію України, виробництво, торгівля, застосування та рекламування пестицидів і агрохімікатів до їх державної реєстрації, крім випадків, встановлених цим Законом. Вимоги щодо проведення державної реєстрації пестицидів і агрохімікатів не поширюються на дослідні партії, що використовуються для державних випробувань та наукових досліджень; виробництво для експорту та виробництво дослідних партій, що використовуються для державних випробувань, науково-технологічних досліджень та випробувань, а також на агрохімікати за переліком згідно з додатком до цього Закону. Обов’язковою умовою завезення та застосування незареєстрованих в Україні пестицидів для цих цілей є документальне підтвердження їх державної реєстрації в країні, де вони виробляються\";\n\nчастину п’яту виключити;\n\n2) доповнити додатком такого змісту:\n\n\"Додаток\n\nдо Закону України \"Про пестициди і агрохімікати\"\n\nвід 2 березня 1995 року № 86/95-ВР\n\nПЕРЕЛІК\n\nагрохімікатів, дозволених до ввезення на митну територію України, виробництва, торгівлі, застосування та рекламування без їх державної реєстрації\n\n№\n\nз/п\n\nТоварна підкатегорія згідно з УКТ ЗЕД\n\nРізновид продукції\n\nВміст основних складників (масова частка, %)\n\n1\n\n2\n\n3\n\n4\n\n1\n\n2814 10 00 00\n\nАміак безводний\n\n2\n\n3102 10 10 00\n\nСечовина (карбамід)\n\nАзот (більше 45%)\n\n3\n\n3102 10 90 00\n\nСечовина (карбамід)\n\nАзот (не більше 45%)\n\n4\n\n3102 21 00 00\n\nСульфат амонію\n\n5\n\n3102 30 90 00\n\nАміачна селітра (нітрат амонію)\n\n6\n\n3102 40 10 00\n\nСуміш нітрату амонію з карбонатом кальцію\n\nАзот (не більше 28%)\n\n7\n\n3102 40 90 00\n\nСуміш нітрату амонію з карбонатом кальцію\n\nАзот (більше 28%)\n\n8\n\n3102 80 00 00\n\nСуміш сечовини та нітрату амонію у водному або аміачному розчині (КАС)\n\n9\n\n3103 10 90 00\n\nСуперфосфат, концентрований суперфосфат\n\nВміст оксиду фосфору (P 2 O 5 ) не більше 35%\n\n10\n\n3103 10 10 00\n\nПотрійний суперфосфат\n\nВміст оксиду фосфору (P 2 O 5 ) більше 35%\n\n11\n\n3103 90 00 00\n\nФосфоритне борошно\n\n12\n\n3104 20 50 00\n\nХлористий калій\n\nКалій у перерахунку на водорозчинний K 2 O (більше 40%, але не більше 62%)\n\n13\n\n3104 20 90 00\n\nХлористий калій\n\nКалій у перерахунку на водорозчинний K 2 O (більше 62%)\n\n14\n\n3104 30 00 00\n\nСульфат калію\n\n15\n\n2833 21 00 00\n\nСульфат магнію\n\n16\n\n2810 00 90 00\n\nБорна кислота\n\n17\n\n3105 20 10 00\n\nДобрива мінеральні або хімічні із вмістом трьох поживних елементів: азоту, фосфору та калію\n\nВміст азоту у перерахунку на сухий безводний продукт (більше 10 %)\n\n18\n\n3105 20 90 00\n\nДобрива мінеральні або хімічні із вмістом трьох поживних елементів: азоту, фосфору та калію\n\nВміст азоту у перерахунку на сухий безводний продукт (не більше 10%)\n\n19\n\n3105 51 00 00\n\nДобрива мінеральні або хімічні інші із вмістом двох поживних елементів: азоту і фосфору (із вмістом нітратів та фосфатів)\n\n20\n\n3105 59 00 00\n\nДобрива мінеральні або хімічні інші із вмістом двох поживних елементів: азоту і фосфору\n\n21\n\n3105 60 00 00\n\nДобрива мінеральні або хімічні із вмістом двох поживних елементів: фосфору та калію\n\n22\n\n2503 00 10 00\n\nСірка сира або нерафінована (крім сірки сублімованої, осадженої та колоїдної)\n\n23\n\n2503 00 90 00\n\nІнша сірка\n\n24\n\n2802 00 00 00\n\nСірка сублімована або осаджена, колоїдна\n\n\".\n\n4. У Законі України \"Про племінну справу у тваринництві\" (Відомості Верховної Ради України, 2000 р., № 6-7, ст. 37 із наступними змінами):\n\n1) у статті 7 :\n\nабзаци перший і шостий частини другої викласти в такій редакції:\n\n\"Суб’єкти племінної справи у тваринництві зобов’язані\";\n\n\"використовувати для відтворення поголів’я плідників з визначеною племінною цінністю за походженням, власною продуктивністю та якістю потомства або плідників, які проходять випробування за якістю потомства\";\n\nчастину третю викласти в такій редакції:\n\n\"Визначення племінної цінності плідників за походженням, власною продуктивністю та якістю потомства здійснюють уповноважені установи (організації) та селекційні центри\";\n\nдоповнити частиною четвертою такого змісту:\n\n\"Уповноважені установи (організації) та селекційні центри визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері тваринництва\";\n\n2) статтю 9 викласти в такій редакції:\n\n\" Стаття 9. Організація племінної справи у тваринництві\n\nСуб’єкти господарювання, що здійснюють господарську діяльність у племінній справі у тваринництві, пов’язану з виробництвом, зберіганням і торгівлею племінними (генетичними) ресурсами, проведенням генетичної експертизи походження та аномалій тварин, мають право на отримання відповідного статусу суб’єкта племінної справи у тваринництві згідно із законодавством.\n\nСуб’єктам племінної справи у тваринництві (крім власників неплемінних тварин) присвоюється відповідний статус за результатами оцінки певного стану (рівня) ведення селекційно-племінної роботи.\n\nВідповідність суб’єктів племінної справи у тваринництві певному статусу визначається напрямом їхньої господарської діяльності, якістю наявних племінних (генетичних) ресурсів, рівнем ведення селекційно-племінної роботи та участю у створенні селекційних досягнень тощо.\n\nПорядок присвоєння відповідного статусу суб’єкта племінної справи у тваринництві визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері тваринництва.\n\nРівень ведення селекційно-племінної роботи суб’єктів племінної справи у тваринництві, якість наявних племінних (генетичних) ресурсів, наявність селекційних досягнень визначаються за даними племінного обліку, бонітування, оцінки плідників за якістю потомства, апробації, генетичної експертизи походження та аномалій тварин.\n\nПорядок ведення племінного обліку, бонітування, визначення племінної цінності плідників за походженням, власною продуктивністю та якістю потомства, випробування плідників за якістю потомства, апробації, проведення генетичної експертизи походження та аномалій тварин визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері тваринництва\";\n\n3) у частині першій статті 10 :\n\nабзаци третій і п’ятий викласти в такій редакції:\n\n\"сперма має бути одержана від племінних плідників, які пройшли генетичну експертизу походження та аномалій тварин, ідентифікована, заготовлена та оброблена в умовах, передбачених технологічними вимогами, встановленими для цієї продукції, відповідати ветеринарно-санітарним вимогам і правилам, а дані про неї повинні відповідати вимогам з племінного обліку. Для відтворення використовується сперма плідників з визначеною племінною цінністю за походженням, власною продуктивністю та якістю потомства або плідників, які проходять випробування за якістю потомства\";\n\n\"плідники мають походити від племінних тварин вищої племінної (генетичної) цінності, мати результати генетичної експертизи походження та аномалій тварин, оцінюватися за походженням, власною продуктивністю та якістю отриманого від них потомства або проходити випробування за якістю потомства, а дані про них повинні відповідати вимогам з племінного обліку\";\n\nабзац шостий виключити;\n\n4) у частині першій статті 13 слова \"зобов’язані мати\" замінити словами \"мають право отримувати\";\n\n5) статтю 14 викласти в такій редакції:\n\n\" Стаття 14. Вимоги до працівників, які виконують спеціальні роботи, пов’язані з племінними (генетичними) ресурсами\n\nДля виконання спеціальних робіт, пов’язаних з веденням офіційного обліку продуктивності тварин, офіційної класифікації (оцінки) за типом, отриманням, ідентифікацією, зберіганням сперми, ембріонів, яйцеклітин, штучним осіменінням маток і трансплантацією ембріонів, залучаються працівники згідно із кваліфікаційними вимогами, визначеними центральним органом виконавчої влади, що забезпечує формування державної політики у сфері тваринництва\";\n\n6) у статті 16 :\n\nу частині першій:\n\nабзац шостий викласти в такій редакції:\n\n\"затвердження вимог і порядку визначення племінної цінності плідників за походженням, власною продуктивністю, якістю потомства та проведення випробування плідників за якістю потомства\";\n\nдоповнити абзацом одинадцятим такого змісту:\n\n\"затвердження вимог і порядку визначення уповноважених установ (організацій) та селекційних центрів\";\n\nу частині другій:\n\nабзац другий викласти в такій редакції:\n\n\"визначення (проведення) процедури присвоєння відповідного статусу суб’єктам племінної справи у тваринництві\";\n\nв абзаці п’ятому слова \"атестації та допуску до відтворення плідників\" виключити;\n\n7) абзац четвертий статті 17 викласти в такій редакції:\n\n\"організація випробування плідників за власною продуктивністю та якістю потомства\";\n\n8) в абзаці п’ятому частини першої статті 18 слова \"атестацією та допуском плідників до відтворення\" замінити словами \"проведенням випробувань\";\n\n9) абзац третій частини першої статті 21 виключити.\n\n5. Статтю 4 Закону України \"Про рибу, інші водні живі ресурси та харчову продукцію з них\" (Відомості Верховної Ради України, 2003 р., № 15, ст. 107; 2014 р., № 20-21, ст. 727; 2015 р., № 21, ст. 133) викласти в такій редакції:\n\n\" Стаття 4. Переробка продуктів лову\n\nОператори потужностей повинні розробити та запровадити ефективну систему НАССР, що дозволяє контролювати всі небезпечні фактори, які можуть впливати на якість та безпечність харчової продукції\".\n\n6. У Законі України \"Про карантин рослин\" (Відомості Верховної Ради України, 2006 р., № 19-20, ст. 167 із наступними змінами):\n\n1) у статті 1 визначення терміна \"карантинний дозвіл (на імпорт або транзит)\" виключити;\n\n2) в абзаці восьмому статті 4 слова \"карантинного дозволу\" виключити;\n\n3) у частині першій статті 7 :\n\nабзац восьмий виключити;\n\nабзац дев’ятнадцятий викласти в такій редакції:\n\n\"надання повідомлень заінтересованим партнерам про фітосанітарні заборони чи обмеження, а також інформування в порядку інформаційної взаємодії центрального органу виконавчої влади, що реалізує державну політику у сфері митної справи, про наявність діючих заборон для імпорту в Україну об’єктів регулювання із зазначенням конкретних країн-експортерів або зон країн походження, з яких заборонено імпорт об’єктів регулювання та/або щодо яких заборонено імпорт об’єктів регулювання, які надходять з цих територій, а також розміщення на офіційному веб-сайті інформації про заборону імпорту об’єктів регулювання в розрізі країн, зон походження, строків та підстав протягом трьох днів з дня прийняття рішення про таку заборону\";\n\n4) у частині четвертій статті 12 :\n\nабзац третій після слова \"виконувати\" доповнити словом \"законні\";\n\nабзац сьомий після слова \"інспекторам\" доповнити словами \"у визначених законом випадках\";\n\nв абзаці дев’ятому слова \"та карантинні дозволи\" виключити;\n\n5) частини другу та третю статті 35 замінити однією частиною такого змісту:\n\n\"Імпорт біологічних контрольних організмів для проведення наукових досліджень або біологічного контролю та шкідливих організмів, які завозяться для науково-дослідних цілей, дозволяється в порядку, встановленому Кабінетом Міністрів України\";\n\n6) абзац четвертий частини першої статті 36 виключити;\n\n7) статтю 37 виключити;\n\n8) у статті 39 :\n\nу частині першій:\n\nабзац другий виключити;\n\nабзац третій після слова \"супроводжується\" доповнити словом \"дійсним\";\n\nу частині другій:\n\nпісля абзацу першого доповнити новим абзацом такого змісту:\n\n\"об’єкт регулювання не імпортований та не походить із забороненої для імпорту країни-експортера чи зони країни походження\".\n\nУ зв’язку з цим абзаци другий - сьомий вважати відповідно абзацами третім - восьмим;\n\nабзац третій викласти в такій редакції:\n\n\"відсутність повідомлення компетентного органу країни походження, реекспорту чи транзиту про надзвичайні обставини та/або підтвердження виявлення вогнища та поширення карантинного організму на конкретній території або виробничій ділянці країни походження чи транзиту\";\n\nв абзаці восьмому слова \"карантинного дозволу та\" виключити;\n\nу частині третій слова \"карантинним дозволом та/або\" виключити, а слова \"без таких документів\" замінити словами \"без такого документа\";\n\nчастину четверту після слів \"об’єкт регулювання, є\" доповнити словом \"недійсним\";\n\n9) в абзаці другому частини першої статті 41 слова \"карантинного дозволу та/або\" виключити, а слова \"такими документами\" замінити словами \"таким документом\";\n\n10) у частині першій статті 43 слова \"незважаючи на наявність карантинного дозволу\" виключити.\n\n{Пункт 7 розділу I втратив чинність на підставі Закону № 1822-IX від 21.10.2021 }\n\n8. У Законі України \"Про ветеринарну медицину\" (Відомості Верховної Ради України, 2007 р., № 5-6, ст. 53; 2015 р., № 21, ст. 133):\n\n1) у частині другій статті 32 :\n\nабзац перший після слова \"нагляду\" доповнити словами \"крім випадків, встановлених цим Законом\";\n\nпункт 2 після слова \"тваринного\" доповнити словами \"та рослинного\";\n\nдоповнити абзацами шостим - дев’ятим такого змісту:\n\n\"Видача відповідних ветеринарних документів на корми з метою державного ветеринарно-санітарного контролю здійснюється виключно у таких випадках:\n\nза запитом особи, яка здійснює переміщення такого об’єкта державного ветеринарно-санітарного контролю та нагляду;\n\nякщо вимога про наявність відповідного ветеринарного документа передбачена зовнішньоекономічним договором (контрактом);\n\nякщо вимога про наявність відповідного ветеринарного документа передбачена законодавством держави-імпортера або надання такого документа вимагають компетентні органи держави-імпортера\";\n\n2) у другому реченні статті 35 слова \"або уповноваженого\" замінити словами \"уповноваженого або ліцензованого\".\n\n9. У Переліку документів дозвільного характеру у сфері господарської діяльності , затвердженому Законом України \"Про Перелік документів дозвільного характеру у сфері господарської діяльності\" (Відомості Верховної Ради України, 2011 р., № 47, ст. 532 із наступними змінами):\n\n1) у колонці \"Назва документа дозвільного характеру\" пункти 2 і 3 викласти в такій редакції:\n\n\"2. Ветеринарні документи: ветеринарні довідки - при переміщенні в межах району (крім харчових продуктів тваринного та рослинного походження для споживання людиною)\n\n3. Ветеринарні документи: ветеринарні свідоцтва (для України - форми № 1 , № 2 ) - при переміщенні за межі території Автономної Республіки Крим, областей, міст Києва та Севастополя, районів, міст (крім харчових продуктів тваринного та рослинного походження для споживання людиною)\";\n\n2) пункт 82 виключити.\n\n10. У Законі України \"Про рибне господарство, промислове рибальство та охорону водних біоресурсів\" (Відомості Верховної Ради України, 2012 р., № 17, ст. 155; 2014 р., № 6-7, ст. 80, № 23, ст. 873):\n\n1) у статті 9 :\n\nабзаци дев’ятий, шістнадцятий і тридцять третій виключити;\n\nабзац тридцять дев’ятий викласти в такій редакції:\n\n\"проведення у межах своїх повноважень моніторингу внутрішнього і зовнішнього ринків рибної продукції, здійснення державного регулювання внутрішнього ринку рибної продукції\";\n\nабзац п’ятдесят шостий виключити;\n\nв абзаці шістдесят першому слова \"до закону\" замінити словами \"до цього Закону\";\n\n2) у статті 19 :\n\nчастину першу доповнити словами \"з урахуванням положень міжнародних договорів України\";\n\nчастину другу виключити.\n\n11. Частину першу статті 37 Закону України \"Про основні принципи та вимоги до безпечності та якості харчових продуктів\" (Відомості Верховної Ради України, 2014 р., № 41-42, ст. 2024) доповнити пунктом 7 такого змісту:\n\n\"7) обіг неперероблених харчових продуктів із свинини для споживання людиною без відповідних ветеринарних документів у разі підтвердження спалаху хвороб, що є небезпечними для здоров’я людей або тварин, за рішенням центрального органу виконавчої влади, що реалізує державну політику у сфері безпечності та окремих показників якості харчових продуктів\".\n\n12. У частині першій статті 7 Закону України \"Про ліцензування видів господарської діяльності\" (Відомості Верховної Ради України, 2015 р., № 23, ст. 158):\n\n1) пункт 14 викласти в такій редакції:\n\n\"14) виробництво особливо небезпечних хімічних речовин, перелік яких визначається Кабінетом Міністрів України, поводження з небезпечними відходами. Не підлягає ліцензуванню зберігання (накопичення) суб’єктом господарювання утворених ним небезпечних відходів, якщо протягом року з дня утворення небезпечні відходи передаються суб’єктам господарювання, що мають ліцензію на поводження з небезпечними відходами\";\n\n2) у пункті 21 слова \"риби, крім внутрішніх водойм та річок\" замінити словами \"водних біоресурсів за межами юрисдикції України\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Землевласники і землекористувачі, які на момент набрання чинності цим Законом розпочали відповідно до вимог законодавства процес отримання спеціальних дозволів та гірничого відводу, не потребують з моменту набрання чинності цим Законом таких спеціальних дозволів та гірничого відводу для видобування підземних вод (крім мінеральних), а також не несуть відповідальності за видобування до набрання чинності цим Законом підземних вод (крім мінеральних) без таких спеціальних дозволів та гірничого відводу у разі, якщо таке видобування здійснювалося в обсягах, передбачених частиною першою статті 23 Кодексу України про надра.\n\nЗемлевласники і землекористувачі, які на момент набрання чинності цим Законом є сільськогосподарськими товаровиробниками, частка сільськогосподарського товаровиробництва яких за попередній податковий (звітний) рік дорівнює або перевищує 75 відсотків, та розпочали відповідно до вимог законодавства процес отримання спеціальних дозволів та гірничого відводу, не потребують з моменту набрання чинності цим Законом таких спеціальних дозволів та гірничого відводу для видобування підземних вод (крім мінеральних) для сільськогосподарських, виробничих, а також власних господарсько-побутових потреб, а також не несуть відповідальності за видобування до набрання чинності цим Законом підземних вод (крім мінеральних) без таких спеціальних дозволів та гірничого відводу.\n\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n8 грудня 2015 року\n\n№ 867-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо дерегуляції в агропромисловому комплексі\nЗакон України від 08.12.2015 № 867-VIII\n\nРедакція від 13.05.2022 , підстава — 1822-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/867-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}