{
  "id": "ua-law-888-19",
  "type": "statute",
  "title": "Закон України (888-19)",
  "title_en": "",
  "short_name": "888-19",
  "status": "in_force",
  "issued_date": "2015-12-10",
  "url": "https://zakon.rada.gov.ua/laws/show/888-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Повноваження органів реєстрації та державних органів у сфері реєстрації фізичних осіб",
      "content": "Орган реєстрації здійснює:\nформування та ведення Реєстру територіальних громад;\nреєстрацію та зняття з реєстрації місця проживання/перебування осіб у межах відповідної адміністративно-територіальної одиниці;\nпередачу інформації та/або внесення у встановленому законом порядку відомостей про реєстрацію та зняття з реєстрації місця проживання/перебування до Єдиного державного демографічного реєстру.\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сфері реєстрації фізичних осіб, здійснює:\nузагальнення практики застосування нормативно-правових актів з питань реєстрації місця проживання, виявлення проблемних питань у сфері реєстрації місця проживання та розроблення шляхів їх вирішення;\nрозроблення проектів законодавчих та інших нормативно-правових актів у сфері реєстрації місця проживання;\nвстановлення у межах своїх повноважень вимог до програмного забезпечення реєстрів територіальних громад та стандарти обміну даними між такими реєстрами.\nЦентральний орган виконавчої влади, що забезпечує реалізацію державної політики у сфері реєстрації фізичних осіб:\nконтролює дотримання органами реєстрації законодавства з питань реєстрації місця проживання;\nнадає методологічну та технічну допомогу у забезпеченні взаємодії між реєстрами територіальних громад;\nвносить пропозиції щодо забезпечення формування державної політики у сфері реєстрації фізичних осіб та бере участь у розробленні проектів законодавчих та інших нормативно-правових актів у сфері реєстрації фізичних осіб.\nОблік громадян України, які проживають за межами України, ведеться закордонними дипломатичними установами України у встановленому Кабінетом Міністрів України порядку\";\n7) доповнити статтями 11 -1 -11 -3 такого змісту:\n\" Стаття 11 -1 . Адміністративний збір\nЗа реєстрацію, зняття з реєстрації місця проживання сплачується адміністративний збір:\nу разі звернення особи протягом встановленого цим Законом строку - у розмірі 0,0085 розміру мінімальної заробітної плати;\nу разі звернення особи з порушенням встановленого цим Законом строку - у розмірі 0,0255 розміру мінімальної заробітної плати.\nУ разі реєстрації місця проживання одночасно із зняттям з попереднього місця проживання адміністративний збір стягується лише за одну адміністративну послугу та зараховується до місцевого бюджету за новим місцем проживання."
    },
    {
      "provision_ref": "art11-2",
      "section": "11-2",
      "title": "Стаття 11-2. Реєстр територіальної громади",
      "content": "Орган реєстрації для потреб реєстрації місця проживання відповідно до цього Закону формує та веде реєстр територіальної громади. Орган реєстрації є розпорядником відповідного реєстру територіальної громади.\nОргани реєстрації здійснюють обмін відомостями між реєстрами різних територіальних громад для реєстрації та зняття з реєстрації місця проживання особи у разі її вибуття з однієї адміністративно-територіальної одиниці та прибуття до іншої адміністративно-територіальної одиниці в порядку, встановленому Кабінетом Міністрів України.\nВимоги до збирання, зберігання, обробки, використання і захисту інформації у реєстрах територіальних громад визначаються законом.\nДо реєстру територіальної громади вносяться:\nдані про особу:\nпрізвище, власне ім’я (усі власні імена), по батькові;\nдата та місце народження;\nмісце проживання;\nвідомості про громадянство;\nунікальний номер запису в Єдиному державному демографічному реєстрі (якщо така інформація внесена до паспорта громадянина України);\nдата реєстрації місця проживання;\nпрізвище, ім’я та по батькові представника, якщо він діє від імені особи, та відомості про документ, що посвідчує повноваження представника;\nінформація про попереднє місце проживання;\nдата зняття з реєстрації місця проживання (після вибуття особи);\nнайменування органу реєстрації, прізвище, ім’я, по батькові та посада особи, яка вносила записи до реєстру."
    },
    {
      "provision_ref": "art11-3",
      "section": "11-3",
      "title": "Стаття 11-3. Доступ до реєстрів територіальних громад",
      "content": "Доступ до інформації, що міститься у реєстрах територіальних громад, здійснюється з дотриманням вимог цього Закону, законів України \"Про інформацію\" та \"Про захист персональних даних\" .\nСлужбовим та посадовим особам розпорядників реєстрів та інших органів державної влади, що обробляють персональні дані, внесені до реєстрів, забороняється розголошувати персональні дані, що стали їм відомі у зв’язку з виконанням службових обов’язків.\nКожна особа має право на доступ до своїх персональних даних, внесених до реєстрів, а також інші права щодо своїх персональних даних, передбачені Законом України \"Про захист персональних даних\".\nДоступ до реєстрів здійснюється виключно авторизовано, із збереженням інформації про службову або посадову особу, яка здійснювала запит, та час такого запиту.\nОргану реєстрації заборонено передавати дані з реєстру територіальної громади третім особам з метою, не передбаченою цим Законом.\nОбмін інформацією між органами реєстрації та іншими органами державної влади, органами місцевого самоврядування здійснюється за письмовою згодою особи з метою надання їй адміністративних послуг.\nПередача персональних даних, внесених до реєстрів територіальних громад, органам державної влади, органам місцевого самоврядування без письмової згоди особи може здійснюватися лише у випадках, передбачених законом.\nДані реєстрів територіальних громад можуть використовуватися із статистичною або науковою метою, за умови їх знеособлення\".\n6. У Законі України \"Про Державний реєстр виборців\" (Відомості Верховної Ради України, 2011 р., № 5, ст. 34; 2013 р., № 48, ст. 682; 2014 р., № 5, ст. 62, № 20-21, ст. 731, № 26, ст. 892):\n1) частину першу статті 6 доповнити пунктом 6 такого змісту:\n\"6) унікальний номер запису в Єдиному державному демографічному реєстрі (якщо така інформація внесена до паспорта громадянина України)\";\n2) частини першу та другу статті 8 викласти в такій редакції:\n\"1. Виборча адреса виборця визначається згідно з цією статтею та є підставою для віднесення виборця до відповідної виборчої дільниці.\n2. Виборчою адресою виборця є адреса, за якою зареєстровано його місце проживання відповідно до Закону України \"Про свободу пересування та вільний вибір місця проживання в Україні\";\n3) статтю 17 доповнити частиною сьомою такого змісту:\n\"7. Підставою для видання наказу про внесення запису до бази даних Реєстру, внесення змін до персональних даних виборця, включеного до Реєстру, також можуть бути відомості, передані розпоряднику Реєстру згідно із статтею 22 цього Закону\";\n4) у статті 22:\nдруге речення частини першої викласти в такій редакції: \"Поновлення бази даних Реєстру здійснюється на підставі відомостей, зазначених у частинах третій - дванадцятій та шістнадцятій цієї статті\";\nчастину другу доповнити словами \"або розпоряднику Реєстру згідно із цією статтею\";\nу частині третій:\nв абзаці першому слова \"реєстрації фізичних осіб\" замінити словом \"громадянства\";\nпункти 1, 4 та 5 виключити;\nпісля частини одинадцятої доповнити новою частиною такого змісту:\n\"12. Уповноважена посадова особа органу реєстрації подає відомості про:\n1) громадян України, зареєстрованих за місцем проживання у відповідній адміністративно-територіальній одиниці, яким протягом наступного місяця виповниться 18 років;\n2) виборців, які протягом попереднього місяця зареєстрували своє місце проживання у відповідній адміністративно-територіальній одиниці;\n3) виборців, які протягом попереднього місяця зняті з реєстрації за місцем проживання у відповідній адміністративно-територіальній одиниці\".\nУ зв’язку з цим частини дванадцяту - двадцять другу вважати відповідно частинами тринадцятою - двадцять третьою;\nу частині тринадцятій:\nу першому реченні слово \"одинадцятою\" замінити словом \"дванадцятою\";\nу другому реченні слова \"десятою та одинадцятою\" замінити словами \"десятою - дванадцятою\", а слово \"житла\" виключити;\nу частинах чотирнадцятій, двадцять першій, двадцять другій та двадцять третій слово \"одинадцятою\" замінити словом \"дванадцятою\";\nу частині сімнадцятій:\nв абзаці першому слова \"частинами третьою - одинадцятою\" замінити словами \"частинами третьою - дванадцятою\";\nу пункті 1 слова та цифри \"частиною другою статті 17\" замінити словом та цифрами \"статтею 17\";\nу пункті 2 слова та цифри \"частиною третьою статті 17\" замінити словом та цифрами \"статтею 17\";\nу частині вісімнадцятій слова \"зареєстрованим місцем проживання та адресою житла виборця\" замінити словами \"адресою, за якою зареєстровано його місце проживання\";\nу частині дев’ятнадцятій слово \"п’ятнадцятою\" замінити словом \"шістнадцятою\";\nпісля частини двадцять другої доповнити новою частиною такого змісту:\n\"23. Відомості, передбачені цією статтею, можуть подаватися розпоряднику Реєстру в електронному вигляді з державних інформаційних систем, що містять відповідну інформацію, у тому числі з Єдиного державного демографічного реєстру, у порядку, встановленому розпорядником Реєстру та органом, що забезпечує функціонування відповідної інформаційної системи. У такому разі ці відомості органам ведення Реєстру не подаються. Розпорядник Реєстру засобами автоматизованої інформаційно-телекомунікаційної системи Реєстру передає отримані відомості відповідним органам ведення Реєстру\".\nУ зв’язку з цим частину двадцять третю вважати частиною двадцять четвертою;\n5) у статті 26:\nчастину четверту доповнити словами \"а також для створення реєстрів територіальних громад\";\nчастину шосту викласти в такій редакції:\n\"6. Персональні дані Реєстру у визначених законом випадках можуть бути використані центральним органом виконавчої влади, що реалізує державну політику у сфері громадянства, для реалізації покладених на нього повноважень\";\n6) перше речення частини першої статті 28 викласти в такій редакції:\n\"1. Передбачені статтею 22 цього Закону відомості подаються відповідними органами, закладами, установами за десять днів до дня голосування\";\n7) у частині четвертій статті 33 слово \"ведення\" виключити.\n7. У Законі України \"Про Державний земельний кадастр\" (Відомості Верховної Ради України, 2012 р., № 8, ст. 61 із наступними змінами):\n1) частину першу статті 1 після абзацу шостого доповнити новим абзацом такого змісту:\n\"заява в електронній формі - заява про отримання відомостей з Державного земельного кадастру про земельну ділянку, яка формується і подається через Єдиний державний портал адміністративних послуг, у тому числі через інтегровану з ним інформаційну систему центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин\".\nУ зв’язку з цим абзаци сьомий - дванадцятий вважати відповідно абзацами восьмим - тринадцятим;\n2) у статті 9 :\nчастину першу доповнити абзацами другим - сьомим такого змісту:\n\"Надання відомостей з Державного земельного кадастру у визначених частиною першою статті 38 цього Закону випадках може здійснюватися також адміністраторами центрів надання адміністративних послуг у порядку, встановленому Законом України \"Про адміністративні послуги\", або уповноваженими посадовими особами виконавчих органів місцевого самоврядування, які успішно пройшли стажування у сфері земельних відносин та відповідають кваліфікаційним вимогам, зазначеним у частині третій цієї статті.\nМісцева державна адміністрація, сільська, селищна, міська рада визначають можливість здійснення ними повноважень з надання відомостей з Державного земельного кадастру з урахуванням можливості організаційного та технічного забезпечення їх реалізації.\nСтажування особи у сфері земельних відносин проводиться безоплатно державним кадастровим реєстратором строком не більше одного місяця. За результатами успішного стажування особі державним кадастровим реєстратором видається відповідна довідка.\nНе потребує проходження стажування особа, яка перед призначенням на посаду адміністратора центру надання адміністративних послуг чи на посаду у виконавчий орган місцевого самоврядування працювала державним кадастровим реєстратором протягом останніх двох років.\nПорядок проведення стажування встановлюється Кабінетом Міністрів України.\nПраво на отримання відомостей з Державного земельного кадастру у визначених частиною першою статті 38 цього Закону випадках мають нотаріуси при вчиненні нотаріальних дій, пов’язаних з об’єктами нерухомості, та/або під час здійснення державної реєстрації речових прав на нерухоме майно та їх обтяжень та особи, які відповідно до закону здійснюють державну реєстрацію речових прав на нерухоме майно та їх обтяжень під час проведення такої реєстрації\";\n3) статтю 30 викласти в такій редакції:\n\" Стаття 30. Інформаційна взаємодія органу, що здійснює ведення Державного земельного кадастру, та суб’єктів державної реєстрації прав\n1. Для державних кадастрових реєстраторів інформація з Державного реєстру речових прав на нерухоме майно у зв’язку із здійсненням ними повноважень, визначених цим Законом, надається в електронній формі шляхом безпосереднього доступу до цього реєстру відповідно до Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\".\n2. Державний реєстратор речових прав на нерухоме майно під час проведення державної реєстрації речових прав на земельні ділянки має безпосередній доступ та користується відомостями з Державного земельного кадастру в порядку, встановленому Кабінетом Міністрів України\";\n4) у статті 36 :\nпункт \"ї\" частини першої доповнити словами \"крім відомостей про реєстраційний номер облікової картки платника податків, серію та номер паспорта громадянина України, місце проживання, дату народження фізичної особи, які є інформацією з обмеженим доступом та не підлягають відображенню у відкритому доступі\";\nчастину п’яту викласти в такій редакції:\n\"5. Пошук, перегляд, копіювання та роздрукування відомостей з Державного земельного кадастру, оприлюднених на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин, зазначених у пунктах \"а\"-\"є\", \"ї\" частини першої цієї статті, здійснюються безоплатно, а відомостей, зазначених у пунктах \"ж\"-\"і\" частини першої цієї статті, - за плату, розміри якої встановлюються цим Законом\";\n5) абзац другий частини першої статті 37 виключити;\n6) у статті 38 :\nчастину першу викласти в такій редакції:\n\"1. Відомості з Державного земельного кадастру надаються державними кадастровими реєстраторами у формі:\nвитягів з Державного земельного кадастру про об’єкт Державного земельного кадастру;\nдовідок, що містять узагальнену інформацію про землі (території), за формою, встановленою Порядком ведення Державного земельного кадастру;\nвикопіювань з картографічної основи Державного земельного кадастру, кадастрової карти (плану);\nкопій документів, що створюються під час ведення Державного земельного кадастру.\nВідомості з Державного земельного кадастру, внесені або перенесені до нього з Державного реєстру земель після 1 січня 2013 року, надаються у порядку, встановленому Кабінетом Міністрів України, у формах, зазначених у абзацах другому - п’ятому частини першої цієї статті, також адміністраторами центрів надання адміністративних послуг та уповноваженими посадовими особами виконавчих органів місцевого самоврядування.\nКористування відомостями з Державного земельного кадастру також може здійснюватися у формі надання доступу до нього в режимі читання.\nДоступ до Державного земельного кадастру в режимі читання надається органам державної влади, органам місцевого самоврядування, органам і підрозділам Служби безпеки України, що здійснюють контррозвідувальну діяльність та боротьбу з тероризмом, банкам та особам, які в установленому законом порядку включені до Державного реєстру сертифікованих інженерів-землевпорядників, Державного реєстру оцінювачів з експертної грошової оцінки земельних ділянок та Державного реєстру сертифікованих інженерів-геодезистів, у порядку, встановленому Кабінетом Міністрів України.\nВідомості про обмеження у використанні земельної ділянки надаються у формі витягу з Державного земельного кадастру про земельну ділянку.\nВитяг з Державного земельного кадастру про земельну ділянку може бути виданий будь-яким Державним кадастровим реєстратором, адміністратором центру надання адміністративних послуг, уповноваженою посадовою особою виконавчого органу місцевого самоврядування\".\nПорядок доступу нотаріусів до Державного земельного кадастру встановлюється Кабінетом Міністрів України\";\nчастину третю доповнити абзацами сьомим - двадцять першим такого змісту:\n\"За надання відомостей справляється адміністративний збір:\nа) за витяг з Державного земельного кадастру про:\nземельну ділянку - 0,05 розміру мінімальної заробітної плати;\nобмеження у використанні земель - 0,055 розміру мінімальної заробітної плати;\nземлі в межах адміністративно-територіальних одиниць - 0,06 розміру мінімальної заробітної плати;\nб) за довідку, що містить узагальнену інформацію про землі (території), - 0,06 розміру мінімальної заробітної плати;\nв) за викопіювання з картографічної основи Державного земельного кадастру, кадастрової карти (плану) - 0,03 розміру мінімальної заробітної плати;\nг) за копію документа, що створюється під час ведення Державного земельного кадастру - 0,03 розміру мінімальної заробітної плати;\nґ) за пошук, перегляд, копіювання та роздрукування відомостей з Державного земельного кадастру про:\nземельні угіддя (за 1 дециметр квадратний плану масштабу 1:2000-1:5000 території населених пунктів та масштабу 1:5000-1:10000 за межами населених пунктів) - 0,065 розміру мінімальної заробітної плати;\nчастини земельної ділянки, на яку поширюється дія земельного сервітуту, договору суборенди земельної ділянки, - 0,07 розміру мінімальної заробітної плати;\nкоординати поворотних точок меж об’єктів кадастру (за один аркуш формату А4 (до 30 точок меж об’єктів) - 0,065 розміру мінімальної заробітної плати;\nбонітування ґрунтів (за 1 дециметр квадратний плану масштабу 1:5000-1:10000 за межами населених пунктів) - 0,1 розміру мінімальної заробітної плати;\nд) за виправлення технічної помилки у відомостях Державного земельного кадастру не з вини органу, що здійснює його ведення, - 0,13 розміру мінімальної заробітної плати.\nАдміністративний збір справляється у відповідному розмірі від мінімальної заробітної плати у місячному розмірі, встановленої законом на 1 січня календарного року, в якому надається відповідна адміністративна послуга\";\nу частині сьомій :\nабзац перший доповнити словами \"або іншій особі, яка відповідно до частини першої цієї статті надає відомості з Державного земельного кадастру\";\nабзац сьомий викласти в такій редакції:\n\"Державний кадастровий реєстратор або інша особа, яка відповідно до частини першої цієї статті надає відомості з Державного земельного кадастру, протягом десяти робочих днів з дати реєстрації заяви (у разі подання заяви про надання витягу з Державного земельного кадастру про земельну ділянку - у день надходження заяви) надає заявнику документ, передбачений частиною першою цієї статті, або надає мотивовану відмову у наданні такого документа\";\nпісля абзацу сьомого доповнити п’ятьма новими абзацами такого змісту:\n\"Для отримання відомостей з Державного земельного кадастру про земельну ділянку особи та органи, зазначені в абзацах другому і третьому частини п’ятої цієї статті, можуть подати заяву в електронній формі через Єдиний державний портал адміністративних послуг, у тому числі через інтегровану з ним інформаційну систему центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин.\nУ разі подання заяви в електронній формі оплата послуг за надання відомостей з Державного земельного кадастру здійснюється із застосуванням електронних платіжних засобів відповідно до Закону України \"Про платіжні системи та переказ коштів в Україні\".\nВидача відомостей з Державного земельного кадастру про земельну ділянку або мотивованої відмови у наданні таких відомостей за бажанням заявника здійснюється Державним кадастровим реєстратором, адміністратором центру надання адміністративних послуг, уповноваженою посадовою особою виконавчого органу місцевого самоврядування або направленням зазначеними особами поштою цінним листом з описом вкладення та повідомленням про вручення.\nУ разі подання заяви в електронній формі за власним електронним цифровим підписом (печаткою) заявника відомості з Державного земельного кадастру про земельну ділянку або мотивована відмова у наданні таких відомостей за бажанням заявника видаються також у формі електронного документа засобами телекомунікаційного зв’язку.\nНезалежно від місця, форми та способу надання відомостей Державного земельного кадастру додаткові кошти, крім встановленої згідно із законом плати за надання відповідних адміністративних послуг, не стягуються\".\nУ зв’язку з цим абзаци восьмий - дванадцятий вважати відповідно абзацами тринадцятим - сімнадцятим;\nчастину дев’яту після слів \"кадастровим реєстратором\" доповнити словами \"адміністратором центру надання адміністративних послуг, уповноваженою посадовою особою виконавчого органу місцевого самоврядування, нотаріусом\";\n7) частину четверту статті 41 виключити.\n8. У Законі України \"Про адміністративні послуги\" (Відомості Верховної Ради України, 2013 р., № 32, ст. 409; 2014 р., № 14, ст. 255; 2015 р., № 21, ст. 133):\n1) у статті 3 :\nу частині третій слова \"Вимоги цього Закону поширюються на надання суб’єктом надання адміністративних послуг витягів та виписок з реєстрів, свідоцтв\" замінити словами \"До адміністративних послуг також прирівнюється надання органом виконавчої влади, іншим державним органом, органом влади Автономної Республіки Крим, органом місцевого самоврядування, їх посадовими особами витягів та виписок із реєстрів\";\nу частині четвертій слова \"Якщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України\" замінити словами \"Якщо міжнародним договором України, який набрав чинності в установленому порядку\";\n2) у статті 5 :\nпункт 1 частини першої викласти в такій редакції:\n\"1) найменування адміністративної послуги та підстави для її одержання\";\nчастину другу викласти в такій редакції:\n\"2. Адміністративні послуги визначаються виключно законом\";\n3) у статті 6 :\nу частині першій слова \"цілодобової Урядової\" виключити;\nу пункті 3 частини другої слова \"у тому числі в суботу - не менше шести годин\" виключити;\n4) статтю 8 після частини першої доповнити двома новими частинами такого змісту:\n\"2. Інформаційна картка адміністративної послуги, що надається територіальним органом центрального органу виконавчої влади, іншого державного органу, їх посадовими особами, які уповноважені відповідно до закону надавати адміністративну послугу, затверджується на підставі типової інформаційної картки, затвердженої відповідним центральним органом виконавчої влади, іншим державним органом.\n3. У разі делегування центральним органом виконавчої влади, іншим державним органом відповідно до закону повноважень з надання адміністративних послуг органам місцевого самоврядування інформаційна картка адміністративної послуги, що надається органом, якому делеговані такі повноваження, затверджується на підставі типової інформаційної картки, затвердженої центральним органом виконавчої влади, що забезпечує формування державної політики щодо делегованого повноваження\".\nУ зв’язку з цим частини другу - четверту вважати відповідно частинами четвертою - шостою;\n5) у статті 9 :\nчастину першу викласти в такій редакції:\n\"1. Адміністративні послуги надаються суб’єктами надання адміністративних послуг безпосередньо або через центри надання адміністративних послуг.\nАдміністративні послуги в електронній формі надаються через Єдиний державний портал адміністративних послуг, у тому числі через інтегровані з ним інформаційні системи державних органів та органів місцевого самоврядування. Порядок та вимоги інтеграції інформаційних систем державних органів та органів місцевого самоврядування з Єдиним державним порталом адміністративних послуг затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері надання адміністративних послуг, спільно з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері розвитку електронного урядування\";\nу частині другій слова \"чи місця перебування\" виключити;\nу частині четвертій :\nв абзаці першому слова \"чи усній формі\" замінити словами \"усній чи електронній формі\";\nабзац другий викласти в такій редакції:\n\"Письмова заява може бути подана суб’єкту надання адміністративної послуги особисто суб’єктом звернення або його представником (законним представником), надіслана поштою, а в разі надання адміністративних послуг в електронній формі - через Єдиний державний портал адміністративних послуг, у тому числі через інтегровані з ним інформаційні системи державних органів та органів місцевого самоврядування\";\nчастину восьму викласти в такій редакції:\n\"8. Суб’єкт надання адміністративної послуги отримує відповідні документи або інформацію без участі суб’єкта звернення на підставі поданих відомостей у заяві, у тому числі шляхом доступу до інформаційних систем або баз даних інших суб’єктів надання адміністративних послуг, підприємств, установ або організацій, що належать до сфери їх управління, або через систему електронної взаємодії державних електронних інформаційних ресурсів\";\nчастину дев’яту доповнити пунктами 4 і 5 такого змісту:\n\"4) забезпечити безоплатний віддалений доступ до власних інформаційних систем та електронних баз даних (реєстрів), що містять інформацію, необхідну для надання адміністративних послуг, адміністраторам центрів надання адміністративних послуг та суб’єктам надання таких адміністративних послуг, у тому числі через систему електронної взаємодії державних електронних інформаційних ресурсів;\n5) вживати заходів щодо запровадження надання адміністративних послуг в електронній формі\";\n6) у статті 11 :\nу частині сьомій слова \"не передбачені законом про перелік адміністративних послуг та плату (адміністративний збір) за їх надання\" виключити;\nчастину восьму після слів \"адміністративних послуг\" доповнити словами \"і є їх складовою\";\n7) у статті 12 :\nчастини першу - третю викласти в такій редакції:\n\"1. Центр надання адміністративних послуг - це постійно діючий робочий орган або структурний підрозділ місцевої державної адміністрації або органу місцевого самоврядування, що зазначений у частині другій цієї статті, в якому надаються адміністративні послуги через адміністратора шляхом його взаємодії з суб’єктами надання адміністративних послуг.\n2. Центри надання адміністративних послуг утворюються при:\n1) Київській міській державній адміністрації;\n2) Севастопольській міській державній адміністрації;\n3) районній державній адміністрації;\n4) районній у місті Києві державній адміністрації;\n5) районній у місті Севастополі державній адміністрації;\n6) виконавчому органі міської ради міста обласного, республіканського Автономної Республіки Крим значення.\nЦентри надання адміністративних послуг можуть утворюватися при виконавчому органі міської міста районного значення, селищної, сільської ради у разі прийняття відповідною радою такого рішення.\n3. У містах і селищах, які є адміністративними центрами Автономної Республіки Крим, областей чи районів, а також у містах Києві та Севастополі центри надання адміністративних послуг можуть забезпечувати надання адміністративних послуг обласних, районних і відповідних міських державних адміністрацій на основі їх узгоджених рішень.\nУ разі утворення центрів надання адміністративних послуг районними державними адміністраціями такі центри можуть забезпечувати надання адміністративних послуг обласних державних адміністрацій та органів місцевого самоврядування на основі їх узгоджених рішень\";\nчастину четверту доповнити словами \"та віддалені місця для роботи адміністраторів такого центру\";\nчастину дев’яту викласти в такій редакції:\n\"9. За рішенням органу, що утворив центр надання адміністративних послуг, у такому центрі також може здійснюватися:\n1) прийняття звітів, декларацій, скарг;\n2) надання консультацій;\n3) прийняття та видача документів, не пов’язаних з наданням адміністративних послуг;\n4) укладення договорів і угод представниками суб’єктів господарювання, які займають монопольне становище на відповідному ринку послуг, які мають соціальне значення для населення (водо-, тепло-, газо-, електропостачання тощо)\";\nчастину десяту доповнити абзацом другим такого змісту:\n\"Рішення про утворення центру, про затвердження положення про центр надання адміністративних послуг, а також переліку адміністративних послуг, що надаються через центр надання адміністративних послуг, які прийняті на підставі примірного положення про центр надання адміністративних послуг та з урахуванням положень частини сьомої цієї статті, не є регуляторними актами у сфері господарської діяльності та не підлягають державній реєстрації\";\nчастину одинадцяту викласти в такій редакції:\n\"11. Час прийому суб’єктів звернень є загальним (єдиним) для всіх адміністративних послуг, що надаються через центр надання адміністративних послуг, і становить:\n1) у центрах надання адміністративних послуг, утворених при виконавчих органах міських рад міст, що є адміністративними центрами областей, Автономної Республіки Крим, а також при Київській, Севастопольській міських та районних у містах Києві та Севастополі державних адміністраціях, - не менше шести днів на тиждень та семи годин на день;\n2) в інших центрах надання адміністративних послуг - не менше п’яти днів на тиждень та семи годин на день;\n3) у територіальних підрозділах центру надання адміністративних послуг та у віддалених робочих місцях адміністраторів центру час прийому суб’єктів звернень визначається органом, що утворив центр надання адміністративних послуг.\nПри цьому прийом суб’єктів звернень у центрі надання адміністративних послуг здійснюється без перерви на обід та не менше одного дня на тиждень до двадцятої години.\nЗа рішенням органу, що прийняв рішення про утворення центру надання адміністративних послуг, час прийому суб’єктів звернень може бути збільшено\";\n8) частину четверту статті 13 доповнити пунктом 8 такого змісту:\n\"8) розгляд справ про адміністративні правопорушення та накладення стягнень\";\n9) у статті 15 :\nчастину першу доповнити абзацом другим такого змісту:\n\"Забороняється відносити до супутніх послуг надання консультацій та інформації, пов’язаних з наданням адміністративних послуг, продаж бланків заяв та інших документів, необхідних для звернення щодо надання адміністративних послуг, а також надання допомоги в їх заповненні, формуванні пакета документів\";\nчастини другу і третю виключити;\n10) статтю 18 після частини другої доповнити новою частиною такого змісту:\n\"3. Суб’єкти надання адміністративних послуг та центри надання адміністративних послуг звільняються від плати за підключення (у тому числі обслуговування та використання) до реєстрів, інших інформаційних баз, що використовуються для надання адміністративних послуг\".\nУ зв’язку з цим частини третю - сьому вважати відповідно частинами четвертою - восьмою;\n11) у статті 20 :\nпункт 2 виключити;\nабзаци другий - четвертий підпункту \"д\" підпункту 2 пункту 6 виключити;\nу пункті 7 слова \"з дня набрання чинності законом про перелік адміністративних послуг та плату (адміністративний збір) за їх надання, але\" виключити.\n9. Абзац третій частини шостої статті 7 Закону України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" (Відомості Верховної Ради України, 2013 р., № 51, ст. 716; 2014 р., № 36, ст. 1190) доповнити словами \"а також адміністраторів центрів надання адміністративних послуг\".\n10. У Декреті Кабінету Міністрів України від 21 січня 1993 року № 7-93 \"Про державне мито\" (Відомості Верховної Ради України, 1993 р., № 13, ст. 113 із наступними змінами):\n1) пункт 7 статті 2 виключити;\n2) підпункт \"м\" пункту 6 статті 3 виключити.\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім:\nпункту 2 , підпункту 1 пункту 4 , пункту 7 (крім абзацу другого підпункту 4 цього пункту) розділу I цього Закону, які набирають чинності з 1 березня 2016 року;\nпункту 1 , підпункту 2 пункту 4 , пунктів 5 , 6 , 10 розділу I цього Закону, які набирають чинності з 4 квітня 2016 року.\n2. Для створення реєстрів територіальних громад за запитами органів реєстрації органи ведення Державного реєстру виборців одноразово передають на електронному носії протягом 10 днів з дня надходження такого запиту відомості Державного реєстру виборців про громадян України - жителів відповідних сіл, селищ, міст, виборчі адреси яких включають дані, зазначені у пунктах 1-9, 11 частини сьомої статті 8 Закону України \"Про Державний реєстр виборців\".\n3. До 4 квітня 2016 року житлово-експлуатаційні організації, інші підприємства, установи та організації, що забезпечували або забезпечують ведення картотек з питань реєстрації фізичних осіб, передають їх відповідним виконавчим органам сільських, селищних, міських рад.\nДо 4 квітня 2016 року центральний орган виконавчої влади, що реалізує державну політику у сфері реєстрації фізичних осіб, передає відповідним виконавчим органам сільських, селищних, міських рад картотеки з питань реєстрації фізичних осіб, наявні в його територіальних органах.\nПередача картотек з питань реєстрації фізичних осіб здійснюється одночасно з передачею у комунальну власність обладнання для зберігання та обробки зазначених картотек, якщо воно перебуває у державній власності.\n4. Орган реєстрації місця проживання визначає можливість здійснення ним реєстрації/зняття з реєстрації місця проживання за допомогою засобів Єдиного державного демографічного реєстру з урахуванням організаційного та технічного забезпечення його реалізації.\nУ разі прийняття органом реєстрації рішення про здійснення ним реєстрації/зняття з реєстрації місця проживання згідно з цим пунктом такий орган реєстрації здійснює реєстрацію/зняття з реєстрації місця проживання шляхом внесення інформації до реєстру територіальної громади, до документів, до яких вносяться відомості про місце проживання особи, із зазначенням адреси житла, та до Єдиного державного демографічного реєстру.\n5. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\n1) підготувати та подати на розгляд Верховної Ради України проект закону щодо можливості співфінансування з місцевих бюджетів видатків на забезпечення діяльності центрів надання адміністративних послуг, утворених Київською, Севастопольською міськими, районними, районними у містах Києві та Севастополі державними адміністраціями;\n2) підготувати та подати на розгляд Верховної Ради України проект закону щодо перегляду розміру плати за надання адміністративних послуг (адміністративного збору) з урахуванням її соціального та економічного значення;\n3) забезпечити прийняття актів, необхідних для реалізації цього Закону;\n4) привести свої нормативно-правові акти у відповідність із цим Законом;\n5) забезпечити приведення міністерствами та іншими центральними і місцевими органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}