{
  "id": "ua-law-864-19",
  "type": "statute",
  "title": "Закон України (864-19)",
  "title_en": "",
  "short_name": "864-19",
  "status": "in_force",
  "issued_date": "2015-12-08",
  "url": "https://zakon.rada.gov.ua/laws/show/864-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Повноваження центрального органу виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) у сфері охорони прав на сорти рослин (Контролюючого органу)",
      "content": "1. Контролюючий орган організовує та здійснює державний нагляд (контроль) у частині охорони прав на сорти рослин за:\nдотриманням юридичними та фізичними особами вимог законодавства з охорони прав на сорти рослин у сфері виробництва, використання, зберігання, реалізації та розмноження сортів рослин;\nведенням первинного насінництва власниками майнових прав інтелектуальної власності та підтримувачами сортів рослин;\nпроведенням експертизи заявки на сорт рослин;\nввезенням в Україну садивного матеріалу (насіння) незареєстрованих в Україні сортів рослин;\nдотриманням особистого немайнового права авторства на сорт, майнового права власника сорту, права попереднього користування і права при відновленні прав на сорт, права на поширення сорту в Україні, прав автора сорту у разі відмови власника від майнового права на сорт, порядку вивезення з України посадкового матеріалу (насіння) сортів рослин, що містять об’єкт інтелектуальної власності, угоди, укладеної між роботодавцем та автором сорту щодо виплати справедливої винагороди;\nздійснює інші повноваження, визначені цим Законом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Повноваження центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони прав на сорти рослин (Компетентного органу)",
      "content": "1. Компетентний орган:\nзабезпечує розвиток наукового та матеріально-технічного потенціалу у сфері охорони прав на сорти рослин;\nузгоджує формування і виконання міжнародних науково-технічних програм і проектів з охорони прав на сорти рослин за спільними координаційними договорами;\nсприяє розвитку інноваційної діяльності в галузі сортовивчення і охорони прав на сорти рослин;\nдає державне замовлення на проведення науково-технічної експертизи у сфері охорони прав на сорти рослин;\nузагальнює практику застосування законодавства про охорону прав на сорти рослин, розробляє пропозиції з його вдосконалення;\nзабезпечує організацію приймання заявок, проведення їх експертизи, приймає рішення щодо них;\nзабезпечує проведення державної реєстрації заявок, прав на сорти рослин, сортів і підтримувачів сортів рослин;\nуповноважує підприємства, установи або організації на виконання окремих повноважень у сфері охорони прав на сорти рослин відповідно до цього Закону;\nвидає патенти на сорти рослин, свідоцтва про авторство на сорти рослин, свідоцтва про державну реєстрацію сорту рослин;\nзабезпечує ведення Реєстру заявок, Реєстру патентів, Реєстру сортів рослин України;\nорганізовує перевірку збереженості сортів рослин;\nзабезпечує опублікування офіційних відомостей про видані патенти на сорти рослин і свідоцтва про авторство на сорти рослин, видає Каталог сортів рослин, придатних для поширення в Україні;\nзабезпечує опублікування офіційних відомостей про видачу ліцензії на використання сорту та передачу майнових прав інтелектуальної власності на сорт рослин;\nздійснює міжнародне співробітництво у сфері правової охорони сортів рослин і представляє інтереси України з питань охорони прав на сорти рослин у міжнародних організаціях відповідно до законодавства;\nорганізовує інформаційну та видавничу діяльність у сфері охорони прав на сорти рослин;\nорганізовує науково-дослідні роботи у сфері охорони прав на сорти;\nорганізовує роботу щодо підготовки і перепідготовки кадрів державної системи охорони прав на сорти рослин;\nорганізовує післяреєстраційне вивчення сортів, розмноження нових і перспективних сортів рослин;\nзатверджує галузеві та міжгалузеві програми науково-дослідних та дослідно-конструкторських робіт у сфері охорони прав на сорти рослин;\nзатверджує нормативні документи галузевого призначення на продукцію, процеси, послуги у разі відсутності національних стандартів або необхідності встановлення вимог, що перевищують чи доповнюють вимоги національних стандартів;\nорганізовує та бере участь у міжнародних заходах наукового спрямування (форуми, симпозіуми, конференції тощо), координує участь наукових установ у діяльності іноземних та міжнародних наукових товариств, асоціацій і союзів на правах їх членів у сфері інтелектуальної власності на сорти рослин;\nздійснює інші повноваження, визначені цим Законом."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Уповноваження підприємств, установ, організацій на виконання окремих повноважень у сфері охорони прав на сорти рослин",
      "content": "1. Компетентний орган може уповноважувати підприємства, установи, організації на виконання повноважень у сфері прав на сорти рослин, закріплених цим Законом за Компетентним органом, якщо підприємство, установа, організація відповідають таким вимогам:\nє юридичною особою - резидентом України;\nможе підтвердити відповідний рівень компетентності;\nмає належну кількість кваліфікованого персоналу, який працює на постійних умовах, достатню для проведення експертизи заявки на сорт;\nне є суб’єктом насінництва та розсадництва;\nне використовує фінансові та матеріальні ресурси заявника;\nмає належне інформаційно-технічне забезпечення для проведення експертизи заявки на сорт;\nмає акредитовані лабораторії (центри);\nмає систему управління якістю;\nне має комерційної або іншої заінтересованості щодо об’єктів заявки;\nмає належну матеріально-технічну базу та інші об’єкти інфраструктури, необхідні для виконання повноважень у сфері прав на сорти рослин, на виконання яких надається уповноваження.\n2. Порядок підтвердження підприємствами, установами, організаціями відповідного рівня компетентності, вимоги щодо кількості кваліфікованого персоналу, який працює на постійній основі, вимоги до фінансових та матеріальних ресурсів, акредитованих лабораторій та системи управління якістю, перелік документів, необхідних для отримання уповноваження, та порядок їх подачі затверджуються Компетентним органом.\n3. У разі прийняття рішення про уповноваження підприємства, установи, організації Компетентний орган видає організаційно-розпорядчий акт, в якому зазначаються:\nнайменування юридичної особи, яку уповноважено на виконання окремих повноважень Компетентного органу;\nстрок уповноваження;\nперелік повноважень у сфері прав на сорти рослин, на виконання яких надається уповноваження;\nумови, за яких уповноваження може бути припинене або відкликане;\nпорядок координації дій між Компетентним органом та експертним закладом.\n4. Експертні заклади регулярно або за відповідним запитом Компетентного органу звітують про результати своєї діяльності у сфері охорони прав на сорти рослин.\n5. Компетентний орган щорічно проводить аудит діяльності експертних закладів щодо виконання ними окремих повноважень у сфері охорони прав на сорти рослин. У разі виявлення за результатами аудиту порушень Компетентний орган встановлює строк для їх усунення. Якщо експертний заклад не вживає заходів з усунення таких порушень протягом встановленого строку, Компетентний орган відкликає уповноваження експертного закладу.\n6. Компетентний орган оприлюднює на своєму офіційному веб-сайті організаційно-розпорядчий акт про уповноваження експертного закладу не пізніше наступного дня після його прийняття, а також перелік експертних закладів, уповноважених на виконання окремих повноважень у сфері охорони прав на сорти рослин.\n7. Експертні заклади не можуть бути уповноважені Компетентним органом на виконання повноважень щодо:\nприйняття рішень щодо заявок;\nвидачі охоронних документів, що засвідчують права на сорт;\nзатвердження нормативних документів галузевого призначення на продукцію, процеси, послуги у разі відсутності національних стандартів або необхідності встановлення вимог, що перевищують чи доповнюють вимоги національних стандартів;\nнадання державного замовлення на проведення науково-технічної експертизи у сфері прав на сорти рослин;\nпредставництва інтересів України з питань охорони прав на сорти рослин у міжнародних організаціях\";\n6) у статті 11:\nв абзаці першому частини третьої слово \"(селекціонер)\" виключити;\nу частині четвертій:\nв абзаці четвертому слова \"придатність на поширення\" замінити словами \"придатність сорту для поширення\";\nабзац п’ятий доповнити словами \"рослин України\";\n7) у статті 14 слова \"центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони прав на сорти рослин\" замінити словами \"Кабінетом Міністрів України\";\n8) статті 15-18 і 19 -1 викласти в такій редакції:\n\" Стаття 15. Загальні положення порядку набуття прав на сорт рослин\n1. Права на сорт набуваються в Україні шляхом подання до Компетентного органу заявки, експертизи заявки та державної реєстрації прав.\n2. Набуття прав на сорт в іноземних державах здійснюється незалежно від набуття таких прав в Україні.\n3. Від імені авторів сортів, заявників, володільців патентів та власників майнового права інтелектуальної власності на поширення сорту у відносинах, врегульованих цим Законом, можуть виступати їх представники, зокрема представники з питань інтелектуальної власності, зареєстровані відповідно до положення про них, затвердженого Кабінетом Міністрів України. У такому разі відносини з представниками вважаються відносинами відповідно з авторами, заявниками, володільцями патентів та власниками майнового права інтелектуальної власності на поширення сорту."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Право автора сорту",
      "content": "1. Право на подання заявки на сорт рослин належить автору сорту, якщо інше не передбачено цим Законом або договором.\n2. Якщо сорт створили спільно кілька авторів, вони мають право на подання спільної заявки, якщо інше не передбачено договором між ними. Відмова одного чи кількох авторів від здійснення права на подання заявки не припиняє такого права в решти співавторів сорту.\n3. У разі перегляду умов договору стосовно складу авторів сорту Компетентний орган за спільним клопотанням осіб, зазначених у заявці як авторів, а також авторів, не зазначених у заявці, вносить зміни до відповідних документів у встановленому порядку за умови надходження клопотання до прийняття рішення про державну реєстрацію прав на сорт та сплати відповідного збору.\n4. Автору сорту належать права авторства, які є особистими немайновими правами і охороняються безстроково згідно із статтею 37 цього Закону."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Право роботодавця (замовника)",
      "content": "1. Якщо сорт створено автором сорту у зв’язку з виконанням трудового договору (контракту) чи договору про створення сорту за замовленням, то, в разі якщо трудовим договором (контрактом) чи договором про створення сорту за замовленням між роботодавцем (замовником) і автором сорту не передбачено інше, право на подання заявки на сорт належить автору сорту та роботодавцю (замовнику) спільно.\nРоботодавець (замовник) може передати право на подання заявки на сорт рослин на підставі закону або договору.\n2. Якщо сорт створено автором сорту у зв’язку з виконанням трудового договору (контракту) чи договору про створення сорту за замовленням, роботодавець (замовник) має право вимагати від автора сорту письмового повідомлення про одержаний ним сорт з повним описом такого сорту, якщо трудовим договором (контрактом) чи договором про створення сорту за замовленням не передбачено інше.\n3. Якщо трудовим договором або договором про створення за замовленням між роботодавцем і селекціонером передбачено право на подання заявки тільки роботодавцем, він повинен, якщо трудовим договором (контрактом) чи договором про створення сорту за замовленням не передбачено інше, протягом 60 днів з дня отримання повідомлення автора сорту подати до Компетентного органу заявку на сорт чи передати право на подання заявки іншій особі або прийняти рішення про збереження відомостей про сорт як конфіденційної інформації або комерційної таємниці. У цей самий строк роботодавець повинен укласти з автором сорту письмовий договір щодо розміру та умови виплати йому справедливої винагороди (роялті) відповідно до економічної цінності сорту та іншої його вигоди, якщо трудовим договором (контрактом) чи договором про створення сорту за замовленням не передбачено інше. Компетентний орган може встановлювати мінімальні ставки зазначеної винагороди.\n4. Якщо роботодавець (правонаступник роботодавця) не виконає зазначених у частині третій цієї статті вимог у встановлений строк чи не використовуватиме сорт, зберігаючи відомості про нього як конфіденційну інформацію більше чотирьох років з дня одержання повідомлення автора сорту, то право на подання заявки і одержання патенту переходить до автора сорту, а за роботодавцем залишається переважне право на придбання невиключної ліцензії на використання сорту, якщо трудовим договором (контрактом) чи договором про створення сорту за замовленням не передбачено інше.\n5. Суперечки щодо умов одержання автором сорту від роботодавця (замовника) винагороди та її розміру вирішуються в судовому порядку."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Право правонаступника (спадкоємця)",
      "content": "1. Право на подання заявки на сорт рослин має відповідно правонаступник (спадкоємець) автора або роботодавця (замовника)\";\n\" Стаття 19 -1 . Право будь-якої особи\n1. Будь-яка особа може подати заявку на набуття майнового права інтелектуальної власності на поширення сорту, віднесеного до загальновідомих, без набуття майнових прав інтелектуальної власності на такий сорт, засвідчених патентом\";\n9) у статті 20:\nчастину першу викласти в такій редакції:\n\"1. Заявка на сорт подається до Компетентного органу особою, яка має на це право, згідно із статтями 16, 17 і 18 цього Закону.\nЯкщо заявника можна ідентифікувати як селекціонера на підставі інформаційного обміну між компетентними органами держав-учасниць або державами - членами Міжнародного союзу з охорони нових сортів рослин, договір про передачу права на подання заявки не вимагається\";\nабзац дванадцятий частини третьої виключити;\nвключити частину четверту такого змісту:\n\"4. У порядку, встановленому Компетентним органом, до заявки додаються зразки посадкового матеріалу об’єкта заявки в кількості та якості, необхідних для проведення його кваліфікаційної експертизи та зберігання.\nЗразки посадкового матеріалу батьківських компонентів об’єкта заявки не додаються. Компетентний орган може затребувати зразки посадкового матеріалу батьківських компонентів об’єкта заявки у випадках та порядку, встановлених Кабінетом Міністрів України.\nЗа зверненням заявника Компетентний орган враховує результати експертизи батьківських компонентів, проведеної компетентним органом будь-якої іншої держави-учасниці\";\nчастину п’яту викласти в такій редакції:\n\"5. Автор сорту має право вимагати, щоб його не згадували як автора в будь-якій публікації про заявку чи патент.\nЯкщо трудовим договором (контрактом) або договором про створення за замовленням між автором і роботодавцем передбачено відмову автора (авторів) від особистих немайнових прав інтелектуальної власності на сорт, а в заяві не зазначено наміру набути немайнові права інтелектуальної власності на сорт рослин, ім’я та адреса місця проживання автора (авторів) у заявці можуть не зазначатися\";\nчастину шосту виключити;\n10) в абзаці першому частини першої статті 21 слово \"всіх\" виключити;\n11) абзаци перший і другий частини першої статті 23 після слова \"органом\" доповнити словами \"або експертним закладом\";\n12) у статті 25:\nчастини другу і третю викласти в такій редакції:\n\"2. Експертиза заявки проводиться Компетентним органом або експертним закладом у порядку, встановленому цим Законом.\n3. Експертиза заявки складається з формальної експертизи (експертизи за формальними ознаками) та кваліфікаційної (технічної) експертизи\";\nдоповнити частиною шостою такого змісту:\n\"6. Компетентний орган або експертний заклад зобов’язані письмово повідомити заявника про результати розгляду кожного окремого клопотання, що надійшло від заявника\";\n13) у статті 26:\nу частині першій слова \"центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони прав на сорти рослин\" замінити словами \"Компетентним органом\";\nпункт \"д\" частини другої виключити;\nпункт \"а\" частини третьої викласти в такій редакції:\n\"а) протягом десяти календарних днів заявнику надсилаються:\nповідомлення про прийняття заявки до розгляду (із зазначенням її номера та дати подання) та ввезення дослідних зразків сортів (із зазначенням необхідної кількості) для цілей експертизи заявки;\nповідомлення щодо сум зборів, які має сплатити заявник, та реквізити для сплати\";\nчастину четверту викласти в такій редакції:\n\"4. У разі надходження матеріалів, на підставі яких дата подання заявки не може бути встановлена, заявка вважається неподаною, про що протягом десяти календарних днів заявнику надсилається експертний висновок із зазначенням дати надходження матеріалів. Перше повідомлення про результати формальної експертизи повинно бути надіслано Компетентним органом заявникові не пізніше трьох місяців з дати одержання ним матеріалів заявки\";\nпункт \"а\" частини п’ятої викласти в такій редакції:\n\"а) заявнику протягом десяти календарних днів надсилається експертний висновок про позитивні результати формальної експертизи і про початок проведення кваліфікаційної експертизи\";\nчастину шосту виключити;\n14) статтю 27 викласти в такій редакції:\n\" Стаття 27. Кваліфікаційна експертиза\n1. Кваліфікаційна експертиза передбачає проведення комплексу досліджень, необхідних для підготовки експертного висновку за заявкою та прийняття рішення щодо державної реєстрації сорту і прав на нього.\n2. Кваліфікаційна експертиза розпочинається після отримання заявником експертного висновку про позитивні результати формальної експертизи за умови оплати послуг експертного закладу.\nОплата послуг з проведення кваліфікаційної експертизи здійснюється на договірних умовах за кожен рік експертизи протягом двох місяців з дня отримання звіту про результати експертизи попереднього року.\nЗаявник має право звернутися до Компетентного органу або експертного закладу із заявою про перенесення строку початку кваліфікаційної експертизи.\n3. Розмір плати за послуги з проведення кваліфікаційної експертизи для сортів, що не проходять у Компетентному органі або експертному закладі експертизу на придатність сорту для поширення, є меншим від розміру плати за аналогічні продукти для сортів, що проходять таку експертизу.\n4. Під час проведення кваліфікаційної експертизи:\nа) проводиться експертиза запропонованої назви сорту в порядку, визначеному статтею 28 цього Закону;\nб) визначається новизна сорту відповідно до частин третьої і четвертої статті 11 цього Закону.\nЯкщо в заяві зазначено намагання набути майнові права інтелектуальної власності на сорт рослин та майнове право інтелектуальної власності на поширення сорту рослин і встановлено, що новизна втрачена, заявникові надсилається експертний висновок про неможливість набуття майнових прав інтелектуальної власності на сорт рослин з цієї причини і продовження кваліфікаційної експертизи з метою набуття майнового права інтелектуальної власності на поширення сорту рослин;\nв) визначається відповідність сорту критеріям відмінності, однорідності та стабільності відповідно до частин п’ятої, шостої і сьомої статті 11 цього Закону, а Компетентний орган визначає переліки родів і видів, сорти яких проходять цю експертизу;\nг) відповідно до положень статті 29 цього Закону проводиться експертиза на придатність сорту для поширення;\nґ) розглядаються у порядку, визначеному статтею 30 цього Закону, можливі заперечення третіх осіб проти набуття прав на сорт.\n5. За результатами кваліфікаційної експертизи у порядку, визначеному статтею 31 цього Закону, формулюється обґрунтований експертний висновок за заявкою і Компетентний орган приймає рішення про державну реєстрацію сорту і видачу патенту або рішення про відмову в реєстрації сорту і видачі патенту.\n6. Під час проведення кваліфікаційної експертизи Компетентний орган або експертний заклад зобов’язаний направляти заявнику щорічний звіт про хід кваліфікаційної експертизи з відповідними роз’ясненнями.\nПід час проведення кваліфікаційної експертизи Компетентний орган або експертний заклад має право направити заявнику запит про надання додаткових матеріалів, інформації, документів, зразків, необхідних для встановлення новизни, відмінності, однорідності і стабільності сорту.\nЯкщо протягом двох місяців з дня одержання заявником відповідного запиту він не надає додаткових матеріалів, інформації, документів, зразків, необхідних для встановлення новизни, відмінності, однорідності і стабільності сорту, Компетентний орган або експертний заклад приймає рішення про відкликання заявки та надсилає заявнику повідомлення про відкликання заявки.\nСтрок, пропущений з поважних причин, поновлюється за умови подання заявником клопотання протягом 12 місяців з дати його закінчення та сплати відповідного збору\";\n15) включити частину другу статті 28 такого змісту:\n\"2. Під час експертизи заявки на сорт заявник має право зазначати в матеріалах заявки селекційний код як назву сорту\";\n16) статтю 29 викласти в такій редакції:\n\" Стаття 29. Експертиза на придатність сорту для поширення\n1. Компетентний орган визначає перелік родів і видів, сорти яких проходять експертизу на придатність сорту для поширення. Щодо сортів родів і видів, які не увійшли до вищезазначеного переліку, рішення приймається на підставі інформації, наданої заявником.\n2. Експертиза на придатність сорту для поширення проводиться Компетентним органом або експертним закладом за умови попередньої сплати відповідного збору.\n3. Визначення придатності сорту для поширення виконується відповідно до статті 14 цього Закону.\n4. Дослідні зразки сортів, які ввозяться в Україну для цілей експертизи заявки, не обкладаються ввізним митом і не підлягають квотуванню, ліцензуванню і сертифікації та державній санітарно-гігієнічній експертизі, а карантинний огляд цих зразків здійснюється безоплатно. Митне оформлення зразків сортів здійснюється без сертифікатів відповідності на основі документального підтвердження від Компетентного органу, що ці зразки ввозяться для проведення експертизи заявки (повідомлення про прийняття заявки до розгляду та ввезення дослідних зразків сортів для цілей експертизи заявки).\n5. Компетентний орган або експертний заклад зобов’язаний щорічно повідомляти заявника про результати експертизи сорту, а також надавати йому коментарі до результатів експертизи.\n6. Якщо Компетентний орган або експертний заклад вважає результати експертизи недостатніми для складення експертного висновку за заявкою, він має право за погодженням із заявником продовжити строк експертизи, але не більше ніж на один календарний рік.\n7. Якщо експертиза сорту проводиться експертним закладом, її результати повинні передаватися виключно Компетентному органу та заявнику. Будь-яке інше використання результатів експертизи можливе лише з дозволу заявника\";\n17) у статті 33:\nабзац другий частини першої після слів \"Реєстр сортів\" і \"Реєстру сортів\" доповнити словами \"рослин України\";\nабзац перший частини другої після слів \"Реєстр сортів\" доповнити словами \"рослин України\";\n18) статтю 34 після слів \"Реєстру сортів\" доповнити словами \"рослин України\";\n19) у статті 35:\nу частині першій слово \"місячний\" замінити словом \"десятиденний\";\nчастину п’яту викласти в такій редакції:\n\"5. Патент, свідоцтво про державну реєстрацію, свідоцтво про авторство на сорти родів і видів, не включених до переліку родів і видів, сорти яких проходять експертизу на відповідність сорту критеріям відмінності, однорідності та стабільності, а також експертизу на придатність сорту для поширення, видаються під відповідальність заявників за відповідність сорту критеріям, визначеним цим Законом\";\n20) текст статті 36 викласти в такій редакції:\n\"Заявник має право оскаржити будь-яке рішення, дії чи бездіяльність Компетентного органу або експертного закладу щодо заявки до суду\";\n21) статтю 38 викласти в такій редакції:\n\" Стаття 38. Право на поширення сорту в Україні\n1. Право на поширення сорту в Україні виникає з дня прийняття рішення про державну реєстрацію майнового права інтелектуальної власності на поширення сорту. Щодо сортів родів і видів, не віднесених до переліку родів і видів, сорти яких проходять експертизу на придатність сорту для поширення, що затверджується Компетентним органом, рішення про державну реєстрацію прав на сорт є одночасно рішенням про державну реєстрацію сорту.\nВласник майнового права інтелектуальної власності на поширення сорту має право передати своє право на поширення сорту на підставі договору будь-якій особі.\n2. Сорти, не внесені до Реєстру сортів рослин України, забороняється поширювати в Україні, якщо інше не встановлено законом\";\n22) частину другу статті 47 викласти в такій редакції:\n\"2. Будь-яка особа має право розмножувати у своєму господарстві, що не вважається порушенням майнових прав володільця патенту та власника майнового права інтелектуальної власності на поширення сорту, для власних потреб зібраний матеріал, одержаний нею у своєму господарстві шляхом вирощування сорту, що охороняється, чи сорту, на який поширюється дія частини третьої статті 39 цього Закону, за умови належності сорту до одного з таких ботанічних родів і видів:\nБоби (Vicia faba L. var. minor; var. major Harz);\nГорох посівний (Pisum sativum L.);\nГорошок посівний (вика) (Vicia sativa L.);\nЖито посівне (Secale cereale L.);\nКартопля (Solanum tuberosum L.);\nКонюшина олександрійська (Trifolium alexandrinum L.);\nКонюшина перевернута (персидська) (Trifolium resupinatum L.);\nЛюпин жовтий (Lupinus luteus L.);\nЛюцерна посівна (Medicago sativa L.);\nЛьон низький (олійний) (Linum humile Mill.), включаючи льон звичайний (довгунець) (Linum usitatissimum L.);\nНут звичайний (Cicer arietinum L.);\nОвес посівний (Avena sativa L.);\nОчеретянка канарська (Phalaris canariensis L.);\nПажитниця багатоквіткова (райграс) (Lolium multiflorum Lam.);\nПшениця м’яка (Triticum aestivum L. еmend. Fiori et Paol.);\nПшениця спельта (Triticum spelta L.);\nПшениця тверда (Triticum turgidum L. subsp. durum (Desf.) Husn.);\nРіпак (Brassica napus L. oleifera);\nРедька (Raphanus sativus L.);\nРис посівний (Oriza sativa L.);\nТритикале (Triticosecale);\nЯчмінь звичайний (Hordeum vulgare L.)\";\n23) статтю 48 викласти в такій редакції:\n\" Стаття 48. Обов’язки володільця патенту та власника майнового права інтелектуальної власності на поширення сорту\n1. Володілець патенту та власник майнового права інтелектуальної власності на поширення сорту повинні добросовісно користуватися своїми майновими правами.\n2. Володілець патенту протягом усього терміну чинності патенту або за відсутності володільця патенту - власник майнового права інтелектуальної власності на поширення сорту забезпечує збереженість сорту чи його вихідних компонентів.\n3. На запит Компетентного органу або експертного закладу володілець патенту або за відсутності володільця патенту - власник майнового права інтелектуальної власності на поширення сорту зобов’язаний надати інформацію, документи, матеріал, зразки сорту, що охороняється (у тому числі батьківські компоненти сорту), з метою:\nа) перевірки збереженості сорту;\nб) визначення та оновлення офіційного зразка сорту;\nв) проведення порівняльної експертизи між сортами;\nг) визначення відповідності сорту морфологічним ознакам, визначеним при його реєстрації.\n4. Компетентний орган може зобов’язати володільця патенту зберігати офіційний зразок об’єкта заявки\";\n24) у статті 50 -1 :\nчастини першу і другу після слів \"Реєстрі сортів\" доповнити словами \"рослин України\";\nчастину четверту і абзац другий частини шостої доповнити словами \"рослин України\";\n25) частину третю статті 56 викласти в такій редакції:\n\"3. Збори сплачуються до державного бюджету та використовуються на покриття витрат за дії, пов’язані з охороною прав на сорти рослин\";\n26) у тексті Закону слова \"Уповноважений орган\" в усіх відмінках замінити словами \"Компетентний орган\" у відповідному відмінку.\n2. Пункт 127 Переліку документів дозвільного характеру у сфері господарської діяльності , затвердженого Законом України \"Про Перелік документів дозвільного характеру у сфері господарської діяльності\" (Відомості Верховної Ради України, 2011 р., № 47, ст. 532; 2014 р., № 23, ст. 873), викласти в такій редакції:\n\"127. Підтвердження на ввезення в Україну та вивезення з України насіння і садивного матеріалу, не внесеного до Реєстру сортів рослин України та/або до Реєстру сортів рослин Організації економічного співробітництва та розвитку для селекційних, дослідних робіт і експонування\".\n3. У Законі України \"Про насіння і садивний матеріал\" (Відомості Верховної Ради України, 2013 р., № 42, ст. 585):\n1) абзац другий преамбули викласти в такій редакції:\n\"Дія цього Закону не поширюється на діяльність фізичних осіб щодо виробництва, зберігання, транспортування та/або використання насіння та садивного матеріалу для задоволення власних потреб, не пов’язаних із здійсненням господарської діяльності, а також на обіг насіння і садивного матеріалу генетично модифікованих організмів (рослин), що регулюється спеціальним законодавством\";\n2) статті 1-4 викласти в такій редакції:\n\" Стаття 1. Визначення термінів\nУ цьому Законі наведені нижче терміни вживаються в такому значенні:\nнасіння - рослинний матеріал, що використовується для сівби, включаючи власне насіння (насінину), плоди, супліддя;\nсадивний матеріал - рослини та їхні вегетативні органи (частини), придатні для відтворення цілісного організму рослин;\nнасінництво - галузь рослинництва, що забезпечує розмноження та виробництво насіння і садивного матеріалу сортів рослин;\nпервинні ланки насінництва - посіви (насадження) розсадників добору і розмноження визнаного сорту добазового насіння;\nрозсадництво - галузь рослинництва, що забезпечує виробництво, створення маточних насаджень;\nпервинні ланки розсадництва - маточні насадження багаторічних рослин, створені з використанням вихідного садивного матеріалу визнаних сортів у базових розсадниках, і садивний матеріал, що з них отримується;\nкатегорія насіння і садивного матеріалу - насіння і садивний матеріал, отримані на певному етапі відтворення сорту.\nКатегорії насіння і садивного матеріалу:\nдобазове насіння - насіння первинних ланок насінництва, що використовують для подальшого його розмноження і отримання базового насіння;\nбазове насіння - генерації насіння, отримані від послідовного розмноження добазового насіння;\nсертифіковане насіння - генерації насіння, отримані від послідовного розмноження базового насіння.\nДо насіння категорій добазове, базове і сертифіковане належать насіннєва картопля та лікарські рослини;\nвихідний садивний матеріал багаторічних рослин - безвірусні рослини або частини рослин сортів, клонів, створені внаслідок селекційної роботи для подальшого розмноження;\nбазовий садивний матеріал багаторічних рослин - безвірусні рослини або частини рослин сортів, клонів, отримані від послідовного розмноження вихідного садивного матеріалу і призначені для створення маточних насаджень;\nсертифікований садивний матеріал багаторічних рослин - безвірусні рослини сортів, клонів, отримані від розмноження базового садивного матеріалу і призначені для закладення промислових насаджень.\nДо садивного матеріалу категорій вихідний, базовий, сертифікований належать виноград, хміль, плодові, ягідні, горіхоплідні, малопоширені, декоративні та лісові рослини;\nпакування - процес затарювання (фасування) певної маси насіння або кількості садивного матеріалу в упаковку (контейнер);\nетикетка - ярлик, виготовлений із спеціального паперу чи іншого матеріалу і призначений для маркування насіння, який закріплюється ззовні та, за бажанням виробника, вкладається всередину упаковки (контейнера);\nмаркування - нанесення на етикетку інформації про назву ботанічного таксону, сорт, номер партії, категорію, генерацію, рік та місяць пакування, а також іншої інформації згідно з вимогами законодавства у сфері насінництва та розсадництва;\nсортові якості насіння і садивного матеріалу - сукупність морфологічних ознак, за якими визначається належність рослини до відповідного сорту;\nпосівні якості насіння - сукупність показників, що характеризують придатність насіння до сівби;\nтоварні якості садивного матеріалу - сукупність біометричних показників садивного матеріалу, у тому числі санітарного стану, згідно з якими ведеться сортування і визначення господарської придатності садивного матеріалу;\nрозсадники добору - ланка розмноження насіння, що відбирається від кращих рослин для подальшого закладення розсадників розмноження;\nрозсадники розмноження - ланки розмноження насіння, отримані з розсадників добору;\nреалізація насіння або садивного матеріалу - діяльність юридичних осіб та/або фізичних осіб - підприємців з продажу та/або постачання насіння або садивного матеріалу;\nкондиційне насіння - насіння, сортові та посівні якості якого відповідають вимогам, встановленим законодавством у сфері насінництва та розсадництва;\nнекондиційне насіння - насіння, сортові та посівні якості якого не відповідають вимогам, встановленим законодавством у сфері насінництва та розсадництва;\nгенерація насіння - насіннєве покоління в межах певної категорії;\nсистема насінництва та розсадництва - комплекс взаємопов’язаних організаційних, наукових і агротехнологічних заходів, спрямованих на забезпечення виробництва, реалізації та використання насіння і садивного матеріалу сортів рослин;\nДержавний реєстр сортів рослин, придатних для поширення в Україні (далі - Реєстр сортів рослин України) - офіційний перелік сортів рослин, придатних для поширення в Україні;\nПерелік сортів рослин Організації економічного співробітництва та розвитку (далі - Перелік сортів рослин ОЕСР) - офіційний перелік сортів рослин, визнаних придатними для сертифікації країнами, що приєдналися до насіннєвих схем Організації економічного співробітництва та розвитку;\nДержавний реєстр суб’єктів насінництва та розсадництва (далі - Реєстр суб’єктів насінництва та розсадництва) - перелік суб’єктів насінництва та розсадництва, які виробляють насіння та/або садивний матеріал для реалізації відповідно до вимог цього Закону;\nпольове оцінювання - оцінювання стану та сортових якостей насіннєвих посівів, багаторічних насаджень, насіння і садивного матеріалу;\nдержавний нагляд (контроль) - діяльність відповідного центрального органу виконавчої влади у межах його повноважень щодо виявлення та запобігання порушенням вимог законодавства у сфері насінництва та розсадництва;\nсортовий контроль - комплекс заходів із визначення сортових якостей насіння, садивного матеріалу або маточних насаджень багаторічних рослин;\nнасіннєвий контроль - державний та внутрішньогосподарський контроль сортових і посівних якостей насіння, сортових і товарних якостей садивного матеріалу;\nділянковий (ґрунтовий) сортовий контроль - оцінювання відповідності рослин, отриманих від насіння контрольної проби, рослинам, отриманим від насіння стандартного зразка, або офіційному опису сорту;\nлабораторний сортовий контроль - встановлення належності вегетативних та генеративних органів рослин до відповідного сорту;\nдержавний резервний насіннєвий фонд - запас базового та сертифікованого насіння;\nоновлення насіння і садивного матеріалу - періодична заміна сертифікованого насіння, маточних насаджень багаторічних рослин у порядку сортозаміни або сортооновлення;\nпроба - необхідна кількість насіння або частин рослин (вегетативні та генеративні органи) відповідного сорту, відібраних із загальної кількості для обстеження та аналізу;\nконтрольна проба - зразок, сформований з проби для безпосереднього висіву на контрольних ділянках для ділянкового (ґрунтового) та лабораторного сортового контролю;\nсільськогосподарські рослини - рослини, представлені сортами (гібридами), що використовуються для виробництва сільськогосподарської сировини і продуктів харчування;\nбагаторічні рослини - рослини, розвиток яких відбувається понад два вегетаційні періоди;\nлісові рослини - лісові дерева і кущі, що використовуються в лісовому господарстві;\nдекоративні рослини - квіти, газонні трави, цибулини, бульбоцибулини, сіянці і саджанці, живці, мікроживці та рослини-регенеранти, що використовуються в декоративних цілях;\nлікарські рослини - дикорослі та культурні рослини або їхні частини (насіння, бруньки, квіти, плоди, стебла, кореневища), що використовуються в медицині для виготовлення лікарських препаратів;\nсертифікація насіння і садивного матеріалу - комплекс заходів, спрямованих на визначення сортових і посівних якостей насіння та сортових і товарних якостей садивного матеріалу з метою документального підтвердження відповідності вимогам законодавства у сфері насінництва та розсадництва;\nсертифікат на насіння - документ про відповідність, що засвідчує сортові або посівні якості насіння;\nсертифікат на садивний матеріал - документ про відповідність, що засвідчує сортові або товарні якості садивного матеріалу;\nлісонасіннєва база - природні та штучно створені насадження з цінними спадковими ознаками, призначені для заготівлі лісового насіння;\nарбітражне (експертне) визначення посівних якостей насіння і товарних якостей садивного матеріалу - процедура, що проводиться шляхом аналізу проб, відібраних від партії насіння та/або садивного матеріалу, і встановлює відповідність посівних якостей насіння і товарних якостей садивного матеріалу вимогам законодавства у сфері насінництва та розсадництва;\nнасіннєві схеми Організації економічного співробітництва та розвитку (далі - насіннєві схеми ОЕСР) - схеми сортової сертифікації ОЕСР або контролю за обігом насіння в міжнародній торгівлі;\nаудитор із сертифікації (агроном-інспектор) - фізична особа, яка отримала свідоцтво аудитора з сертифікації (агронома-інспектора) та включена до Реєстру аудиторів із сертифікації (агрономів-інспекторів);\nсертифікат на насіння Організації економічного співробітництва та розвитку (далі - сертифікат ОЕСР) - сертифікат, виданий згідно з насіннєвими схемами ОЕСР;\nсертифікат на насіння Міжнародної асоціації з контролю за якістю насіння (далі - сертифікат ISTA) - сертифікат, виданий згідно з правилами та в порядку, встановленими Міжнародною асоціацією з контролю за якістю насіння (ISTA);\nоргани з оцінки відповідності - підприємства, установи, організації чи їхні підрозділи, акредитовані національним органом України з акредитації та уповноважені відповідним центральним органом виконавчої влади на здійснення діяльності з оцінки відповідності у сфері насінництва та розсадництва;\nуповноваження - надання підприємствам, установам, організаціям чи їхнім підрозділам, акредитованим національним органом України з акредитації, права на здійснення діяльності з оцінки відповідності у сфері насінництва та розсадництва.\nТермін \"атестат про акредитацію\" вживається у значенні, наведеному у Законі України \"Про акредитацію органів з оцінки відповідності\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Об’єкти насінництва та розсадництва",
      "content": "До об’єктів насінництва та розсадництва належать:\nвиди рослин;\nсорти рослин (клон, лінія, гібрид першого покоління, популяція);\nнасіння і садивний матеріал;\nнасіннєві посіви та насадження."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Суб’єкти насінництва та розсадництва",
      "content": "До суб’єктів насінництва та розсадництва належать фізичні особи - підприємці та юридичні особи, які здійснюють виробництво насіння та/або садивного матеріалу для його реалізації відповідно до цього Закону."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Законодавство України у сфері насінництва та розсадництва",
      "content": "Законодавство України у сфері насінництва та розсадництва базується на Конституції України і складається з цього Закону, законів України \"Про охорону прав на сорти рослин\" , \"Про карантин рослин\" , інших законів та нормативно-правових актів, прийнятих відповідно до них\";\n3) назву розділу II викласти в такій редакції:\n\" Розділ II\n\nПОВНОВАЖЕННЯ ОРГАНІВ ВИКОНАВЧОЇ ВЛАДИ, ЩО ЗДІЙСНЮЮТЬ ДЕРЖАВНЕ УПРАВЛІННЯ ТА РЕГУЛЮВАННЯ У СФЕРІ НАСІННИЦТВА ТА РОЗСАДНИЦТВА \";\n4) статті 5-9 викласти в такій редакції:\n\" Стаття 5. Органи виконавчої влади, що здійснюють державне управління та регулювання у сфері насінництва та розсадництва\nДержавне управління та регулювання у сфері насінництва та розсадництва здійснюють Кабінет Міністрів України, центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, центральний орган виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) у сфері насінництва та розсадництва."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Повноваження Кабінету Міністрів України у сфері насінництва та розсадництва",
      "content": "До повноважень Кабінету Міністрів України у сфері насінництва та розсадництва належать:\nзабезпечення здійснення державної політики у сфері насінництва та розсадництва;\nвизначення пріоритетних напрямів розвитку насінництва та розсадництва;\nкоординація діяльності центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, а також центрального органу виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) у сфері насінництва та розсадництва;\nзабезпечення розроблення і виконання державних цільових програм розвитку насінництва та розсадництва;\nприйняття в межах своїх повноважень нормативно-правових актів у сфері насінництва та розсадництва;\nдержавна підтримка розвитку насінництва та розсадництва і державне регулювання ринку насіння;\nорганізація міжнародного співробітництва з питань насінництва та розсадництва;\nздійснення інших повноважень, визначених цим Законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Повноваження центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, у сфері насінництва та розсадництва",
      "content": "До повноважень центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, у сфері насінництва та розсадництва належать:\nзабезпечення формування та реалізація державної політики у сфері насінництва та розсадництва;\nздійснення державного управління та регулювання у сфері насінництва та розсадництва;\nрозроблення та організація виконання державних програм розвитку селекції, насінництва та розсадництва;\nприйняття нормативно-правових актів відповідно до цього Закону;\nзатвердження форм документації на насіння і садивний матеріал, технологічних і методичних вимог у сфері насінництва та розсадництва щодо збереження сортових якостей, біологічних і урожайних властивостей сорту та посівних якостей насіння;\nзабезпечення формування державного резервного насіннєвого фонду і контроль за ефективним його використанням;\nзабезпечення організації, здійснення підготовки та атестації осіб на отримання свідоцтв аудиторів з сертифікації (агрономів-інспекторів), видача та скасування свідоцтва аудитора з сертифікації (агронома-інспектора), підвищення кваліфікації аудиторів із сертифікації (агрономів-інспекторів);\nзабезпечення проведення визначення сортових та посівних якостей насіння і сортових та товарних якостей садивного матеріалу;\nуповноваження підприємств, установ, організацій чи їхніх підрозділів, акредитованих національним органом України з акредитації, на здійснення діяльності з оцінки відповідності у сфері насінництва та розсадництва;\nсприяння розвитку ринку насіння і садивного матеріалу;\nзабезпечення ведення Реєстру суб’єктів насінництва та розсадництва, Реєстру аудиторів із сертифікації (агрономів-інспекторів), Реєстру органів з оцінки відповідності, Реєстру сертифікатів на насіння та/або садивний матеріал, а також забезпечення відкритості та загальнодоступності цих реєстрів;\nстворення системи зонального лісового і декоративного насінництва та розсадництва;\nучасть у міжнародному співробітництві з питань насінництва та розсадництва, а також виконання міжнародних договорів України у цій сфері;\nзабезпечення видачі та скасування відповідних сертифікатів у сфері насінництва та розсадництва;\nздійснення інших повноважень, визначених цим Законом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Повноваження центрального органу виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) у сфері насінництва та розсадництва",
      "content": "До повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) у сфері насінництва та розсадництва, належать:\nздійснення державного контролю за дотриманням вимог законодавства у сфері насінництва та розсадництва;\nздійснення державного контролю за обігом насіння і садивного матеріалу на території України;\nвидача підтвердження на ввезення в Україну та вивезення з України зразків насіння і садивного матеріалу сортів рослин, не занесених до Реєстру сортів рослин України та/або до Переліку сортів рослин ОЕСР, для селекційних, дослідних робіт і експонування;\nзвернення до національного органу України з акредитації з письмовим умотивованим клопотанням щодо розгляду питання про тимчасове зупинення дії або скасування атестата про акредитацію органу з оцінки відповідності та притягнення органу з оцінки відповідності до відповідальності за порушення вимог законодавства;\nзвернення до центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, з письмовим умотивованим клопотанням щодо розгляду питання про скасування свідоцтв аудиторів із сертифікації (агрономів-інспекторів);\nучасть у розробленні нормативно-правових актів у сфері насіння і садивного матеріалу;\nздійснення інших повноважень, визначених цим Законом."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Організація системи насінництва та розсадництва",
      "content": "Система насінництва та розсадництва включає категорії добазового, базового і сертифікованого насіння, вихідного, базового та сертифікованого садивного матеріалу, державний резервний насіннєвий фонд, колекційні маточні насадження багаторічних рослин\";\n5) абзац перший статті 10 після слів \"що проводять дослідження у сфері насінництва\" доповнити словами \"та розсадництва\";\n6) статтю 12 викласти в такій редакції:\n\" Стаття 12. Право на виробництво та реалізацію насіння і садивного матеріалу\nФізичні особи - підприємці та юридичні особи мають право на виробництво насіння та/або садивного матеріалу, за умови додержання майнових прав інтелектуальної власності на сорти рослин.\nФізичні особи - підприємці та юридичні особи мають право на виробництво насіння і садивного матеріалу для його реалізації, за умови їх включення до Реєстру суб’єктів насінництва та розсадництва, а також у випадках, передбачених цим Законом.\nФізичні особи - підприємці та юридичні особи, не включені до Реєстру суб’єктів насінництва та розсадництва, мають право здійснювати реалізацію насіння і садивного матеріалу лише за умови наявності сертифікатів на насіння та/або садивний матеріал та додержання майнових прав інтелектуальної власності на сорти рослин\";\n7) доповнити статтями 12 -1 -12 -5 такого змісту:\n\" Стаття 12 -1 . Вимоги до реєстрів системи насінництва та розсадництва\nДля належного функціонування системи насінництва та розсадництва центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, забезпечує ведення в електронній формі та є держателем таких державних реєстрів:\nРеєстр суб’єктів насінництва та розсадництва;\nРеєстр аудиторів із сертифікації (агрономів-інспекторів);\nРеєстр сертифікатів на насіння та/або садивний матеріал;\nРеєстр органів з оцінки відповідності.\nВідомості, що містяться у зазначених державних реєстрах, є відкритими і загальнодоступними.\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, забезпечує вільний, цілодобовий і безоплатний доступ до відомостей, що містяться у зазначених реєстрах, через мережу Інтернет.\nВідомості державних реєстрів, передбачених частиною першою цієї статті, отримані шляхом доступу до них через мережу Інтернет:\nмають статус офіційної інформації центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику;\nне потребують будь-якого додаткового підтвердження центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику;\nможуть використовуватися будь-якими органами державної влади та органами місцевого самоврядування, фізичними особами, фізичними особами - підприємцями, юридичними особами.\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, надає суб’єктам видачі сертифікатів на насіння та садивний матеріал право внесення відомостей до Реєстру сертифікатів на насіння та/або садивний матеріал при здійсненні сертифікації насіння і садивного матеріалу в порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art12-2",
      "section": "12-2",
      "title": "Стаття 12-2. Реєстр суб’єктів насінництва та розсадництва",
      "content": "Для включення до Реєстру суб’єктів насінництва та розсадництва фізична особа - підприємець або юридична особа подає заяву до центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, в якій, крім відомостей про таку особу, зазначається:\nнаявність у штатному розписі спеціаліста відповідної кваліфікації для організації насінництва та/або розсадництва або наявність відповідної кваліфікації для організації насінництва та/або розсадництва безпосередньо у фізичної особи - підприємця;\nнаявність матеріально-технічної бази, необхідної для провадження господарської діяльності у сфері насінництва та/або розсадництва;\nботанічний таксон, назва сорту, категорія (генерація) та кількість (обсяг) насіння, садивного матеріалу, включеного до виробничої програми;\nномер та дата видачі документа, на підставі якого фізичною особою - підприємцем або юридичною особою набуто право на використання сорту.\nПідзаконні нормативно-правові акти не можуть встановлювати додаткові вимоги для включення до Реєстру суб’єктів насінництва та розсадництва.\nВідповідальність за достовірність поданих відомостей несе заявник. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, має право перевіряти відомості, подані заявником, та подавати запити на відповідну інформацію до органів державної влади та органів місцевого самоврядування, а також має доступ до даних державних реєстрів.\nФорма заяви затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, та не може передбачати подання фізичною особою - підприємцем або юридичною особою документів, що підтверджують заявлені відомості та одночасно є в розпорядженні будь-яких органів державної влади та/або органів місцевого самоврядування чи містяться у державних реєстрах.\nРішення про включення фізичної особи - підприємця або юридичної особи до Реєстру суб’єктів насінництва та розсадництва або про відмову у включенні до цього реєстру приймається центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, протягом 10 календарних днів з дня надходження заяви.\nКопія рішення, зазначеного в частині п’ятій цієї статті, вручається (направляється) фізичній особі - підприємцю або юридичній особі не пізніше наступного робочого дня після його прийняття. Вручення (направлення) копії рішення, зазначеного у частині п’ятій цієї статті, здійснюється в будь-який спосіб, що забезпечує наявність доказів здійснення такого вручення (направлення).\nЯкщо протягом строку розгляду заяви, передбаченого частиною п’ятою цієї статті, центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, не прийме рішення про включення або вмотивовану відмову у включенні до Реєстру суб’єктів насінництва та розсадництва, фізична особа - підприємець або юридична особа має право на виробництво насіння і садивного матеріалу для їх реалізації без включення до Реєстру суб’єктів насінництва та розсадництва з останнього дня строку розгляду заяви, передбаченого частиною п’ятою цієї статті.\nВиключними підставами для відмови у включенні до Реєстру суб’єктів насінництва та розсадництва є:\nневідповідність поданих документів вимогам цього Закону;\nвиявлення у поданих документах недостовірної інформації.\nУ разі зміни інформації про ботанічний таксон, назву сорту, категорію (генерацію) та кількість (обсяг) насіння, садивного матеріалу, включеного до виробничої програми, або номера та дати видачі документа, на підставі якого набуто право на використання сорту (але не рідше одного разу на рік), суб’єкт насінництва та розсадництва зобов’язаний подавати оновлені відомості до центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику.\nРішення про виключення суб’єкта насінництва та розсадництва з Реєстру суб’єктів насінництва та розсадництва приймається центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, у разі:\nподання суб’єктом насінництва та розсадництва заяви про виключення з Реєстру суб’єктів насінництва та розсадництва;\nнеподання суб’єктом насінництва та розсадництва оновлених відомостей про ботанічний таксон, назву сорту, категорію (генерацію) та кількість (обсяг) насіння, садивного матеріалу, включеного до його виробничої програми, або номера та дати видачі документа, на підставі якого ним набуто право на використання сорту;\nсистематичного грубого порушення законодавства у сфері насінництва та розсадництва;\nприпинення юридичної особи чи підприємницької діяльності фізичної особи - підприємця.\nРеєстр суб’єктів насінництва та розсадництва містить такі відомості:\nнайменування/прізвище, ім’я та по батькові суб’єкта насінництва та розсадництва, його місцезнаходження/місце проживання;\nботанічний таксон, назва сорту, який він виробляє;\nкатегорія (генерація) та кількість (обсяг) насіння, садивного матеріалу, включеного до виробничої програми;\nномер та дата видачі документа, на підставі якого фізичною особою - підприємцем або юридичною особою набуто право на використання сорту.\nОновлення інформації Реєстру суб’єктів насінництва та розсадництва здійснюється протягом трьох робочих днів після прийняття рішення, що має наслідком зміну відомостей, що містяться в Реєстрі суб’єктів насінництва та розсадництва.\nПорядок ведення Реєстру суб’єктів насінництва та розсадництва затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art12-3",
      "section": "12-3",
      "title": "Стаття 12-3. Реєстр аудиторів із сертифікації (агрономів-інспекторів)",
      "content": "Особа, яка отримала свідоцтво аудитора з сертифікації (агронома-інспектора), включається центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, до Реєстру аудиторів із сертифікації (агрономів-інспекторів) не пізніше наступного робочого дня з дня видачі їй свідоцтва аудитора з сертифікації (агронома-інспектора).\nРішення про виключення особи з Реєстру аудиторів із сертифікації (агрономів-інспекторів) приймається центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, у разі скасування свідоцтва аудитора із сертифікації (агронома-інспектора) не пізніше наступного робочого дня після прийняття рішення про скасування свідоцтва.\nОновлення інформації Реєстру аудиторів із сертифікації (агрономів-інспекторів) здійснюється протягом трьох робочих днів з дня прийняття рішення, що має наслідком зміну відомостей, що містяться в Реєстрі аудиторів із сертифікації (агрономів-інспекторів), крім інформації про включення або виключення особи з Реєстру аудиторів із сертифікації (агрономів-інспекторів), яка оновлюється у строки, встановлені цим Законом.\nРеєстр аудиторів із сертифікації (агрономів-інспекторів) містить такі відомості:\nпрізвище, ім’я та по батькові аудитора із сертифікації (агронома-інспектора);\nдата видачі та номер свідоцтва аудитора із сертифікації (агронома-інспектора);\nдата видачі та номер свідоцтва про підвищення кваліфікації (за наявності);\nвиди робіт, які аудитор із сертифікації (агроном-інспектор) має право здійснювати;\nдата скасування чи тимчасового зупинення дії свідоцтва аудитора із сертифікації (агронома-інспектора);\nпосада аудитора із сертифікації (агронома-інспектора), якщо аудитор провадить свою діяльність як посадова особа центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, чи державного підприємства, установи, організації, що входить до сфери управління такого органу.\nПорядок ведення Реєстру аудиторів із сертифікації (агрономів-інспекторів) затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art12-4",
      "section": "12-4",
      "title": "Стаття 12-4. Реєстр органів з оцінки відповідності",
      "content": "Підприємства, установи, організації чи їхні підрозділи, акредитовані та уповноважені у встановленому цим Законом порядку на здійснення діяльності з оцінки відповідності у сфері насінництва та розсадництва, включаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, до Реєстру органів з оцінки відповідності не пізніше наступного робочого дня з дня прийняття рішення про уповноваження.\nРеєстр органів з оцінки відповідності містить відомості про юридичну особу, її матеріально-технічну базу, кількість кваліфікованого персоналу, який працює на постійній основі, наявність лабораторій.\nОновлення інформації Реєстру органів з оцінки відповідності здійснюється протягом одного робочого дня з дня прийняття рішення про зміну відомостей, що містяться в Реєстрі органів з оцінки відповідності.\nПідприємство, установа, організація чи їхній підрозділ виключається з Реєстру органів з оцінки відповідності та позбавляється права на здійснення діяльності з оцінки відповідності у сфері насінництва та розсадництва у разі скасування атестата про акредитацію або рішення про уповноваження.\nПорядок ведення Реєстру органів з оцінки відповідності встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art12-5",
      "section": "12-5",
      "title": "Стаття 12-5. Реєстр сертифікатів на насіння та/або садивний матеріал",
      "content": "Відомості про видані сертифікати на насіння та/або садивний матеріал вносяться до Реєстру сертифікатів на насіння та/або садивний матеріал суб’єктом видачі відповідного сертифіката не пізніше наступного робочого дня з дня видачі.\nРеєстр сертифікатів на насіння та/або садивний матеріал містить такі відомості:\nномер, дата видачі та строк дії відповідного сертифіката;\nнайменування/прізвище, ім’я та по батькові суб’єкта насінництва та розсадництва, якому видано сертифікат;\nботанічний таксон, назва сорту, категорія (генерація), номер та маса партії, номери етикеток;\nінформація (відмітка) про скасування сертифіката.\nПорядок ведення Реєстру сертифікатів на насіння та/або садивний матеріал встановлюється Кабінетом Міністрів України\";\n8) статті 13 , 15-18 викласти в такій редакції:\n\" Стаття 13. Права та обов’язки суб’єктів насінництва та розсадництва\nСуб’єкти насінництва та розсадництва мають право:\nна перевагу при розташуванні насіннєвих посівів сортів рослин (клонів, ліній, гібридів першого покоління) перехреснозапильних культур перед іншими товаровиробниками;\nвимагати відшкодування завданих збитків від перехресного запилення посівів перехреснозапильних культур іншим сортом внаслідок порушення їхнього права на перевагу при розташуванні насіннєвих посівів, встановленого цим Законом;\nзвертатися до відповідних органів виконавчої влади або до суду в разі порушення прав, наданих їм цим Законом;\nбрати участь у виконанні державних цільових програм щодо виробництва насіння і садивного матеріалу;\nбрати участь у формуванні державного резервного насіннєвого фонду.\nПорядок узгодження розташування насіннєвих посівів встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику.\nСуб’єкти насінництва та розсадництва зобов’язані:\nдодержуватися майнових прав інтелектуальної власності на сорти рослин при виробництві та реалізації насіння і садивного матеріалу;\nдодержуватися технологічних і методичних вимог у сфері насінництва та розсадництва щодо збереження сортових якостей, біологічних і урожайних властивостей сорту та посівних якостей насіння і садивного матеріалу;\nгарантувати відповідність насіння і садивного матеріалу, що підлягає реалізації, сортовим і посівним (товарним) якостям, зазначеним у сертифікатах на насіння і садивний матеріал;\nзберігати дублікати проб насіння і садивного матеріалу (відповідно до біологічної здатності) упродовж строку дії сертифікатів на насіння або садивний матеріал;\nвести щодо кожного сорту насінницьку документацію за встановленими формами і зберігати її протягом трьох років;\nдодержуватися встановленого законодавством у сфері насінництва та розсадництва порядку пакування, маркування, транспортування та зберігання насіння і садивного матеріалу;\nвідшкодовувати матеріальні збитки споживачу в разі реалізації йому некондиційного насіння чи садивного матеріалу;\nздійснювати внутрішньогосподарський контроль за виробництвом та обігом насіння і садивного матеріалу;\nу разі створення базових маточних насаджень формувати їх вихідним садивним матеріалом багаторічних рослин, отриманих від базових розсадників.\nПосадові особи суб’єкта насінництва та розсадництва в разі проведення заходів державного контролю у сфері насінництва та розсадництва зобов’язані сприяти посадовим особам, які здійснюють державний контроль у сфері насінництва та розсадництва, у виконанні їхніх повноважень.\nСуб’єкти насінництва та розсадництва також можуть мати інші права та обов’язки, визначені законом\";\n\" Стаття 15. Введення в обіг насіння і садивного матеріалу\nНасіння і садивний матеріал вводяться в обіг після їх сертифікації. Сертифікати на насіння або сертифікати на садивний матеріал можуть бути видані, якщо:\nнасіння та/або садивний матеріал належить до сорту, занесеного до Реєстру сортів рослин України;\nнасіння за сортовими або посівними якостями відповідає вимогам законодавства у сфері насінництва та розсадництва;\nсадивний матеріал за сортовими або товарними якостями відповідає вимогам законодавства у сфері насінництва та розсадництва."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Вимоги щодо визначення сортових і посівних якостей насіння та сортових і товарних якостей садивного матеріалу",
      "content": "При визначенні сортових і посівних якостей насіння та сортових і товарних якостей садивного матеріалу використовуються єдині методи та лабораторно-технічні засоби, єдина термінологія і нормативна документація."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Визначення сортових і посівних якостей насіння та сортових і товарних якостей садивного матеріалу",
      "content": "Визначення сортових якостей насіння і садивного матеріалу здійснюється шляхом польового оцінювання, ділянкового та лабораторного сортового контролю на відповідність сорту морфологічним ознакам, визначеним при його реєстрації.\nПольове оцінювання садивного матеріалу, призначеного для реалізації, та багаторічних насаджень плодових, ягідних, горіхоплідних, малопоширених культур, винограду та хмелю проводиться щорічно, незалежно від обсягів виробництва, з метою визначення якості та видачі сертифіката.\nЯкщо посів (насадження) за сортовими якостями не відповідає вимогам до заявленої категорії, одержане насіння та/або садивний матеріал може бути переведено в нижчу категорію, вимогам якої воно відповідає. У разі якщо посів (насадження) не відповідає вимогам заявленої категорії, аудитор з сертифікації (агроном-інспектор) знижує її до тієї категорії, вимогам якої він відповідає.\nУ разі невідповідності посіву (насадження) вимогам, встановленим законодавством у сфері насінництва та розсадництва, він вилучається з числа насіннєвих (розсадницьких).\nНасіння, яке не може бути використане на посів, продовольчі, кормові або інші цілі, знищується під наглядом посадової особи центрального органу виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) у сфері насінництва та розсадництва, за рахунок власника насіння.\nСадивний матеріал, який не може бути використаний для створення багаторічних насаджень або в інших цілях, знищується під наглядом посадової особи центрального органу виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) у сфері насінництва та розсадництва, за рахунок власника садивного матеріалу.\nКожна партія насіння і садивного матеріалу для реалізації повинна супроводжуватися сертифікатами:\nнасіння - сертифікатом, що засвідчує його сортові якості, та сертифікатом, що засвідчує його посівні якості;\nсадивний матеріал - сертифікатом, що засвідчує його сортові якості, та сертифікатом, що засвідчує його товарні якості.\nЗа результатами визначення сортових якостей аудитор з сертифікації (агроном-інспектор) видає акт польового оцінювання, який є підставою для видачі сертифіката, що засвідчує сортові якості насіння та/або садивного матеріалу.\nФорма акта польового оцінювання затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику.\nВикористання для сівби/посадки насіння та/або садивного матеріалу, що не має відповідного сертифіката, забороняється.\nВизначення посівних якостей насіння або товарних якостей садивного матеріалу здійснюється органом з оцінки відповідності шляхом аналізу проб, відібраних від партій насіння та/або садивного матеріалу аудиторами з сертифікації (агрономами-інспекторами).\nЯкщо за результатами аналізу проб насіння та/або садивний матеріал відповідають вимогам законодавства у сфері насінництва та розсадництва, на таке насіння та/або садивний матеріал видаються сертифікати, що засвідчують посівні якості насіння або товарні якості садивного матеріалу.\nВзяття проб і визначення сортових та посівних якостей насіння або сортових і товарних якостей садивного матеріалу, що експортуються, здійснюються відповідно до міжнародних правил."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Проведення сертифікації насіння і садивного матеріалу",
      "content": "Сертифікації підлягає:\nнасіння і садивний матеріал сорту, занесеного до Реєстру сортів рослин України;\nнасіння і садивний матеріал сорту, занесеного до Переліку сортів рослин ОЕСР, тих рослин, до схем сертифікації яких приєдналася Україна та які вирощуються з метою експорту.\nСертифікати видаються на платній основі.\nПорядок формування вартості послуг із проведення сертифікації у сфері насінництва та розсадництва органами з оцінки відповідності державної форми власності та аудиторами із сертифікації (агрономами-інспекторами), які провадять свою діяльність як посадові особи центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, чи державного підприємства, установи, організації, що входить до сфери його управління, визначається Кабінетом Міністрів України.\nОплата послуг з проведення сертифікації органами з оцінки відповідності приватної форми власності та аудиторами із сертифікації (агрономами-інспекторами), які провадять свою діяльність як незалежні експерти, здійснюється на договірних засадах.\nЗа результатами проведення сертифікації видаються сертифікати, що засвідчують сортові або посівні якості насіння, чи сертифікати, що засвідчують сортові або товарні якості садивного матеріалу.\nСуб’єктами видачі сертифікатів, що засвідчують сортові якості насіння або садивного матеріалу, є центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, або органи з оцінки відповідності, що входять до сфери його управління.\nСуб’єктами видачі сертифікатів, що засвідчують посівні якості насіння або товарні якості садивного матеріалу, є центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, або органи з оцінки відповідності будь-якої форми власності.\nПорядок проведення сертифікації, видачі та скасування сертифікатів на насіння та/або садивний матеріал та форма сертифікатів на насіння та/або садивний матеріал затверджуються Кабінетом Міністрів України\";\n9) доповнити статтями 18 -1 та 18 -2 такого змісту:\n\" Стаття 18 -1 . Орган з оцінки відповідності\nОрган з оцінки відповідності має право здійснювати діяльність з оцінки відповідності у сфері насінництва та розсадництва лише за умови, що він уповноважений центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику.\nОрган з оцінки відповідності:\nвстановлює відповідність насіння і садивного матеріалу вимогам законодавства у сфері насінництва та розсадництва шляхом визначення посівних якостей насіння і товарних якостей садивного матеріалу;\nздійснює лабораторний сортовий контроль насіння і садивного матеріалу;\nвидає сертифікати на сортові і посівні якості насіння та сортові і товарні якості садивного матеріалу;\nздійснює інші функції, на виконання яких його уповноважено відповідно до цього Закону.\nПідприємство, установа, організація чи їхній підрозділ може бути уповноважено рішенням центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, на здійснення діяльності з оцінки відповідності у сфері насінництва та розсадництва, якщо таке підприємство, установа, організація чи їхній підрозділ:\nє юридичною особою - резидентом України;\nможе підтвердити відповідний рівень компетентності;\nмає належну кількість кваліфікованого персоналу, який працює на постійних умовах, достатню для проведення робіт з оцінки відповідності;\nне використовує фінансові та матеріальні ресурси суб’єктів насінництва та розсадництва;\nмає належне інформаційно-технічне забезпечення, фінансові та матеріальні ресурси, які дають змогу проводити роботи з оцінки відповідності;\nмає акредитовані лабораторії (центри);\nмає систему управління якістю;\nне має комерційної або іншої заінтересованості щодо об’єктів заявки;\nмає належну матеріально-технічну базу та інші об’єкти інфраструктури;\nне має комерційної або іншої заінтересованості щодо продукції, яку оцінює.\nПорядок підтвердження підприємствами, установами, організаціями чи їхніми підрозділами відповідного рівня компетентності, вимоги щодо кількості кваліфікованого персоналу, що працює на постійній основі, вимоги до фінансових та матеріальних ресурсів, вимоги до акредитованих лабораторій та системи управління якістю, перелік документів, необхідних для отримання уповноваження, та порядок їх подання затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику.\nВиключними підставами для відмови в уповноваженні є:\nневідповідність підприємства, установи, організації чи їхнього підрозділу вимогам, встановленим цією статтею;\nвиявлення недостовірних відомостей у документах.\nПідприємство, установа, організація чи їхній підрозділ, щодо якого центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, прийнято рішення про відмову в уповноваженні, повторно подає заяву після усунення всіх виявлених недоліків.\nРішення про скасування уповноваження приймається у разі:\nподання органом з оцінки відповідності заяви про скасування уповноваження;\nвиявлення недостовірних відомостей у документах;\nскасування атестата про акредитацію органу з оцінки відповідності шляхом прийняття відповідного рішення;\nвиявлення фактів порушення законодавства з питань оцінки відповідності.\nРішення про скасування уповноваження приймається центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, який інформує про це у десятиденний строк орган з оцінки відповідності.\nКонтроль за діяльністю органу з оцінки відповідності щодо виконання функцій, на які його уповноважено, здійснюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, у порядку, визначеному Кабінетом Міністрів України.\nОргани з оцінки відповідності можуть додатково акредитуватися у відповідних системах сертифікації та/або оцінки відповідності міжнародних організацій, учасницею яких є Україна, або інших профільних організаціях та/або асоціаціях у сфері насінництва та розсадництва."
    },
    {
      "provision_ref": "art18-2",
      "section": "18-2",
      "title": "Стаття 18-2. Аудитори із сертифікації (агрономи-інспектори)",
      "content": "Для отримання свідоцтва аудитора із сертифікації (агронома-інспектора) особа повинна:\nмати повну вищу агрономічну освіту та стаж роботи за спеціальністю не менше одного року;\nпройти атестацію шляхом складання кваліфікаційного іспиту.\nАудитором із сертифікації (агрономом-інспектором) не може бути особа з обмеженою дієздатністю або визнана недієздатною за рішенням суду.\nОсоба, яка має намір скласти кваліфікаційний іспит, подає до центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику:\nзаяву встановленого зразка;\nкопію документа про повну вищу освіту;\nдокумент, що підтверджує стаж роботи.\nФорма заяви на складання кваліфікаційного іспиту затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику.\nПід час проведення кваліфікаційного іспиту перевіряється та підтверджується рівень теоретичних і практичних знань та умінь особи у сфері насінництва та розсадництва.\nОсобі, яка успішно склала кваліфікаційний іспит, видається свідоцтво аудитора із сертифікації (агронома-інспектора). У свідоцтві зазначається вид робіт, які аудитор із сертифікації (агроном-інспектор) має право здійснювати. Особа, яка не склала кваліфікаційний іспит, допускається до його повторного складання не раніше ніж через два місяці.\nСвідоцтво аудитора із сертифікації (агронома-інспектора) є безстроковим та видається безоплатно. Аудитори із сертифікації (агрономи-інспектори) зобов’язані не рідше одного разу на три роки підвищувати свою кваліфікацію. Порядок підвищення кваліфікації та внесення відповідної інформації до Реєстру аудиторів із сертифікації (агрономів-інспекторів) встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику. Невиконання вимоги щодо підвищення кваліфікації у встановлені цим Законом строки є підставою для тимчасового зупинення дії свідоцтва аудитора із сертифікації (агронома-інспектора) на період до одержання свідоцтва про підвищення кваліфікації.\nРішення про тимчасове зупинення дії свідоцтва аудитора із сертифікації (агронома-інспектора) приймається центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику.\nДія свідоцтва аудитора із сертифікації (агронома-інспектора) поновлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, протягом п’яти днів з дня одержання свідоцтва про підвищення кваліфікації.\nСвідоцтво аудитора із сертифікації (агронома-інспектора) скасовується центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, у таких випадках:\nза зверненням аудитора із сертифікації (агронома-інспектора);\nза рішенням суду, у тому числі щодо обмеження дієздатності особи, яка є аудитором із сертифікації (агрономом-інспектором), визнання її недієздатною, безвісно відсутньою;\nнадання завідомо неправдивих відомостей, що призвели до прийняття рішення про видачу свідоцтва аудитора із сертифікації (агронома-інспектора);\nу разі встановлення центральним органом виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) у сфері насінництва та розсадництва, факту систематичного грубого порушення аудитором із сертифікації (агрономом-інспектором) законодавства у сфері насінництва та розсадництва;\nна підставі свідоцтва про смерть.\nПорядок видачі, скасування, тимчасового зупинення дії та форма свідоцтва аудитора із сертифікації (агронома-інспектора) встановлюються Кабінетом Міністрів України.\nАудитор із сертифікації (агроном-інспектор) може провадити свою діяльність як незалежний експерт або як посадова особа центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, чи державного підприємства, установи, організації, що входить до сфери його управління.\nАудитор із сертифікації (агроном-інспектор) з урахуванням обмежень, встановлених цим Законом, має право здійснювати у сфері насінництва та розсадництва:\nвизначення сортових якостей насіння і садивного матеріалу та видачу актів польового оцінювання;\nвідбір проб;\nбрати участь у маркуванні партій насіння і садивного матеріалу.\nРоботи з визначення сортових якостей насіння і садивного матеріалу (польове оцінювання) категорій добазового і базового насіння та категорій вихідного і базового садивного матеріалу проводить виключно аудитор із сертифікації (агроном-інспектор), який є посадовою особою центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, чи державного підприємства, установи, організації, що входить до сфери його управління, а роботи із визначення сортових якостей інших категорій можуть проводити будь-які аудитори із сертифікації (агрономи-інспектори), за умови вибіркового оцінювання таких робіт аудитором із сертифікації (агрономом-інспектором), який є посадовою особою відповідного центрального органу виконавчої влади чи державного підприємства, установи, організації, що входить до сфери управління такого органу.\nАудитори із сертифікації (агрономи-інспектори) несуть відповідальність за результати та якість своєї роботи у сфері насінництва та розсадництва згідно із законом\";\n10) статті 19-21 викласти в такій редакції:\n\" Стаття 19. Використання насіння і садивного матеріалу сортів, не занесених до Реєстру сортів рослин України\nКондиційне насіння і садивний матеріал сортів, не занесених до Реєстру сортів рослин України, можуть використовуватися для посівних цілей лише у разі, якщо:\nрозмноження насіння сорту, включеного до Переліку сортів рослин ОЕСР, до насіннєвих схем сертифікації яких приєдналася Україна, здійснюється для вивезення за межі України;\nзаявник сорту створює запас насіння та садивного матеріалу для набуття майнових прав інтелектуальної власності на нього."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Ввезення та вивезення насіння і садивного матеріалу",
      "content": "Ввезення на територію України насіння і садивного матеріалу здійснюється за умови належності його до сорту, занесеного до Реєстру сортів рослин України та/або Переліку сортів рослин ОЕСР, тих сільськогосподарських рослин, до схем сортової сертифікації яких приєдналася Україна, а також в інших випадках, визначених цією статтею.\nВвезення на територію України та вивезення за її межі насіння і садивного матеріалу сорту, не занесеного до Реєстру сортів рослин України, але занесеного до Переліку сортів рослин ОЕСР, тих сільськогосподарських рослин, до схем сортової сертифікації яких приєдналася Україна, здійснюються виключно для цілей розмноження та подальшого вивезення за межі України в порядку, встановленому Кабінетом Міністрів України.\nМитне оформлення насіння і садивного матеріалу здійснюється за наявності фітосанітарного сертифіката та сертифіката країни-експортера, що засвідчує якість насіння та/або садивного матеріалу, або сертифіката ОЕСР і сертифіката ISTA.\nНасіння і садивний матеріал, що ввозяться на територію України та на які видані сертифікати ОЕСР та сертифікати ISTA, не потребують додаткової перевірки показників, зазначених у цих сертифікатах.\nНасіння і садивний матеріал, що ввозяться для реалізації на території України, повинні відповідати вимогам, встановленим законодавством у сфері насінництва та розсадництва.\nВвезення на територію України та вивезення за її межі зразків насіння і садивного матеріалу сортів рослин, не включених до Реєстру сортів рослин України та/або Переліку сортів рослин ОЕСР, можуть здійснюватися для селекційних, дослідних робіт і експонування суб’єктами насінництва та розсадництва на основі підтвердження, виданого центральним органом виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) у сфері насінництва та розсадництва.\nПорядок видачі підтвердження або відмови в його видачі, переоформлення, видачі дубліката чи анулювання підтвердження встановлюється Кабінетом Міністрів України.\nВидача підтвердження, його переоформлення та видача дубліката здійснюються безоплатно.\nДля отримання підтвердження суб’єкт насінництва та розсадництва подає до центрального органу виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) у сфері насінництва та розсадництва, або до центру надання адміністративних послуг заяву за формою, затвердженою Кабінетом Міністрів України.\nІнформація про прийняття заяви центральним органом виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) у сфері насінництва та розсадництва, або центром надання адміністративних послуг у порядку інформаційної взаємодії направляється центральному органу виконавчої влади, що реалізує державну політику у сфері митної справи.\nВідповідальність за достовірність зазначених відомостей, що містяться у заяві, несе суб’єкт господарювання - заявник.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) у сфері насінництва та розсадництва, має право перевіряти відомості, зазначені в заяві. Для перевірки відомостей, зазначених у заяві, центральний орган виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) у сфері насінництва та розсадництва, має право запитувати відповідну інформацію в органів державної влади та органів місцевого самоврядування, а також має доступ до даних державних реєстрів.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) у сфері насінництва та розсадництва, зобов’язаний прийняти рішення про видачу підтвердження або про обґрунтовану відмову у його видачі не пізніше п’яти робочих днів з дня отримання заяви.\nПідтвердження або обґрунтована відмова у його видачі направляється (вручається) суб’єкту насінництва та розсадництва, а також у порядку інформаційної взаємодії центральному органу виконавчої влади, що реалізує державну політику у сфері митної справи, не пізніше наступного робочого дня після прийняття відповідного рішення у будь-який спосіб, що забезпечує наявність доказів здійснення такого направлення (вручення).\nПорядок інформаційної взаємодії центрального органу виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) у сфері насінництва та розсадництва, і центрального органу виконавчої влади, що реалізує державну політику у сфері митної справи, визначається Кабінетом Міністрів України.\nВиключними підставами для обґрунтованої відмови у видачі підтвердження є:\nперевищення дозволених кількісних обмежень на обсяг зразків насіння та/або садивного матеріалу, що ввозиться в Україну для селекційних, дослідних робіт і експонування;\nвстановлення факту подання недостовірних відомостей у заяві.\nУ разі якщо через п’ять робочих днів з дня закінчення встановленого строку суб’єкт господарювання не отримав підтвердження або обґрунтовану відмову у його видачі, він має право на ввезення в Україну або вивезення з України зразків насіння і садивного матеріалу без підтвердження на підставі копії заяви (з описом прийнятих документів) з відміткою про дату її прийняття центральним органом виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) у сфері насінництва та розсадництва, за умови відсутності у центрального органу виконавчої влади, що реалізує державну політику у сфері митної справи, інформації про відмову у видачі підтвердження.\nПідтвердження діє з дня його видачі до дня фактичного ввезення в Україну або вивезення з України погодженого обсягу насіння або садивного матеріалу, але не більше одного року.\nЗразки насіння і садивного матеріалу, що ввозяться в Україну або вивозяться з України для селекційних, дослідних робіт і експонування суб’єктами насінництва та розсадництва, не підлягають сертифікації. Карантинний огляд зазначених зразків здійснюється безоплатно.\nОбсяг зразків насіння та садивного матеріалу сорту рослин, що ввозяться для селекційних, дослідних робіт і експонування протягом одного календарного року, не повинен перевищувати тридцятикратного обсягу посадкового матеріалу сорту, що надається для проведення одного року польових досліджень з кваліфікаційної експертизи сортів рослин на придатність для поширення в Україні.\nДля сортів рослин (родів і видів), рішення щодо придатності яких для поширення в Україні приймається за даними заявника, зразки насіння та садивного матеріалу для селекційних, дослідних робіт і експонування ввозяться в кількості, що подається разом із заявкою на сорт рослин.\nСуб’єкт насінництва та розсадництва, який отримав підтвердження, до 1 лютого року, наступного за роком, в якому здійснено ввезення в Україну зразків насіння і садивного матеріалу для селекційних, дослідних робіт і експонування, зобов’язаний письмово повідомити центральний орган виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) у сфері насінництва та розсадництва, про фактичний обсяг ввезених зразків насіння і садивного матеріалу та їх подальше використання (місце вирощування та обсяги отриманого врожаю).\nКонтроль за використанням зразків насіння і садивного матеріалу, що ввозяться для селекційних, дослідних робіт і експонування, а також за врожаєм, отриманим з таких зразків, здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) у сфері насінництва та розсадництва."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Маркування та пакування насіння і садивного матеріалу",
      "content": "Насіння і садивний матеріал, що вводяться в обіг, обов’язково маркуються і пакуються згідно із законодавством у сфері насінництва та розсадництва\";\n11) частину першу статті 22 викласти в такій редакції:\n\"Суб’єкт насінництва гарантує відповідність сортових і посівних якостей насіння, а суб’єкт розсадництва - сортових і товарних якостей садивного матеріалу вимогам законодавства у сфері насінництва та розсадництва, про що зазначається у сертифікатах\";\n12) статті 23-26 і 28 викласти в такій редакції:\n\" Стаття 23. Арбітражне (експертне) визначення посівних якостей насіння і товарних якостей садивного матеріалу\nАрбітражне (експертне) визначення посівних якостей насіння і товарних якостей садивного матеріалу може здійснюватися на вимогу споживача або суб’єкта насінництва та розсадництва центральним органом виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) у сфері насінництва та розсадництва.\nПорядок арбітражного (експертного) визначення якості насіння і садивного матеріалу та порядок оформлення відповідних заяв встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Державний орган нагляду (контролю) у сфері насінництва та розсадництва",
      "content": "Державний нагляд (контроль) у сфері насінництва та розсадництва здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) у сфері насінництва та розсадництва, та його територіальні органи в порядку, встановленому законом."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Посадові особи, які здійснюють державний нагляд (контроль) у сфері насінництва та розсадництва",
      "content": "Здійснення державного нагляду (контролю) у сфері насінництва та розсадництва покладається на інспекторів центрального органу виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) у сфері насінництва та розсадництва.\nНа посадових осіб, які здійснюють державний нагляд (контроль) у сфері насінництва та розсадництва, поширюється дія Закону України \"Про державну службу\"."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Повноваження посадових осіб з питань нагляду (контролю) у сфері насінництва та розсадництва",
      "content": "Посадові особи, які здійснюють державний нагляд (контроль) у сфері насінництва та розсадництва, у межах своїх повноважень при здійсненні заходів державного контролю мають право:\nконтролювати додержання суб’єктами насінництва та розсадництва вимог законодавства у сфері насінництва та розсадництва;\nдавати обов’язкові для виконання суб’єктами насінництва та розсадництва вказівки про усунення порушень щодо ведення насінництва та розсадництва і визначати строк усунення виявлених порушень;\nбезперешкодного доступу в будь-яке місце вирощування, оброблення та зберігання насіння і садивного матеріалу відповідно до закону;\nознайомлюватися з документацією щодо насінництва та розсадництва, відкривати будь-яку упаковку (контейнер) з насінням чи садивним матеріалом для відбору контрольних проб;\nнакладати на винних осіб адміністративні стягнення за порушення вимог цього Закону та інших нормативно-правових актів, прийнятих відповідно до цього Закону;\nзвертатися до суду щодо застосування заходів реагування у вигляді зупинення або заборони реалізації насіння і садивного матеріалу, якщо під час перевірки виявлено невідповідність їхніх якісних показників вимогам законодавства;\nвиконувати інші повноваження, визначені законом\";\n\" Стаття 28. Відповідальність за порушення законодавства у сфері насінництва та розсадництва\nОсоби, винні в порушенні законодавства у сфері насінництва та розсадництва, несуть відповідальність згідно із законом.\nСуб’єкт насінництва та розсадництва позбавляється права займатися виробництвом, реалізацією та використанням насіння і садивного матеріалу шляхом виключення з Реєстру суб’єктів насінництва та розсадництва у разі систематичного грубого порушення ним законодавства у сфері насінництва та розсадництва.\nУ разі систематичного грубого порушення аудитором із сертифікації (агрономом-інспектором) законодавства у сфері насінництва та розсадництва він позбавляється права провадити діяльність у сфері насінництва та розсадництва строком на п’ять років, а видане йому свідоцтво аудитора із сертифікації (агронома-інспектора) скасовується.\nНакладення стягнення не звільняє винних осіб від відшкодування збитків у випадках і порядку, передбачених законом\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування, крім підпункту 10 пункту 3 розділу I в частині визнання сертифікатів ОЕСР та ISTA і пунктів 2 та 3 цього розділу, які набирають чинності з дня, наступного за днем опублікування цього Закону.\n2. Установити, що сертифікація насіння і садивного матеріалу, не завершена до набрання чинності цим Законом, проводиться відповідно до законодавства, що діяло на момент подачі повідомлення про проведення сертифікації насіння і садивного матеріалу.\n3. Кабінету Міністрів України:\n1) протягом трьох місяців з дня, наступного за днем опублікування цього Закону, але не пізніше дня набрання чинності цим Законом:\nприйняти нормативно-правові акти, передбачені цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону;\nзабезпечити прийняття міністерствами та іншими центральними органами виконавчої влади нормативно-правових актів, що випливають із цього Закону;\n2) протягом шести місяців з дня, наступного за днем опублікування цього Закону, але не пізніше дня набрання чинності цим Законом забезпечити:\nорганізацію навчання та видачу свідоцтв аудиторам із сертифікації (агрономам-інспекторам);\nстворення та функціонування передбачених цим Законом систем сертифікації насіння і садивного матеріалу та реєстрації прав на сорти рослин;\nпередачу матеріалів заявок на сорти рослин, поданих до набрання чинності цим Законом, відповідному центральному органу виконавчої влади, відповідальному за державну реєстрацію прав на сорти рослин згідно із цим Законом;\nпередачу існуючих реєстрів та відомостей, необхідних для їх ведення, відповідним центральним органам виконавчої влади, що згідно із цим Законом відповідають за забезпечення їх ведення.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}