{
  "id": "ua-law-856-19",
  "type": "statute",
  "title": "Закон України (856-19)",
  "title_en": "",
  "short_name": "856-19",
  "status": "in_force",
  "issued_date": "2015-12-08",
  "url": "https://zakon.rada.gov.ua/laws/show/856-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\nдержавне іномовлення України - мовлення, спрямоване на інформування про події в Україні, що здійснюється у формі інформаційних повідомлень, новин, програм (передач) з використанням технічних засобів телерадіокомунікацій, а також інші форми діяльності, передбачені цим Законом;\nсуб’єкти державного іномовлення України - юридичні особи, що складають систему державного іномовлення.\n2. Інші терміни вживаються у значенні, наведеному в законах України \"Про інформацію\" , \"Про медіа\" та інших законодавчих актах України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правові основи діяльності системи державного іномовлення України",
      "content": "1. Систему державного іномовлення України складають державне підприємство \"Мультимедійна платформа іномовлення України\" та Українське національне інформаційне агентство \"Укрінформ\".\nЮридичні особи, що входять до системи державного іномовлення України, можуть створювати у своїй структурі відокремлені підрозділи - державні кореспондентські пункти для реалізації покладених на державне іномовлення завдань, а також з метою надання консультаційних та інших видів послуг представникам іноземних медіа, які перебувають на території України на законних підставах з метою здійснення професійної діяльності у сфері масової інформації.\n2. З метою захисту національних інтересів України за кордоном, формування та підтримання позитивного іміджу України у світі шляхом оперативного, об’єктивного інформування про події в Україні, офіційну внутрішню і зовнішню політику та позицію держави, діяльність органів державної влади та органів місцевого самоврядування утворюється державне підприємство \"Мультимедійна платформа іномовлення України\" (далі - МПІУ).\n3. Утворення МПІУ здійснюється за рішенням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері забезпечення інформаційного суверенітету України, відповідно до законодавства з урахуванням особливостей, визначених цим Законом.\n4. МПІУ утворюється у формі державного підприємства на базі державної телерадіокомпанії \"Всесвітня служба \"Українське телебачення і радіомовлення\" і підпорядковується центральному органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері забезпечення інформаційного суверенітету України (далі - Уповноважений орган).\n5. МПІУ визначає свою структуру, формує принципи кадрової політики, визначає програмну концепцію та порядок взаємовідносин з партнерами на підставі Статуту.\n6. МПІУ є об’єктом загальнодержавного значення. Відчуження, передача (крім короткострокової оренди), приватизація нерухомого майна, об’єктів незавершеного будівництва і земельних ділянок, на яких вони розташовані, які надані МПІУ на праві господарського відання, забороняються.\n7. З метою забезпечення дотримання принципів свободи слова та міжнародних стандартів інформаційної діяльності суб’єктами державного іномовлення Уповноважений орган утворює Наглядову раду."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Основні засади управління та державного регулювання у сфері державного іномовлення",
      "content": "1. Кабінет Міністрів України спрямовує та координує діяльність міністерств та інших центральних органів виконавчої влади у сфері державного іномовлення.\n2. Уповноважений орган забезпечує формування та реалізує державну політику у сфері державного іномовлення.\n3. Повноваження інших органів державної влади та органів місцевого самоврядування у сфері державного іномовлення визначаються відповідно до законодавства.\n4. Уповноважений орган здійснює:\n1) формування та реалізацію державної політики у сфері державного іномовлення;\n2) методологічне забезпечення та координацію діяльності суб’єктів державного іномовлення;\n3) нагляд за дотриманням суб’єктами державного іномовлення вимог законодавства у сфері телебачення і радіомовлення;\n4) сприяння включенню суб’єктів державного іномовлення України до світового інформаційного простору та провадженню ними діяльності відповідно до міжнародних стандартів;\n5) узагальнення практики застосування законодавства у сфері державного іномовлення, пропозицій щодо вдосконалення законодавства у цій сфері;\n6) співробітництво з питань державного іномовлення з міжнародними організаціями, органами державної влади та неурядовими організаціями інших держав."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Законодавство України у сфері діяльності державного іномовлення",
      "content": "1. Законодавство України у сфері державного іномовлення складається з Конституції України , законів України \"Про інформацію\" , \"Про медіа\" , \"Про телекомунікації\" , \"Про доступ до публічної інформації\" , цього Закону, міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України, та інших нормативно-правових актів."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Принципи державного іномовлення та гарантії незалежності суб’єктів державного іномовлення України",
      "content": "1. Суб’єкти державного іномовлення провадять свою діяльність із дотриманням таких принципів:\n1) вільного вираження поглядів, думок і переконань;\n2) узгодження із загальними цілями зовнішньої політики України, міжнародними стандартами та договірними зобов’язаннями України;\n3) невтручання у внутрішню політику держав, на території яких поширюється державне іномовлення України;\n4) незалежності редакційної політики суб’єктів державного іномовлення від органів державної влади, органів місцевого самоврядування, їх посадових і службових осіб, політичних партій, підприємств, установ, організацій, фізичних осіб;\n5) найвищих професійних стандартів журналістики;\n6) достовірності інформації, чіткого відокремлення фактів від коментарів та оцінок;\n7) прозорості та відкритості діяльності;\n8) недопущення дискримінації за будь-якою ознакою;\n9) поваги до моральних, релігійних, ідеологічних та світоглядних переконань аудиторії.\n2. Забороняється втручання органів державної влади та органів місцевого самоврядування, їх посадових і службових осіб, а також недержавних організацій у діяльність суб’єктів державного іномовлення з метою встановлення цензури, попереднього контролю чи незаконного впливу на зміст інформації, що поширюється суб’єктами державного іномовлення України.\n3. Зобов’язання суб’єктів державного іномовлення України щодо поширення повідомлень органів державної влади та органів місцевого самоврядування визначаються чинним законодавством.\nСуб’єкти державного іномовлення мають право відмовити в розміщенні повідомлень органів державної влади у разі, якщо такі повідомлення суперечать завданням і принципам, визначеним цим Законом.\n4. Режим роботи суб’єктів державного іномовлення України в умовах воєнного та/або надзвичайного стану, а також в особливий період встановлюється на умовах та в порядку, визначених законодавством України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Основні завдання державного іномовлення України",
      "content": "1. Основними завданнями державного іномовлення України є:\n1) об’єктивне, повне, своєчасне і неупереджене, всебічне і збалансоване інформування про суспільно значущі події в Україні, офіційну внутрішню і зовнішню політику та позицію держави, діяльність органів державної влади та органів місцевого самоврядування;\n2) забезпечення платформи для дискусій стосовно офіційної позиції органів державної влади та органів місцевого самоврядування з важливих питань політики, культури, спорту, освіти, науки та економіки, обміну ідеями між різними культурами і народами світу;\n3) забезпечення збалансованого і прозорого доступу суб’єктів суспільно-політичного, культурного та економічного життя до програм (передач) дискусійного формату, зокрема у формі дебатів;\n4) забезпечення достатнього, всебічного інформаційного супроводу процесу інтеграції України до Європейського Союзу та євроатлантичних структур колективної безпеки;\n5) популяризація української культури, сприяння розвитку мов і культур національних меншин;\n6) сприяння задоволенню інформаційних, культурних та освітніх потреб іноземної аудиторії, у тому числі шляхом створення та поширення економічних, історично-документальних, культурно-мистецьких, навчально-пізнавальних, розважальних, спортивних програм, програм для дітей та молоді, людей з обмеженими фізичними можливостями, інших соціальних груп;\n7) сприяння консолідації українського та іноземного суспільства шляхом поширення через міжнародні медіа та інформаційні агенції матеріалів (програм) виробництва МПІУ;\n8) сприяння зміцненню міжнародного авторитету України та підвищенню інвестиційної привабливості."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Мовлення та програмна політика державного підприємства \"Мультимедійна платформа іномовлення України\"",
      "content": "1. Програмна політика МПІУ погоджується з Уповноваженим органом та спрямовується на досягнення мети та завдань її діяльності і має забезпечувати аудиторії можливість формувати власний незалежний погляд на події та явища.\nМПІУ не повинна підтримувати політичні партії чи інші політичні об’єднання, релігійні організації.\n2. Редакційна політика МПІУ визначається необхідністю інформування іноземної аудиторії, в тому числі українців за кордоном, а також аудиторії, що перебуває на тимчасово окупованих територіях України, територіях, на яких запроваджено надзвичайний, воєнний стан, а також у районах проведення антитерористичних операцій та у районах здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях.\n3. Програми МПІУ виробляються українською мовою, а також іншими мовами залежно від доцільності та необхідності використання тієї чи іншої мови для досягнення мети діяльності МПІУ.\n4. МПІУ провадить свою діяльність шляхом створення та поширення інформаційного продукту каналами супутникового, ефірного наземного аналогового і цифрового мовлення, мовлення в кабельних мережах, у мережі Інтернет.\nЕфірне наземне аналогове і цифрове мовлення та мовлення в кабельних мережах здійснюються виключно за межами України, крім випадків мовлення на тимчасово окупованих територіях Донецької та Луганської областей, Автономної Республіки Крим та міста Севастополя, мовлення у районах України, що межують з тимчасово окупованими територіями Донецької та Луганської областей, Автономної Республіки Крим та міста Севастополя, а також мовлення у прикордонних районах України, що межують з територією держави-агресора чи територіями інших держав, з яких поширюються програми держави-агресора шляхом наземного ефірного та/або цифрового мовлення.\n5. Поширення МПІУ матеріалів та відомостей, перелік яких визначений частиною другою статті 6 Закону України \"Про телебачення і радіомовлення\" , забороняється.\n6. МПІУ не має права розповсюджувати програми (передачі), трансляція яких не допускається згідно з вимогами частини другої статті 6, частини другої статті 9 Закону України \"Про телебачення і радіомовлення\" , статті 2 Закону України \"Про захист суспільної моралі\" , а також програми, здатні впливати на нормальний фізичний, розумовий або моральний розвиток дітей та підлітків, програми, що містять сцени насильства (фізичного чи психологічного), сцени, звернені до сексуальних інстинктів.\n7. Забороняється розповсюдження МПІУ матеріалів та повідомлень, що містять приховану рекламу, мають ознаки представлення (лобіювання) інтересів політичних партій, громадських організацій, суб’єктів господарювання та інших осіб, які можуть ввести в оману аудиторію щодо об’єктивності висвітлення інформації, а також свідчать про вплив третіх осіб на форму та зміст програм МПІУ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Статут державного підприємства \"Мультимедійна платформа іномовлення України\"",
      "content": "1. Статут МПІУ затверджується Уповноваженим органом.\n2. Статут МПІУ визначає повноваження органів управління МПІУ та їх компетенцію відповідно до законодавства з урахуванням особливостей, визначених цим Законом.\n3. Статут МПІУ має містити:\n1) гарантії незалежності МПІУ;\n2) положення щодо повноважень органів управління МПІУ;\n3) структуру МПІУ, зокрема положення щодо редакційної ради та інших структурних підрозділів МПІУ, відповідальних за телевізійне та радіомовлення;\n4) порядок формування керівних та наглядових органів МПІУ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Управління державним підприємством \"Мультимедійна платформа іномовлення України\"",
      "content": "1. Керівником МПІУ є генеральний директор, який призначається на конкурсній основі центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері забезпечення інформаційного суверенітету України. Генеральний директор у межах повноважень відповідно до Статуту МПІУ самостійно здійснює керівництво й несе повну відповідальність за підготовку програм та управління МПІУ.\n2. З метою забезпечення дотримання принципів свободи слова та міжнародних стандартів інформаційної діяльності суб’єктами державного іномовлення утворюється Наглядова рада МПІУ. Склад Наглядової ради затверджує Кабінет Міністрів України за поданням Уповноваженого органу.\nЗасади діяльності та повноваження Наглядової ради визначаються Статутом МПІУ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Джерела фінансування системи державного іномовлення",
      "content": "1. Держава забезпечує належне фінансування системи державного іномовлення, яке передбачається окремим рядком у Державному бюджеті України та становить не менш як 0,06 відсотка видатків загального фонду Державного бюджету України за попередній рік.\nРозпорядником бюджетних коштів, передбачених на фінансування системи державного іномовлення України, виступає Уповноважений орган.\n2. Джерелами фінансування діяльності суб’єктів державного іномовлення можуть бути:\n1) кошти, отримані від продажу власної теле- і радіопродукції;\n2) кошти, отримані від трансляції реклами;\n3) плата за надання у користування авторських та суміжних прав;\n4) кошти державного бюджету;\n5) добровільні, благодійні та спонсорські внески, пожертви фізичних та юридичних осіб (крім анонімних пожертв);\n6) інші надходження, не заборонені законодавством."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Реклама в програмах державного підприємства \"Мультимедійна платформа іномовлення України\"",
      "content": "1. Загальні умови розповсюдження реклами в програмній діяльності МПІУ визначаються Законом України \"Про рекламу\" з урахуванням особливостей, передбачених цим Законом.\n2. Трансляція реклами на каналі мовлення МПІУ протягом кожної астрономічної години та астрономічної доби фактичного мовлення не повинна перевищувати обсягів, встановлених Європейською конвенцією про транскордонне мовлення та Законом України \"Про рекламу\" .\n3. Політична реклама у будь-якій формі на каналах мовлення МПІУ, в тому числі прихована, забороняється.\n4. Трансляція реклами, повідомлень про спонсора - виробника алкогольних напоїв, пива та/або напоїв, що виготовляються на його основі, знаків для товарів і послуг, інших об’єктів права інтелектуальної власності, під якими випускаються алкогольні напої, пиво та/або напої, що виготовляються на його основі, забороняється."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Майно державного підприємства \"Мультимедійна платформа іномовлення України\"",
      "content": "1. Уповноважений орган здійснює контроль за використанням і збереженням переданого МПІУ майна на праві господарського відання.\n2. МПІУ має право володіти, користуватися та розпоряджатися майном, набутим за рахунок коштів від власної господарської діяльності, з урахуванням обмежень, встановлених цим Законом.\n3. Відчуження та списання переданого МПІУ майна, крім нерухомого, здійснюються у порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Ліцензія на мовлення державного підприємства \"Мультимедійна платформа іномовлення України\"",
      "content": "1. Ліцензування мовлення МПІУ здійснюється відповідно до порядку та вимог, встановлених Законом України \"Про телебачення і радіомовлення\" , з урахуванням особливостей, передбачених цією статтею.\n2. Для провадження своєї діяльності МПІУ на підставі відповідного рішення Національної ради України з питань телебачення і радіомовлення шляхом переоформлення отримує ліцензії на мовлення (включаючи перелік каналів мовлення), власником яких є державна телерадіокомпанія \"Всесвітня служба \"Українське телебачення і радіомовлення\", умови яких засвідчують право МПІУ здійснювати мовлення.\n3. Одночасно з переоформленням ліцензій на мовлення, передбаченим частиною другою цієї статті, Національна рада України з питань телебачення і радіомовлення приймає рішення про анулювання відповідних ліцензій теле- і радіоорганізацій, зазначених у частині другій цієї статті, умови яких відповідають умовам ліцензій на мовлення, виданих МПІУ.\n4. Переоформлення ліцензій, які видані відповідно до частини другої цієї статті, здійснюється на підставі заяви, поданої МПІУ до Національної ради України з питань телебачення і радіомовлення, протягом 10 робочих днів з дня отримання такої заяви.\nПід час прийняття рішення про видачу ліцензій, передбачених частиною другою цієї статті, допускається внесення змін лише щодо органів управління, складу редакційної ради, складу наглядової ради, зазначення власника/засновника теле- і радіоорганізації, концепції мовлення (за умови дотримання вимог цього Закону), а також строку дії ліцензії.\nЗміна інших умов ліцензій, виданих відповідно до частини другої цієї статті, можлива шляхом переоформлення ліцензій у загальному порядку, передбаченому законодавством про телебачення і радіомовлення.\n5. Строк дії та продовження строку дії ліцензій на мовлення, які видаються МПІУ відповідно до частини другої цієї статті, визначається в загальному порядку, передбаченому законодавством про телебачення і радіомовлення.\n6. За видачу ліцензій на мовлення, передбачених частиною другою цієї статті, ліцензійний збір не сплачується."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Публічна звітність державного підприємства \"Мультимедійна платформа іномовлення України\"",
      "content": "1. МПІУ здійснює постійну поточну оцінку своєї діяльності.\n2. За результатами своєї діяльності МПІУ щороку, не пізніше 10 грудня, подає на затвердження Уповноваженому органу звіт про програмну діяльність МПІУ за поточний рік.\n3. Затверджений звіт про програмну діяльність МПІУ за поточний рік публікується на офіційному веб-сайті Уповноваженого органу."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Закони та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, діють у частині, що не суперечить цьому Закону.\n3. Внести зміни до таких законів України:\n4. Кабінету Міністрів України:\nвпродовж шести місяців з дня набрання чинності цим Законом підготувати і внести на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити фінансування у 2015 році першочергових заходів з утворення та функціонування системи державного іномовлення України;\nпередбачити в Законі України \"Про Державний бюджет України на 2016 рік\" та на наступні роки видатки на фінансове забезпечення системи державного іномовлення України.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}