{
  "id": "ua-law-834-19",
  "type": "statute",
  "title": "Закон України (834-19)",
  "title_en": "",
  "short_name": "834-19",
  "status": "in_force",
  "issued_date": "2015-11-26",
  "url": "https://zakon.rada.gov.ua/laws/show/834-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера застосування Закону",
      "content": "1. Дія цього Закону поширюється на державну реєстрацію речових прав на нерухоме майно, розміщене на території України, та обтяжень таких прав.\nДержавна реєстрація речових прав на об’єкт незавершеного будівництва та їх обтяжень проводиться у порядку, визначеному цим Законом, з урахуванням особливостей правового статусу такого об’єкта.\n2. Дія цього Закону не поширюється на державну реєстрацію повітряних і морських суден, суден внутрішнього плавання, космічних та інших об’єктів цивільних прав, на які законом може бути поширено правовий режим нерухомої речі."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) державна реєстрація речових прав на нерухоме майно та їх обтяжень (далі - державна реєстрація прав) - офіційне визнання і підтвердження державою фактів набуття, зміни або припинення речових прав на нерухоме майно, обтяжень таких прав шляхом внесення відповідних записів до Державного реєстру речових прав на нерухоме майно;\n2) Державний реєстр речових прав на нерухоме майно (далі - Державний реєстр прав) - єдина державна інформаційна система, що забезпечує обробку, збереження та надання відомостей про зареєстровані речові права на нерухоме майно та їх обтяження, про об’єкти та суб’єктів таких прав;\n3) заявник:\nвласник, інший правонабувач, сторона правочину, у яких виникло речове право, або уповноважені ними особи - у разі подання документів для проведення державної реєстрації набуття, зміни або припинення права власності та інших речових прав;\nорган державної влади, його посадова особа, якими встановлено, змінено або припинено обтяження, особа, в інтересах якої встановлено, змінено або припинено обтяження, або уповноважені ними особи - у разі подання документів для проведення державної реєстрації набуття, зміни або припинення обтяження речових прав;\nіпотекодержатель, особа, в інтересах якої встановлено, змінено або припинено іпотеку, або уповноважені ними особи - у разі подання документів для проведення державної реєстрації набуття, зміни або припинення іпотеки;\nорган місцевого самоврядування - у разі взяття на облік безхазяйного нерухомого майна;\nособа, за якою закріплений особовий рахунок в погосподарській книзі відповідної сільської, селищної, міської ради, або уповноважена нею особа - у разі проведення державної реєстрації права власності на індивідуальні (садибні) житлові будинки, садові, дачні будинки, господарські (присадибні) будівлі і споруди, прибудови до них, що розташовані на територіях сільських, селищних, міських рад та які закінчені будівництвом до 5 серпня 1992 року;\n4) інший правонабувач - орендар, суб’єкт іншого права, похідного від права власності, іпотекодержатель, спадкоємець (у разі оформлення спадщини, до складу якої входять речові права на нерухоме майно, що підлягають державній реєстрації згідно із цим Законом);\n5) обтяження - заборона розпоряджатися та/або користуватися нерухомим майном, встановлена законом, актами уповноважених на це органів державної влади, їх посадових осіб або така, що виникла на підставі договору;\n6) територіальні органи Міністерства юстиції України - територіальні органи Міністерства юстиції України, що забезпечують реалізацію державної політики у сфері державної реєстрації речових прав на нерухоме майно та їх обтяжень в Автономній Республіці Крим, в областях, містах Києві та Севастополі;\n7) технічний адміністратор Державного реєстру прав (далі - технічний адміністратор) - державне унітарне підприємство, визначене Міністерством юстиції України та віднесене до сфери його управління, що здійснює заходи із створення, впровадження та супроводження програмного забезпечення Державного реєстру прав, відповідає за його технічне і технологічне забезпечення, збереження та захист даних цього реєстру, здійснює технічні та технологічні заходи з надання, блокування та анулювання доступу до Державного реєстру прав, організовує та проводить навчання для роботи з цим реєстром;\n8) реєстраційна справа - сукупність документів у паперовій та електронній формі, поданих для проведення державної реєстрації прав та сформованих у процесі державної реєстрації прав.\n2. Інші терміни вживаються у значенні, наведеному в Цивільному кодексі України та законах України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Засади державної реєстрації прав",
      "content": "1. Загальними засадами державної реєстрації прав є:\n1) гарантування державою об’єктивності, достовірності та повноти відомостей про зареєстровані права на нерухоме майно та їх обтяження;\n2) обов’язковість державної реєстрації прав у Державному реєстрі прав;\n3) публічність державної реєстрації прав;\n4) внесення відомостей до Державного реєстру прав виключно на підставах та в порядку, визначених цим Законом;\n5) відкритість та доступність відомостей Державного реєстру прав.\n2. Речові права на нерухоме майно та їх обтяження, що підлягають державній реєстрації відповідно до цього Закону, виникають з моменту такої реєстрації.\n3. Речові права на нерухоме майно та їх обтяження, що виникли до 1 січня 2013 року, визнаються дійсними за наявності однієї з таких умов:\n1) реєстрація таких прав була проведена відповідно до законодавства, що діяло на момент їх виникнення;\n2) на момент виникнення таких прав діяло законодавство, що не передбачало їх обов’язкової реєстрації.\n4. Будь-які дії особи, спрямовані на набуття, зміну або припинення речових прав на нерухоме майно та їх обтяжень, що підлягають державній реєстрації відповідно до цього Закону, можуть вчинятися, якщо речові права на таке майно зареєстровані згідно із вимогами цього Закону, крім випадків, коли речові права на нерухоме майно, що виникли до 1 січня 2013 року, визнаються дійсними згідно з частиною третьою цієї статті, та у випадках, визначених статтею 28 цього Закону.\n5. Державна реєстрація права власності та інших речових прав проводиться незалежно від місцезнаходження нерухомого майна в межах Автономної Республіки Крим, області, міст Києва та Севастополя, крім державної реєстрації права власності та інших речових прав, що проводиться нотаріусами незалежно від місцезнаходження нерухомого майна.\nНа підставі рішення Міністерства юстиції України державна реєстрація права власності та інших речових прав може проводитися в межах декількох адміністративно-територіальних одиниць, визначених в абзаці першому цієї частини.\nДержавна реєстрація обтяжень речових прав проводиться незалежно від місцезнаходження нерухомого майна.\nДержавна реєстрація прав проводиться за заявами у сфері державної реєстрації прав будь-яким державним реєстратором з урахуванням вимог, встановлених абзацами першим - третім цієї частини, крім випадку, передбаченого абзацом п’ятим цієї частини.\nДержавна реєстрація прав у результаті вчинення нотаріальної дії з нерухомим майном, об’єктом незавершеного будівництва проводиться нотаріусом, яким вчинено таку дію."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Речові права та їх обтяження, що підлягають державній реєстрації",
      "content": "1. Державній реєстрації прав підлягають:\n1) право власності;\n2) речові права, похідні від права власності:\nправо користування (сервітут);\nправо користування земельною ділянкою для сільськогосподарських потреб (емфітевзис);\nправо забудови земельної ділянки (суперфіцій);\nправо господарського відання;\nправо оперативного управління;\nправо постійного користування та право оренди (суборенди) земельної ділянки;\nправо користування (найму, оренди) будівлею або іншою капітальною спорудою (їх окремою частиною), що виникає на підставі договору найму (оренди) будівлі або іншої капітальної споруди (їх окремої частини), укладеного на строк не менш як три роки;\nіпотека;\nправо довірчої власності;\nінші речові права відповідно до закону;\n3) право власності на об’єкт незавершеного будівництва;\n4) заборона відчуження та арешт нерухомого майна, податкова застава, предметом якої є нерухоме майно, та інші обтяження."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Нерухоме майно, щодо якого проводиться державна реєстрація прав",
      "content": "1. У Державному реєстрі прав реєструються речові права та їх обтяження на земельні ділянки, а також на об’єкти нерухомого майна, розташовані на земельній ділянці, переміщення яких неможливе без їх знецінення та зміни призначення, а саме: підприємства як єдині майнові комплекси, житлові будинки, будівлі, споруди, а також їх окремі частини, квартири, житлові та нежитлові приміщення.\n2. Якщо законодавством передбачено прийняття в експлуатацію нерухомого майна, державна реєстрація прав на таке майно проводиться після прийняття його в експлуатацію в установленому законодавством порядку, крім випадків, передбачених статтею 31 цього Закону.\n3. Право власності на підприємство як єдиний майновий комплекс, житловий будинок, будівлю, споруду, а також їх окремі частини може бути зареєстровано незалежно від того, чи зареєстровано право власності чи інше речове право на земельну ділянку, на якій вони розташовані.\nПраво власності на квартиру, житлове та нежитлове приміщення може бути зареєстровано незалежно від того, чи зареєстровано право власності на житловий будинок, будівлю, споруду, а також їх окремі частини, в яких вони розташовані.\n4. Не підлягають державній реєстрації речові права та їх обтяження на корисні копалини, рослини, а також на малі архітектурні форми, тимчасові, некапітальні споруди, розташовані на земельній ділянці, переміщення яких можливе без їх знецінення та зміни призначення, а також окремо на споруди, що є приналежністю головної речі, або складовою частиною речі, зокрема на магістральні та промислові трубопроводи (у тому числі газорозподільні мережі), автомобільні дороги, електричні мережі, магістральні теплові мережі, мережі зв’язку, залізничні колії."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Система органів та суб’єкти, які здійснюють повноваження у сфері державної реєстрації прав",
      "content": "1. Організаційну систему державної реєстрації прав становлять:\n1) Міністерство юстиції України та його територіальні органи;\n2) суб’єкти державної реєстрації прав:\nвиконавчі органи сільських, селищних та міських рад, Київська, Севастопольська міські, районні, районні у містах Києві та Севастополі державні адміністрації;\nакредитовані суб’єкти;\n3) державні реєстратори прав на нерухоме майно (далі - державні реєстратори).\n2. Виконавчі органи сільських, селищних та міських рад (крім міст обласного та/або республіканського Автономної Республіки Крим значення) набувають повноважень у сфері державної реєстрації прав відповідно до цього Закону у разі прийняття відповідною радою такого рішення.\n3. Акредитованим суб’єктом може бути юридична особа публічного права, у трудових відносинах з якою перебуває не менше ніж три державні реєстратори, та яка до початку здійснення повноважень у сфері державної реєстрації прав уклала:\nдоговір страхування цивільно-правової відповідальності з мінімальним розміром страхової суми у тисячу мінімальних розмірів заробітної плати, встановленої законом на 1 січня календарного року;\nдоговір з іншим суб’єктом державної реєстрації прав та/або нотаріусом (у разі коли акредитований суб’єкт здійснює повноваження виключно в частині забезпечення прийняття та видачі документів у сфері державної реєстрації прав).\nАкредитація суб’єктів та моніторинг відповідності таких суб’єктів вимогам акредитації здійснюються Міністерством юстиції України у порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Повноваження Міністерства юстиції України у сфері державної реєстрації прав",
      "content": "1. Міністерство юстиції України:\n1) забезпечує формування та реалізацію державної політики у сфері державної реєстрації прав;\n2) здійснює нормативно-правове регулювання у сфері державної реєстрації прав;\n3) забезпечує створення та функціонування Державного реєстру прав, є його держателем;\n4) організовує роботу, пов’язану із забезпеченням діяльності з державної реєстрації прав;\n5) здійснює контроль за діяльністю у сфері державної реєстрації прав;\n6) забезпечує доступ державних реєстраторів до Державного реєстру прав та приймає рішення про блокування та анулювання такого доступу у випадках, передбачених цим Законом;\n7) розглядає скарги на рішення, дії або бездіяльність державних реєстраторів, суб’єктів державної реєстрації прав, територіальних органів Міністерства юстиції України та приймає обов’язкові до виконання рішення, передбачені цим Законом;\n8) складає протоколи про адміністративні правопорушення у випадках, передбачених Кодексом України про адміністративні правопорушення ;\n9) організовує роботу з підготовки та підвищення кваліфікації державних реєстраторів;\n10) здійснює інші повноваження, передбачені цим Законом та іншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Повноваження територіальних органів Міністерства юстиції України",
      "content": "1. Територіальні органи Міністерства юстиції України в межах території, на якій вони здійснюють свою діяльність:\n1) здійснюють контроль за діяльністю у сфері державної реєстрації прав;\n2) розглядають скарги на рішення, дії або бездіяльність державних реєстраторів, суб’єктів державної реєстрації прав та приймають обов’язкові до виконання рішення, передбачені цим Законом;\n3) складають протоколи про адміністративні правопорушення у випадках, передбачених Кодексом України про адміністративні правопорушення ;\n4) організовують роботу з підготовки та підвищення кваліфікації державних реєстраторів;\n5) забезпечують доступ державних реєстраторів до Державного реєстру прав та приймають рішення про блокування такого доступу у випадках, передбачених цим Законом;\n6) здійснюють інші повноваження, передбачені цим Законом та іншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Повноваження суб’єктів державної реєстрації прав",
      "content": "1. До повноважень суб’єктів державної реєстрації прав належить:\n1) забезпечення:\nпроведення державної реєстрації прав;\nведення Державного реєстру прав;\nвзяття на облік безхазяйного нерухомого майна;\nформування та ведення реєстраційних справ;\n2) здійснення інших повноважень, передбачених цим Законом та іншими нормативно-правовими актами.\n2. Акредитовані суб’єкти можуть здійснювати визначені у частині першій цієї статті повноваження в повному обсязі або здійснювати їх виключно в частині забезпечення прийняття та видачі документів у сфері державної реєстрації речових прав на нерухоме майно та їх обтяжень на підставі договору з суб’єктом державної реєстрації прав та/або нотаріусом."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Державний реєстратор",
      "content": "1. Державним реєстратором є:\n1) громадянин України, який має вищу освіту за спеціальністю правознавство, відповідає кваліфікаційним вимогам, встановленим Міністерством юстиції України, та перебуває у трудових відносинах з суб’єктом державної реєстрації прав;\n2) нотаріус;\n3) державний виконавець - у разі державної реєстрації обтяжень, накладених під час примусового виконання рішень відповідно до закону.\n2. Державний реєстратор не має права приймати рішення про державну реєстрацію прав у разі, якщо речове право на нерухоме майно, обтяження такого права набувається, змінюється або припиняється за суб’єктом державної реєстрації прав, з яким державний реєстратор перебуває у трудових відносинах або засновником (учасником) якого він є. У такому разі державна реєстрація проводиться іншим державним реєстратором.\nДержавний реєстратор не має права приймати рішення про державну реєстрацію прав на своє ім’я, на ім’я свого чоловіка (дружини), його (її) та своїх родичів (батьків, дітей, онуків, діда, баби, братів, сестер), суб’єкта господарювання, засновником (учасником) якого він є. У такому разі державна реєстрація прав проводиться іншим державним реєстратором.\n3. Державний реєстратор:\n1) встановлює відповідність заявлених прав і поданих документів вимогам законодавства, а також відсутність суперечностей між заявленими та вже зареєстрованими речовими правами на нерухоме майно та їх обтяженнями, зокрема:\nвідповідність обов’язкового дотримання письмової форми правочину та його нотаріального посвідчення у випадках, передбачених законом;\nвідповідність повноважень особи, яка подає документи для державної реєстрації прав;\nвідповідність відомостей про речові права на нерухоме майно та їх обтяження, що містяться у Державному реєстрі прав, відомостям, що містяться у поданих документах;\nнаявність обтяжень прав на нерухоме майно;\nнаявність факту виконання умов правочину, з якими закон та/або відповідний правочин пов’язує можливість виникнення, переходу, припинення речового права, що підлягає державній реєстрації;\n2) перевіряє документи на наявність підстав для зупинення розгляду заяви про державну реєстрацію прав та їх обтяжень, зупинення державної реєстрації прав, відмови в державній реєстрації прав та приймає відповідні рішення;\n3) під час проведення державної реєстрації прав, що виникли в установленому законодавством порядку до 1 січня 2013 року, запитує від органів влади, підприємств, установ та організацій, які відповідно до законодавства проводили оформлення та/або реєстрацію прав, інформацію (довідки, копії документів тощо), необхідну для такої реєстрації, у разі відсутності доступу до відповідних інформаційних систем, документів та/або у разі, якщо відповідні документи не були подані заявником.\nОргани державної влади, підприємства, установи та організації зобов’язані безоплатно протягом трьох робочих днів з моменту отримання запиту надати державному реєстратору запитувану інформацію в паперовій та (за можливості) в електронній формі;\n4) під час проведення державної реєстрації прав на земельні ділянки використовує відомості Державного земельного кадастру шляхом безпосереднього доступу до нього у порядку, встановленому Кабінетом Міністрів України;\n5) відкриває та/або закриває розділи в Державному реєстрі прав, вносить до нього записи про речові права на нерухоме майно та їх обтяження, про об’єкти та суб’єктів таких прав;\n6) присвоює за допомогою Державного реєстру прав реєстраційний номер об’єкту нерухомого майна під час проведення державної реєстрації прав;\n7) виготовляє електронні копії документів та розміщує їх у реєстраційній справі в електронній формі у відповідному розділі Державного реєстру прав (у разі якщо такі копії не були виготовлені під час прийняття документів за заявами у сфері державної реєстрації прав);\n8) формує документи за результатом розгляду заяв у сфері державної реєстрації прав;\n9) формує та веде реєстраційні справи у паперовій формі.\nВедення реєстраційної справи у паперовій формі здійснюється виключно державними реєстраторами, які перебувають у трудових відносинах з виконавчими органами міських рад міст обласного та/або республіканського Автономної Республіки Крим значення, Київською, Севастопольською міськими, районними, районними у містах Києві та Севастополі державними адміністраціями, за місцезнаходженням відповідного майна;\n10) здійснює інші повноваження, передбачені цим Законом.\n4. Державний реєстратор має свою печатку, крім нотаріуса, який має печатку, визначену Законом України \"Про нотаріат\".\nЗразок та опис печатки державного реєстратора встановлює Міністерство юстиції України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Прийняття рішень державним реєстратором",
      "content": "1. Державний реєстратор самостійно приймає рішення за результатом розгляду заяв про державну реєстрацію прав та їх обтяжень.\n2. Втручання, крім випадків, передбачених цим Законом, будь-яких органів влади, їх посадових осіб, юридичних осіб, громадян та їх об’єднань у діяльність державного реєстратора під час проведення державної реєстрації прав забороняється і тягне за собою відповідальність згідно із законом."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Державний реєстр прав",
      "content": "1. Державний реєстр прав містить відомості про зареєстровані речові права на нерухоме майно та їх обтяження, речові права на об’єкти незавершеного будівництва та їх обтяження, про об’єкти та суб’єктів цих прав, документи, на підставі яких проведено державну реєстрацію прав.\n2. Відомості, що містяться у Державному реєстрі прав, мають відповідати даним реєстраційної справи у паперовій формі, що містить документовані записи щодо прав на нерухоме майно та їх обтяжень. У разі їх невідповідності пріоритет мають дані реєстраційної справи у паперовій формі.\n3. До Державного реєстру прав не вносяться відомості, що становлять державну таємницю.\n4. Ведення Державного реєстру прав здійснюється з використанням програмного забезпечення, розробленого відповідно до державних стандартів, що забезпечують його сумісність і взаємодію з іншими інформаційними системами та мережами, що становлять інформаційний ресурс держави.\n5. Відомості Державного реєстру прав вважаються достовірними і можуть бути використані у спорі з третьою особою, доки їх не скасовано у порядку, передбаченому цим Законом.\nБудь-які дії особи, спрямовані на набуття, зміну або припинення речових прав на нерухоме майно та їх обтяжень, зареєстрованих у Державному реєстрі прав, вчиняються на підставі відомостей, що містяться в цьому реєстрі.\n6. Державний реєстр прав є державною власністю, складовою Національного архівного фонду і підлягає довічному зберіганню.\nМайнові права інтелектуальної власності на комп’ютерну програму, що забезпечує діяльність Державного реєстру прав, та компіляції даних Державного реєстру прав належать державі.\nВилучення будь-яких документів або частин Державного реєстру прав не допускається, крім випадків, передбачених законом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Структура Державного реєстру прав",
      "content": "1. На кожний об’єкт нерухомого майна під час проведення державної реєстрації права власності на нього вперше у Державному реєстрі прав відкривається новий розділ та формується реєстраційна справа, присвоюється реєстраційний номер об’єкту нерухомого майна.\n2. Розділ Державного реєстру прав складається з чотирьох частин, які містять відомості про:\n1) нерухоме майно;\n2) право власності та суб’єкта (суб’єктів) цього права;\n3) інші речові права та суб’єкта (суб’єктів) цих прав;\n4) обтяження прав на нерухоме майно та суб’єкта (суб’єктів) цих обтяжень.\nУ разі відсутності відкритого на об’єкт нерухомого майна розділу у Державному реєстрі прав відомості про інші речові права та суб’єкта (суб’єктів) цих прав, обтяження прав на нерухоме майно та суб’єкта (суб’єктів) цих прав вносяться до спеціального розділу Державного реєстру прав, крім випадків, коли така державна реєстрація проводиться одночасно з державною реєстрацією права власності.\nПісля відкриття на об’єкт нерухомого майна розділу у Державному реєстрі прав відомості про інші речові права та суб’єкта (суб’єктів) цих прав, обтяження прав на нерухоме майно та суб’єкта (суб’єктів) цих обтяжень переносяться до такого розділу.\n3. Невід’ємною складовою частиною Державного реєстру прав є база даних заяв та реєстраційні справи.\n4. Порядок ведення Державного реєстру прав визначає Кабінет Міністрів України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Відкриття та закриття розділів Державного реєстру прав у разі поділу, виділу частки, об’єднання, знищення об’єкта нерухомого майна",
      "content": "1. Розділ Державного реєстру прав та реєстраційна справа закриваються у разі:\n1) знищення об’єкта нерухомого майна;\n2) поділу, об’єднання об’єктів нерухомого майна або виділу частки з об’єкта нерухомого майна.\n2. У разі поділу об’єкта нерухомого майна або виділу частки з об’єкта нерухомого майна відповідний розділ Державного реєстру прав та реєстраційна справа закриваються, реєстраційний номер цього об’єкта скасовується. На кожний новостворений об’єкт нерухомого майна відкривається новий розділ Державного реєстру прав та формується нова реєстраційна справа, присвоюється новий реєстраційний номер кожному з таких об’єктів.\nЗаписи про речові права та їх обтяження щодо об’єкта, який поділяється, або при виділі частки з цього об’єкта переносяться до розділів Державного реєстру прав, відкритих на кожний новостворений об’єкт. Якщо правочином або актом відповідного органу встановлено, що речові права та їх обтяження не поширюються на всі новостворені об’єкти нерухомого майна, записи про такі права та обтяження переносяться лише до розділів, відкритих для новостворених об’єктів, яких вони стосуються.\n3. У разі об’єднання об’єктів нерухомого майна відповідні розділи Державного реєстру прав та реєстраційні справи закриваються, реєстраційні номери таких об’єктів скасовуються. Для новоствореного об’єкта нерухомого майна відкривається новий розділ у Державному реєстрі прав та формується нова реєстраційна справа, присвоюється новий реєстраційний номер такому об’єкту.\n4. Записи про речові права та їх обтяження щодо об’єктів, що об’єднуються, переносяться до розділу Державного реєстру прав, відкритого для новоствореного об’єкта, із зазначенням тієї частини такого новоствореного об’єкта, щодо якої записи про речові права та їх обтяження були зареєстровані."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Реєстраційний номер об’єкта нерухомого майна",
      "content": "1. Реєстраційним номером об’єкта нерухомого майна є індивідуальний номер, який присвоюється кожному індивідуально визначеному об’єкту нерухомого майна при проведенні державної реєстрації права власності на нього вперше, не повторюється на всій території України і залишається незмінним протягом усього часу існування такого об’єкта.\n2. У разі переходу права власності на об’єкт нерухомого майна або зміни відомостей про об’єкт нерухомого майна його реєстраційний номер не змінюється, крім випадків, передбачених статтею 14 цього Закону.\n3. Скасований реєстраційний номер об’єкта нерухомого майна не може бути присвоєний іншому об’єкту нерухомого майна.\nІнформація про скасовані реєстраційні номери зберігається у Державному реєстрі прав протягом усього часу існування цього реєстру."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. База даних заяв",
      "content": "1. Формування заяв у сфері державної реєстрації прав та/або їх реєстрація проводиться у базі даних заяв.\nПід час прийняття заяви в паперовій формі обов’язково виготовляються електронні копії документів, поданих заявником для проведення державної реєстрації прав. Електронні копії документів виготовляються шляхом сканування оригіналів та копій документів, що пред’являються заявником для проведення державної реєстрації прав з подальшим розміщенням їх у Державному реєстрі прав.\nУ базі даних заяв реєструються рішення судів про заборону вчинення дій, пов’язаних з державною реєстрацією прав.\n2. Перелік відомостей, що вносяться до бази даних заяв під час формування та реєстрації заяв, визначається Кабінетом Міністрів України у Порядку ведення Державного реєстру прав."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Реєстраційна справа",
      "content": "1. Реєстраційна справа формується у паперовій формі після відкриття розділу на об’єкт нерухомого майна у Державному реєстрі прав та внесення до нього відомостей про речові права на нерухоме майно та їх обтяження, про об’єкти та суб’єктів цих прав та зберігається протягом всього часу існування об’єкта.\n2. Реєстраційна справа у паперовій формі включає документи, на підставі яких вносилися відомості до Державного реєстру прав, а також інші документи, отримані та сформовані під час проведення державної реєстрації, що розміщуються у порядку їх надходження і нумеруються.\nРеєстраційній справі у паперовій формі присвоюється реєстраційний номер об’єкта нерухомого майна.\n3. Реєстраційна справа в електронній формі складається з документів, сформованих за допомогою програмного забезпечення Державного реєстру прав та електронних копій документів, поданих або сканованих за заявами у сфері державної реєстрації прав.\nРеєстраційна справа в електронній формі зберігається в Державному реєстрі речових прав.\n4. Державний реєстратор, який не перебуває у трудових відносинах з виконавчими органами міських рад міст обласного та/або республіканського Автономної Республіки Крим значення, Київською, Севастопольською міськими, районними, районними у містах Києві та Севастополі державними адміністраціями та провів державну реєстрацію прав, забезпечує передачу реєстраційної справи у паперовій формі або документів, що були видані, оформлені або отримані ним під час проведення такої реєстрації, до відповідного суб’єкта державної реєстрації прав, який забезпечує ведення реєстраційних справ у паперовій формі.\n5. Порядок формування та зберігання реєстраційних справ визначається Міністерством юстиції України.\n6. Витребування (вилучення) реєстраційних справ або документів із них здійснюється за рішенням суду.\nВиконавчий орган міської ради міста обласного та/або республіканського Автономної Республіки Крим значення, Київська, Севастопольська міська, районна, районна у містах Києві та Севастополі державна адміністрація, які забезпечують ведення реєстраційної справи, зобов’язані зробити опис вилучених документів, забезпечити виготовлення копій документів, що вилучаються з реєстраційної справи, пронумерувати, прошити та завірити їх печаткою.\nДо реєстраційної справи долучається копія судового рішення про витребування документів, супровідний лист або документ, яким суд уповноважив особу на їх одержання, а також опис вилучених документів.\nВилучені з реєстраційної справи документи надсилаються поштовим відправленням до суду або передаються безпосередньо особі, уповноваженій судом на їх одержання.\nПісля проведення відповідних процесуальних дій документи, вилучені з реєстраційної справи, підлягають негайному поверненню суб’єкту державної реєстрації, який забезпечує ведення такої реєстраційної справи."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Проведення державної реєстрації прав",
      "content": "1. Державна реєстрація прав проводиться в такому порядку:\n1) формування та реєстрація заяви в базі даних заяв;\n2) прийняття документів, що подаються разом із заявою про державну реєстрацію прав, виготовлення їх електронних копій шляхом сканування (у разі подання документів у паперовій формі) та розміщення їх у Державному реєстрі прав;\n3) встановлення черговості розгляду заяв про державну реєстрацію прав, що надійшли на розгляд;\n4) перевірка документів на наявність підстав для зупинення розгляду заяви про державну реєстрацію прав, зупинення державної реєстрації прав та прийняття відповідних рішень;\n5) прийняття рішення про державну реєстрацію прав або про відмову в такій реєстрації;\n6) відкриття (закриття) розділу в Державному реєстрі прав та/або внесення до Державного реєстру прав відомостей про речові права на нерухоме майно та їх обтяження, про об’єкти та суб’єктів цих прав;\n7) формування інформації з Державного реєстру прав для подальшого використання заявником;\n8) видача документів за результатом розгляду заяв у сфері державної реєстрації прав.\n2. Перелік документів, необхідних для державної реєстрації прав, та порядок державної реєстрації прав визначаються Кабінетом Міністрів України у Порядку державної реєстрації прав на нерухоме майно та їх обтяжень.\nДержавні реєстратори зобов’язані надавати до відома заявників інформацію про перелік документів, необхідних для державної реєстрації прав.\n3. У випадках, передбачених законодавством України, державна реєстрація прав проводиться після технічної інвентаризації об’єкта нерухомого майна, речові права на який підлягають державній реєстрації.\n4. Державній реєстрації підлягають виключно заявлені речові права на нерухоме майно та їх обтяження, за умови їх відповідності законодавству і поданим документам.\n5. Заява про державну реєстрацію прав подається окремо щодо кожного об’єкта нерухомого майна.\nУ разі набуття права власності на житловий будинок, будівлю або споруду з одночасним набуттям речових прав на земельну ділянку, на якій вони розташовані, подається одна заява про державну реєстрацію прав на такі об’єкти.\nПри цьому одна заява подається лише у разі, якщо речові права на житловий будинок, будівлю, споруду та земельну ділянку, на якій вони розташовані, реєструються за однією особою.\n6. Заява про державну реєстрацію прав може бути відкликана до прийняття державним реєстратором рішення про державну реєстрацію прав та їх обтяжень або про відмову в такій реєстрації.\n7. Під час подання заяви про державну реєстрацію прав заявник зобов’язаний повідомити державного реєстратора про наявність встановлених законом обтяжень речових прав на нерухоме майно.\n8. У разі якщо під час розгляду заяви про державну реєстрацію прав на нерухоме майно державним реєстратором встановлено наявність зареєстрованих у Державному реєстрі прав інших заяв про державну реєстрацію прав на це саме майно, заяви розглядаються в порядку черговості їх надходження.\nНаступна заява розглядається тільки після прийняття державним реєстратором рішення про державну реєстрацію прав або про відмову в такій реєстрації щодо заяви, зареєстрованої в Державному реєстрі прав раніше.\nЧерговість розгляду заяв щодо одного об’єкта нерухомого майна застосовується як під час розгляду заяв про державну реєстрацію права власності та інших речових прав, так і під час розгляду заяв про державну реєстрацію обтяжень таких прав.\n9. Датою і часом державної реєстрації прав вважається дата і час реєстрації відповідної заяви, за результатом розгляду якої державним реєстратором прийнято рішення про державну реєстрацію прав.\n10. Взяття на облік безхазяйного нерухомого майна проводиться в порядку, визначеному Кабінетом Міністрів України.\n11. Форма і вимоги до заповнення заяв, що подаються до органу державної реєстрації прав, а також форма і вимоги до оформлення рішень державних реєстраторів, що приймаються за результатом їх розгляду, затверджуються Міністерством юстиції України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Строки державної реєстрації прав",
      "content": "1. Державна реєстрація права власності та інших речових прав проводиться у строк, що не перевищує п’яти робочих днів.\nДержавна реєстрація права власності на підприємство як єдиний майновий комплекс проводиться у строк, що не перевищує 14 робочих днів.\n2. Державна реєстрація обтяжень речових прав проводиться у строк, що не перевищує 24 годин, крім вихідних та святкових днів, з моменту прийняття заяви.\n3. Державна реєстрація прав у результаті вчинення нотаріальної дії нотаріусом проводиться після завершення такої дії у межах строків, встановлених частинами першою та другою цієї статті.\n4. Строк державної реєстрації прав, визначений у днях, обраховується з дня реєстрації у базі даних заяв відповідної заяви про державну реєстрацію прав.\nСтрок державної реєстрації прав, визначений у годинах, обраховується з часу реєстрації у базі даних заяв відповідної заяви про державну реєстрацію прав.\nУ разі наявності зареєстрованих у Державному реєстрі прав інших заяв про державну реєстрацію прав на це саме майно строк державної реєстрації прав обраховується з дня (часу) прийняття рішення державним реєстратором про державну реєстрацію прав або про відмову в такій реєстрації щодо заяви, зареєстрованої в Державному реєстрі прав раніше.\n5. Забороняється видавати заявнику документи за результатом розгляду заяв у сфері державної реєстрації прав у строки, менші ніж ті, з урахуванням яких ним сплачено адміністративний збір за державну реєстрацію прав відповідно до частини першої статті 34 цього Закону."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Подання документів за заявами у сфері державної реєстрації прав",
      "content": "1. Заява про державну реєстрацію прав та оригінали документів, необхідні для відповідної реєстрації, подаються заявником у паперовій або електронній формі у випадках, передбачених законодавством.\nЗаява про державну реєстрацію прав в електронній формі подається за умови ідентифікації такої особи (фізичної або юридичної) з використанням електронного цифрового підпису чи іншого альтернативного засобу ідентифікації особи.\nПорядок подання заяв у сфері державної реєстрації прав в електронній формі визначається Кабінетом Міністрів України у Порядку державної реєстрації прав на нерухоме майно та їх обтяжень.\n2. У разі придбання (передачі) за результатом прилюдних торгів (аукціонів) нерухомого майна, що є предметом іпотеки, заява про державну реєстрацію припинення іпотеки може подаватися в електронній формі державним виконавцем.\n3. Заява про державну реєстрацію прав та їх обтяжень у результаті вчинення нотаріальної дії з нерухомим майном, об’єктом незавершеного будівництва подається нотаріусу, який вчинив таку дію.\n4. Заява про державну реєстрацію прав та їх обтяжень не приймається за відсутності документа, що підтверджує оплату послуг, та у разі внесення відповідної плати не в повному обсязі.\n5. У разі подання заяви про державну реєстрацію прав у паперовій формі така заява формується, реєструється у базі даних заяв із зазначенням дати і часу реєстрації та скріплюється власним підписом заявника.\nЗ оригіналів документів, поданих для державної реєстрації прав, виготовляються електронні копії шляхом сканування, які долучаються до заяви, зареєстрованої у базі даних заяв.\nРеєстрація заяв про державну реєстрацію прав проводиться в порядку черговості їх надходження.\n6. У разі подання заяви про державну реєстрацію прав в електронній формі така заява за допомогою Державного реєстру прав реєструється у базі даних із зазначенням дати і часу реєстрації.\nРеєстрація заяв про державну реєстрацію прав в електронній формі проводиться в порядку черговості їх надходження, у тому числі з урахуванням заяв, що подаються в паперовій формі."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Отримання документів за результатом розгляду заяв у сфері державної реєстрації прав",
      "content": "1. Рішення державного реєстратора, інформація з Державного реєстру прав надаються в електронній та (за бажанням заявника) в паперовій формі.\n2. Рішення державного реєстратора, інформація з Державного реєстру прав, отримані в електронній чи паперовій формі за допомогою програмних засобів ведення Державного реєстру прав, мають однакову юридичну силу та використовуються відповідно до законодавства."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Вимоги до документів, що подаються для державної реєстрації прав",
      "content": "1. Документи, що подаються для державної реєстрації прав, повинні відповідати вимогам, встановленим цим Законом та іншими нормативно-правовими актами.\nЕлектронні документи, подані для проведення державної реєстрації прав, оформляються згідно з вимогами, встановленими цим Законом та іншими нормативно-правовими актами.\nНе розглядаються документи з підчищеннями або дописками, закресленими словами та іншими не обумовленими в них виправленнями, заповнені олівцем, з пошкодженнями, що не дають змоги однозначно тлумачити їх зміст, а також оформлені з порушенням вимог законодавства.\n2. Відповідальність за достовірність даних, що містяться в документах, поданих для державної реєстрації прав, несе заявник, якщо інше не встановлено судом.\nВідповідальність за відповідність електронних копій документів, поданих для державної реєстрації прав, оригіналам таких документів у паперовій формі у разі подання заяви в електронній формі несе особа, яка виготовила електронні копії документів."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Зупинення розгляду заяви про державну реєстрацію прав",
      "content": "1. Розгляд заяви про державну реєстрацію прав може бути зупинено державним реєстратором виключно у таких випадках:\n1) подання документів для державної реєстрації прав не в повному обсязі, передбаченому законодавством;\n2) неподання заявником чи неотримання державним реєстратором у порядку, визначеному у пункті 3 частини третьої статті 10 цього Закону, інформації про зареєстровані до 1 січня 2013 року речові права на відповідне нерухоме майно, якщо наявність такої інформації є необхідною для державної реєстрації прав.\n2. Державний реєстратор у строк, встановлений для державної реєстрації прав, приймає рішення про зупинення розгляду заяви про державну реєстрацію прав та невідкладно повідомляє про це заявника.\n3. Якщо заявник протягом 30 робочих днів з моменту отримання рішення про зупинення розгляду заяви про державну реєстрацію прав виконав вимоги державного реєстратора, зазначені у відповідному рішенні, розгляд заяви відновлюється на підставі рішення державного реєстратора про відновлення розгляду заяви.\nПеребіг строку державної реєстрації прав продовжується з моменту усунення обставин, що стали підставою для прийняття рішення про зупинення розгляду, з урахуванням часу, що минув до його зупинення.\n4. Рішення повинно містити вичерпний перелік підстав для зупинення розгляду заяви.\nДержавний реєстратор не має права вимагати від заявника надання інших документів, крім тих, відсутність яких стала підставою для прийняття рішення про зупинення розгляду заяви, якщо інше не випливає з документів, що надані додатково.\n5. У разі невиконання заявником зазначених у рішенні вимог у строк, встановлений у частині третій цієї статті, державний реєстратор приймає рішення про відмову в державній реєстрації прав."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Відмова в державній реєстрації прав",
      "content": "1. У державній реєстрації прав та їх обтяжень може бути відмовлено у разі, якщо:\n1) заявлене речове право, обтяження не підлягають державній реєстрації відповідно до цього Закону;\n2) заява про державну реєстрацію прав подана неналежною особою;\n3) подані документи не відповідають вимогам, встановленим цим Законом;\n4) подані документи не дають змоги встановити набуття, зміну або припинення речових прав на нерухоме майно та їх обтяження;\n5) наявні суперечності між заявленими та вже зареєстрованими речовими правами на нерухоме майно та їх обтяженнями;\n6) наявні зареєстровані обтяження речових прав на нерухоме майно;\n7) заяву про державну реєстрацію обтяжень щодо попереднього правонабувача подано після державної реєстрації права власності на таке майно за новим правонабувачем;\n8) після завершення строку, встановленого частиною третьою статті 23 цього Закону, не усунені обставини, що були підставою для прийняття рішення про зупинення розгляду заяви про державну реєстрацію прав;\n9) заяву про державну реєстрацію прав та їх обтяжень під час вчинення нотаріальної дії з нерухомим майном, об’єктом незавершеного будівництва подано не до нотаріуса, який вчинив таку дію;\n10) заяву про державну реєстрацію прав та їх обтяжень в електронній формі подано особою, яка згідно із законодавством не має повноважень подавати заяви в електронній формі;\n11) заявником подано ті самі документи, на підставі яких заявлене речове право, обтяження вже зареєстровано у Державному реєстрі прав.\n2. За наявності підстав для відмови в державній реєстрації прав державний реєстратор приймає рішення про відмову в державній реєстрації прав.\nРішення про відмову в державній реєстрації прав повинно містити вичерпний перелік обставин, що стали підставою для його прийняття.\n3. Відмова в державній реєстрації прав з підстав, зазначених у частині першій цієї статті, не застосовується у разі:\n1) наявності помилки в Державному земельному кадастрі, що виникла після перенесення інформації про земельні ділянки з Державного реєстру земель до Державного земельного кадастру (розташування в межах земельної ділянки частини іншої земельної ділянки, невідповідність меж земельної ділянки, зазначених у Державному реєстрі земель, її дійсним межам);\n2) невідповідності площі земельної ділянки, зазначеної в Державному реєстрі земель, її дійсній площі у результаті зміни методів підрахунку (округлення);\n3) невідповідності відомостей про земельну ділянку в Державному земельному кадастрі відомостям, що містяться в документі, який посвідчує речове право на неї, якщо така невідповідність виникла внаслідок внесення змін або виправлення помилки у відомостях Державного земельного кадастру про земельну ділянку після оформлення документа, що є підставою для виникнення відповідного речового права на земельну ділянку. У такому разі пріоритет мають відомості Державного земельного кадастру.\n4. Відмова в державній реєстрації прав з підстави, зазначеної у пункті 6 частини першої цієї статті, не застосовується у разі:\n1) державної реєстрації речових прав на нерухоме майно на підставі рішення суду щодо права власності та інших речових прав на нерухоме майно;\n2) державної реєстрації права власності на нерухоме майно з відкриттям розділу в Державному реєстрі прав та перенесенням щодо такого права власності обтяження, державну реєстрацію якого проведено у спеціальному розділі Державного реєстру прав;\n3) державної реєстрації права власності на нерухоме майно, що набувається у результаті його примусової реалізації відповідно до закону.\n5. Відмова в державній реєстрації прав з підстав, не передбачених частиною першою цієї статті, заборонена."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Зупинення державної реєстрації прав",
      "content": "1. Проведення державної реєстрації прав зупиняється на підставі рішення суду про заборону вчинення дій, пов’язаних з державною реєстрацією речових прав, що набрало законної сили. Державний реєстратор невідкладно повідомляє про зупинення реєстрації прав заявника.\n2. Суд, який постановив рішення про заборону вчинення дій, пов’язаних з державною реєстрацією речових прав, зобов’язаний направити його суб’єкту державної реєстрації з обов’язковим зазначенням про набрання судовим рішенням законної сили.\nТаке рішення суду реєструється у базі даних заяв невідкладно в день надходження.\nДержавний реєстратор приймає рішення про відмову в зупиненні державної реєстрації прав, якщо рішення суду про заборону вчинення дій, пов’язаних з державною реєстрацією прав, не набрало законної сили.\n3. Державний реєстратор приймає рішення про відновлення державної реєстрації прав на підставі рішення суду про скасування рішення суду, що було підставою для прийняття рішення про зупинення державної реєстрації прав. У такому разі загальний строк розгляду заяви про державну реєстрацію права продовжується з урахуванням часу, що минув до його зупинення."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Внесення записів до Державного реєстру прав, змін до них та їх скасування",
      "content": "1. Записи до Державного реєстру прав вносяться на підставі прийнятого рішення про державну реєстрацію прав.\nУ разі зміни ідентифікаційних даних суб’єкта права, відомостей про об’єкт нерухомого майна, у тому числі зміни його технічних характеристик, виявлення технічної помилки в записах Державного реєстру прав чи документах, виданих за допомогою програмних засобів ведення цього реєстру (описка, друкарська, граматична, арифметична чи інша помилка), за заявою власника чи іншого правонабувача, а також у випадку, передбаченому підпунктом \"в\" пункту 2 частини шостої статті 37 цього Закону, вносяться зміни до записів Державного реєстру прав.\nУ разі якщо помилка в реєстрі впливає на права третіх осіб, зміни до Державного реєстру прав вносяться на підставі відповідного рішення суду.\nПодання та отримання документів за заявою про внесення змін до записів Державного реєстру прав здійснюються у порядку, передбаченому для державної реєстрації прав.\n2. У разі скасування на підставі рішення суду рішення про державну реєстрацію прав, документів, на підставі яких проведено державну реєстрацію прав, скасування записів про проведену державну реєстрацію прав, а також у випадку, передбаченому підпунктом \"а\" пункту 2 частини шостої статті 37 цього Закону, до Державного реєстру прав вноситься запис про скасування державної реєстрації прав.\nУ разі скасування судом документів, на підставі яких проведено державну реєстрацію прав до 1 січня 2013 року, або скасування записів про державну реєстрацію прав, інформація про які відсутня в Державному реєстрі прав, запис про державну реєстрацію прав вноситься до Державного реєстру прав та скасовується.\n3. У разі скасування на підставі рішення суду рішення про внесення змін до запису Державного реєстру прав, про взяття на облік безхазяйного нерухомого майна відповідний запис скасовується.\n4. У разі скасування на підставі рішення суду рішення про відмову в державній реєстрації прав, а також у випадку, передбаченому підпунктом \"б\" пункту 2 частини шостої статті 37 цього Закону, до Державного реєстру прав вноситься запис про скасування відповідного рішення та відновлюється розгляд документів за відповідною заявою у сфері державної реєстрації прав."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Підстави для державної реєстрації прав",
      "content": "1. Державна реєстрація права власності та інших речових прав проводиться на підставі:\n1) укладеного в установленому законом порядку договору, предметом якого є нерухоме майно, речові права на яке підлягають державній реєстрації, чи його дубліката;\n2) свідоцтва про право власності на частку у спільному майні подружжя у разі смерті одного з подружжя, виданого нотаріусом або консульською установою України, чи його дубліката;\n3) свідоцтва про право на спадщину, виданого нотаріусом або консульською установою України, чи його дубліката;\n4) виданого нотаріусом свідоцтва про придбання майна з прилюдних торгів (аукціонів) та свідоцтва про придбання майна з прилюдних торгів (аукціонів), якщо прилюдні торги (аукціони) не відбулися, чи їх дублікатів;\n5) свідоцтва про право власності, виданого органом приватизації наймачам житлових приміщень у державному та комунальному житловому фонді, чи його дубліката;\n6) свідоцтва про право власності на нерухоме майно чи його дубліката, виданого до 1 січня 2013 року органом місцевого самоврядування або місцевою державною адміністрацією;\n7) рішення про закріплення нерухомого майна на праві оперативного управління чи господарського відання, прийнятого власником нерухомого майна чи особою, уповноваженою управляти таким майном;\n8) державного акта на право приватної власності на землю, державного акта на право власності на землю, державного акта на право власності на земельну ділянку або державного акта на право постійного користування землею, виданих до 1 січня 2013 року;\n9) рішення суду, що набрало законної сили, щодо права власності та інших речових прав на нерухоме майно;\n10) ухвали суду про затвердження (визнання) мирової угоди;\n11) заповіту, яким установлено сервітут на нерухоме майно;\n12) рішення уповноваженого законом органу державної влади про повернення об’єкта нерухомого майна релігійній організації;\n13) рішення власника майна, уповноваженого ним органу про передачу об’єкта нерухомого майна з державної у комунальну власність чи з комунальної у державну власність або з приватної у державну чи комунальну власність;\n14) інших документів, що відповідно до законодавства підтверджують набуття, зміну або припинення прав на нерухоме майно.\n2. Державна реєстрація обтяжень проводиться на підставі:\n1) рішення суду щодо обтяження речових прав на нерухоме майно, що набрало законної сили;\n2) рішення державного виконавця щодо обтяження речових прав на нерухоме майно;\n3) визначеного законодавством документа, на якому нотаріусом вчинено напис про накладення заборони щодо відчуження нерухомого майна;\n4) рішення органу місцевого самоврядування про віднесення об’єктів нерухомого майна до застарілого житлового фонду;\n5) договору, укладеного в порядку, визначеному законом, яким встановлюється обтяження речових прав на нерухоме майно, чи його дубліката;\n6) закону, яким встановлено заборону користування та/або розпорядження нерухомим майном;\n7) інших актів органів державної влади та посадових осіб згідно із законом."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Особливості державної реєстрації прав на земельні ділянки державної та комунальної власності",
      "content": "1. Рішення органів державної влади або органів місцевого самоврядування про передачу земельної ділянки у власність або користування (постійне користування, оренду, користування земельною ділянкою для сільськогосподарських потреб (емфітевзис), користування чужою земельною ділянкою для забудови (суперфіцій), сервітут) можуть прийматися за відсутності державної реєстрації права власності держави чи територіальної громади на таку земельну ділянку в Державному реєстрі прав.\n2. У разі надання у користування, поновлення або внесення змін до діючих договорів користування (постійне користування, оренду, користування земельною ділянкою для сільськогосподарських потреб (емфітевзис), користування чужою земельною ділянкою для забудови (суперфіцій), сервітут) земельних ділянок державної чи комунальної власності, право власності на які не зареєстровано в Державному реєстрі прав, державна реєстрація права власності здійснюється одночасно з державною реєстрацією права користування такими земельними ділянками.\nРішення органу державної влади чи органу місцевого самоврядування про передачу земельної ділянки у користування, про поновлення або внесення змін до діючих договорів користування вважається заявою про державну реєстрацію права власності на земельну ділянку та обов’язково подається заявником під час проведення державної реєстрації речових прав на таку земельну ділянку, похідних від права власності."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Особливості державної реєстрації похідних речових прав на земельні ділянки, право власності на які виникло та оформлено в установленому порядку до 1 січня 2013 року",
      "content": "1. Державна реєстрація похідного речового права на земельну ділянку, право власності на яку виникло та оформлено в установленому порядку до 1 січня 2013 року, здійснюється одночасно з державною реєстрацією права власності на таку земельну ділянку (крім випадків, коли право власності на таку земельну ділянку вже зареєстровано в Державному реєстрі прав) на підставі заяви про державну реєстрацію прав.\n2. Державна реєстрація права власності на земельну ділянку у разі подання заяви про державну реєстрацію прав набувачем похідного речового права на таку земельну ділянку може здійснюватися без подання заявником документа, на підставі якого виникло право власності, за умови наявності інформації про зареєстровану земельну ділянку в Державному земельному кадастрі та до моменту автоматизованого перенесення до Державного реєстру прав записів (відомостей) про речові права та обтяження на земельні ділянки з Державного реєстру земель."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Особливості державної реєстрації права оренди на нерозподілені (невитребувані) земельні ділянки",
      "content": "1. Право оренди на нерозподілені (невитребувані) земельні ділянки, надані в оренду органами державної влади, органами місцевого самоврядування в порядку, визначеному статтею 13 Закону України \"Про порядок виділення в натурі (на місцевості) земельних ділянок власникам земельних часток (паїв)\", здійснюється без державної реєстрації права власності на такі земельні ділянки в Державному реєстрі прав."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Особливості державної реєстрації прав на об’єкти нерухомого майна, розташовані на земельних ділянках та збудовані до 5 серпня 1992 року",
      "content": "1. Для проведення державної реєстрації прав власності на індивідуальні (садибні) житлові будинки, садові, дачні будинки, господарські (присадибні) будівлі і споруди, прибудови до них, розташовані на територіях сільських, селищних, міських рад та закінчені будівництвом до 5 серпня 1992 року, щодо яких раніше не проводилася державна реєстрація прав власності, подаються:\n1) виписка із погосподарської книги, надана виконавчим органом сільської ради (якщо такий орган не створений - сільським головою), селищної, міської ради або відповідною архівною установою;\n2) документ, що посвідчує речове право на земельну ділянку під таким об’єктом, крім випадку, коли таке речове право зареєстровано в Державному реєстрі прав.\nДля здійснення державної реєстрації прав власності на зазначені об’єкти документом, що посвідчує речові права на земельну ділянку під таким об’єктом, може також вважатися рішення відповідної ради про передачу (надання) земельної ділянки в користування або власність.\n2. Для проведення державної реєстрації прав власності на індивідуальні (садибні) житлові будинки, садові, дачні будинки, господарські (присадибні) будівлі і споруди, прибудови до них, розташовані на територіях сільських, селищних, міських рад та закінчені будівництвом до 5 серпня 1992 року, проведення технічної інвентаризації є необов’язковим."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Надання інформації з Державного реєстру прав",
      "content": "1. Інформація про зареєстровані права на нерухоме майно та їх обтяження, що міститься у Державному реєстрі прав, є відкритою, загальнодоступною та платною, крім випадків, передбачених цим Законом.\n2. Для фізичних та юридичних осіб інформація за об’єктом нерухомого майна та суб’єктом речового права надається в електронній формі через офіційний веб-сайт Міністерства юстиції України, за умови ідентифікації такої особи (фізичної або юридичної) з використанням електронного цифрового підпису чи іншого альтернативного засобу ідентифікації особи, або в паперовій формі державним реєстратором.\nІнформація про зареєстровані права та їх обтяження, отримана в електронній чи паперовій формі за допомогою програмного забезпечення Державного реєстру прав, має однакову юридичну силу та використовується відповідно до законодавства.\nІнформація з Державного реєстру прав не надається фізичним та юридичним особам у разі невнесення плати за надання інформації або внесення її не в повному обсязі.\nПорядок надання інформації з Державного реєстру прав визначається Кабінетом Міністрів України.\n3. Для посадових осіб органів державної влади, органів місцевого самоврядування, судів, органів Національної поліції, органів прокуратури, органів Служби безпеки України, Національного банку України, Національного антикорупційного бюро України, Національного агентства з питань запобігання корупції, адвокатів, нотаріусів інформація з Державного реєстру прав у зв’язку із здійсненням ними повноважень, визначених законом, надається за суб’єктом права чи за об’єктом нерухомого майна в електронній формі шляхом безпосереднього доступу до Державного реєстру прав, за умови ідентифікації відповідної посадової особи за допомогою електронного цифрового підпису. Порядок доступу до Державного реєстру прав визначається Кабінетом Міністрів України.\n4. За заявою власника чи іншого правоволодільця державний реєстратор надає інформацію про осіб, які отримали відомості про зареєстровані права на нерухоме майно, що їм належить, та обтяження таких прав.\nЗа запитом посадової особи органу досудового розслідування у зв’язку із здійсненням ним повноважень, визначених законом, у відповідному кримінальному провадженні державний реєстратор надає інформацію у формі виписки про осіб, які отримали відомості про зареєстровані права на нерухоме майно, що належить іншим фізичним чи юридичним особам, та обтяження таких прав."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Взаємодія суб’єктів державної реєстрації прав та органу, що здійснює ведення Державного земельного кадастру",
      "content": "1. Державний реєстратор під час проведення державної реєстрації речових прав на земельні ділянки має безпосередній доступ та користується відомостями Державного земельного кадастру у порядку, встановленому Кабінетом Міністрів України.\n2. Для посадових осіб органу, що здійснює ведення Державного земельного кадастру, інформація з Державного реєстру прав у зв’язку із здійсненням ними повноважень, визначених законом, надається в електронній формі шляхом безпосереднього доступу до Державного реєстру прав відповідно до частини третьої статті 32 цього Закону."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Плата за проведення державної реєстрації прав, внесення змін до записів Державного реєстру прав та надання інформації з Державного реєстру прав",
      "content": "1. За державну реєстрацію прав справляється адміністративний збір у такому розмірі:\n1) за державну реєстрацію права власності на нерухоме майно (крім випадків державної реєстрації права власності на підприємство як єдиний майновий комплекс) у строк, визначений статтею 19 цього Закону, - 0,1 розміру мінімальної заробітної плати;\nза державну реєстрацію права власності на підприємство як єдиний майновий комплекс у строк, визначений статтею 19 цього Закону, - 1 мінімальна заробітна плата;\n2) за державну реєстрацію права власності на підприємство як єдиний майновий комплекс у строк 7 робочих днів - 5 мінімальних заробітних плат;\nза державну реєстрацію права власності на підприємство як єдиний майновий комплекс протягом 24 годин, крім вихідних та святкових днів, з моменту прийняття заяви - 10 мінімальних заробітних плат;\n3) за державну реєстрацію права власності (крім випадків державної реєстрації права власності на підприємство як єдиний майновий комплекс) у строк 2 робочі дні - 1 мінімальна заробітна плата;\nза державну реєстрацію права власності (крім випадків державної реєстрації права власності на підприємство як єдиний майновий комплекс) протягом 24 годин, крім вихідних та святкових днів, з моменту прийняття заяви - 2 мінімальні заробітні плати;\nза державну реєстрацію права власності (крім випадків державної реєстрації права власності на підприємство як єдиний майновий комплекс) протягом 2 годин, крім вихідних та святкових днів, з моменту прийняття заяви - 5 мінімальних заробітних плат;\n4) за державну реєстрацію речових прав, похідних від права власності, у строки, визначені цією статтею, - 50 відсотків адміністративного збору за державну реєстрацію права власності;\n5) за державну реєстрацію обтяжень у строк, визначений статтею 19 цього Закону, - 0,05 розміру мінімальної заробітної плати;\nза державну реєстрацію обтяжень протягом 2 годин, крім вихідних та святкових днів, з моменту прийняття заяви - 0,5 розміру мінімальної заробітної плати;\n6) за внесення змін до записів Державного реєстру прав, у тому числі виправлення технічної помилки, допущеної з вини заявника, - 0,04 розміру мінімальної заробітної плати.\nАдміністративний збір справляється у відповідному розрахунку від мінімальної заробітної плати у місячному розмірі, встановленому законом на 1 січня календарного року, в якому подаються відповідні документи для проведення державної реєстрації прав, та округлюється до найближчих десяти гривень.\nЗа державну реєстрацію права власності на частку у праві спільної власності на об’єкт нерухомого майна адміністративний збір сплачується в повному розмірі.\n2. У разі відмови у державній реєстрації прав та їх обтяжень адміністративний збір не повертається.\nУ разі відкликання заяви про державну реєстрацію прав та їх обтяжень адміністративний збір підлягає поверненню.\n3. Розмір плати за надання інформації з Державного реєстру прав та порядок її використання встановлюються Кабінетом Міністрів України.\nОргани державної влади, органи місцевого самоврядування, суди, органи прокуратури, органи Служби безпеки України, Національний банк України, органи Національної поліції, Національне антикорупційне бюро України, Національне агентство з питань запобігання корупції звільняються від плати за надання інформації з Державного реєстру прав у зв’язку із здійсненням ними повноважень, визначених законом.\n4. Звільняються від сплати адміністративного збору під час проведення державної реєстрації речових прав:\n1) фізичні та юридичні особи - під час проведення державної реєстрації прав, які виникли та оформлені до проведення державної реєстрації прав у порядку, визначеному цим Законом;\n2) громадяни, віднесені до категорій 1 і 2 постраждалих внаслідок Чорнобильської катастрофи;\n3) громадяни, віднесені до категорії 3 постраждалих внаслідок Чорнобильської катастрофи, які постійно проживають до відселення чи самостійного переселення або постійно працюють на території зон відчуження, безумовного (обов’язкового) і гарантованого добровільного відселення, за умови, що вони станом на 1 січня 1993 року прожили або відпрацювали в зоні безумовного (обов’язкового) відселення не менше двох років, а в зоні гарантованого добровільного відселення - не менше трьох років;\n4) громадяни, віднесені до категорії 4 потерпілих внаслідок Чорнобильської катастрофи, які постійно працюють і проживають або постійно проживають на території зони посиленого радіоекологічного контролю, за умови, що станом на 1 січня 1993 року вони прожили або відпрацювали в цій зоні не менше чотирьох років;\n5) інваліди Великої Вітчизняної війни, особи із числа учасників антитерористичної операції, яким надано статус інваліда війни або учасника бойових дій, та сім’ї воїнів (партизанів), які загинули чи пропали безвісти, і прирівняні до них у встановленому порядку особи;\n6) інваліди I та II груп;\n7) Національний банк України;\n8) органи державної влади, органи місцевого самоврядування;\n9) інші особи за рішенням сільської, селищної, міської ради, виконавчий орган якої здійснює функції суб’єкта державної реєстрації прав."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Фінансове забезпечення у сфері державної реєстрації прав",
      "content": "1. Адміністративний збір за державну реєстрацію речових прав на нерухоме майно та їх обтяжень зараховується до бюджетів у порядку, встановленому Бюджетним кодексом України .\n2. Фінансове забезпечення державних реєстраторів (крім приватних нотаріусів та акредитованих суб’єктів) здійснюється за рахунок коштів державного та місцевих бюджетів.\nЗа сумлінне виконання повноважень з державної реєстрації прав державні реєстратори мають право на винагороду за рахунок коштів, отриманих за справляння адміністративного збору за державну реєстрацію прав.\nПорядок виплати та розмір винагороди для державних реєстраторів, які перебувають у трудових відносинах з виконавчими органами сільських, селищних, міських рад, встановлюються відповідною радою, а для державних реєстраторів, які перебувають у трудових відносинах з Київською, Севастопольською міськими, районними, районними у містах Києві та Севастополі державними адміністраціями, - Кабінетом Міністрів України.\n3. Фінансове забезпечення приватних нотаріусів та акредитованих суб’єктів здійснюється за рахунок 60 відсотків коштів адміністративного збору, що залишається у приватних нотаріусів або акредитованих суб’єктів, які здійснили державну реєстрацію прав.\nПерерахування коштів адміністративного збору за державну реєстрацію речових прав здійснюється в установленому законодавством порядку.\n4. Фінансування ведення та функціонування Державного реєстру прав здійснюється за рахунок коштів державного бюджету."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Заходи, що вживаються у разі виявлення порушення законодавства під час державної реєстрації прав",
      "content": "1. Якщо під час проведення державної реєстрації прав у державного реєстратора виникає сумнів щодо справжності поданих документів, такий державний реєстратор зобов’язаний повідомити про це правоохоронні органи.\nЯкщо під час розгляду скарги на рішення, дії або бездіяльність державного реєстратора у Міністерства юстиції України чи його територіального органу виникає сумнів щодо справжності поданих документів, вони зобов’язані повідомити про це правоохоронні органи."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Порядок оскарження рішень, дій або бездіяльності у сфері державної реєстрації прав",
      "content": "1. Рішення, дії або бездіяльність державного реєстратора, суб’єкта державної реєстрації прав можуть бути оскаржені до Міністерства юстиції України, його територіальних органів або до суду.\n2. Міністерство юстиції України розглядає скарги:\n1) на рішення державного реєстратора про державну реєстрацію прав (крім випадків, коли таке право набуто на підставі рішення суду, а також коли щодо нерухомого майна наявний судовий спір);\n2) на рішення, дії або бездіяльність територіальних органів Міністерства юстиції України.\nТериторіальні органи Міністерства юстиції України розглядають скарги:\n1) на рішення (крім рішення про державну реєстрацію прав), дії або бездіяльність державного реєстратора;\n2) на дії або бездіяльність суб’єктів державної реєстрації прав.\nТериторіальний орган Міністерства юстиції України розглядає скарги щодо державного реєстратора, суб’єктів державної реєстрації прав, які здійснюють діяльність у межах території, на якій діє відповідний територіальний орган.\n3. Рішення, дії або бездіяльність державного реєстратора, суб’єкта державної реєстрації прав можуть бути оскаржені до Міністерства юстиції України та його територіальних органів протягом 30 календарних днів з дня прийняття рішення, що оскаржується, або з дня, коли особа дізналася чи могла дізнатися про порушення її прав відповідною дією чи бездіяльністю.\nРішення, дії або бездіяльність територіальних органів Міністерства юстиції України можуть бути оскаржені до Міністерства юстиції України протягом 15 календарних днів з дня прийняття рішення, що оскаржується, або з дня, коли особа дізналася чи могла дізнатися про порушення її прав відповідною дією чи бездіяльністю.\nУ разі якщо розгляд та вирішення скарги потребують перевірки діяльності державного реєстратора, суб’єкта державної реєстрації прав, а також залучення скаржника чи інших осіб, Міністерство юстиції України та його територіальні органи можуть подовжити строки розгляду та вирішення скарги, повідомивши про це скаржника. При цьому загальний строк розгляду та вирішення скарги не може перевищувати 45 календарних днів.\n4. Днем подання скарги вважається день її фактичного отримання Міністерством юстиції України або його територіальним органом, а в разі надсилання скарги поштою - дата отримання відділенням поштового зв’язку від скаржника поштового відправлення зі скаргою, яка зазначена відділенням поштового зв’язку в повідомленні про вручення поштового відправлення або на конверті.\nУ разі якщо останній день строку для подання скарг, зазначеного у частині третій цієї статті, припадає на вихідний або святковий день, останнім днем строку вважається перший робочий день, що настає за вихідним або святковим днем.\n5. Скарга на рішення, дії або бездіяльність державного реєстратора, суб’єкта державної реєстрації прав або територіального органу Міністерства юстиції України подається особою, яка вважає, що її права порушено, у письмовій формі та має містити:\n1) повне найменування (ім’я) скаржника, його місце проживання чи перебування (для фізичних осіб) або місцезнаходження (для юридичних осіб), а також найменування (ім’я) представника скаржника, якщо скарга подається представником;\n2) реквізити рішення державного реєстратора, яке оскаржується;\n3) зміст оскаржуваного рішення, дій чи бездіяльності та норми законодавства, які порушено, на думку скаржника;\n4) викладення обставин, якими скаржник обґрунтовує свої вимоги;\n5) засвідчені в установленому порядку копії документів, що підтверджують факт порушення прав скаржника в результаті прийняття рішення про державну реєстрацію прав (у разі подання скарги на рішення про державну реєстрацію прав);\n6) підпис скаржника або його представника із зазначенням дати складання скарги.\nСкарга на рішення про державну реєстрацію прав розглядається в порядку, визначеному цим Законом, виключно за умови, що вона подана особою, яка може підтвердити факт порушення її прав у результаті прийняття такого рішення.\nЯкщо скарга на рішення, дії або бездіяльність державного реєстратора, суб’єкта державної реєстрації прав подається представником скаржника, до скарги додається довіреність чи інший документ, що підтверджує його повноваження, або копія такого документа, засвідчена в установленому порядку.\n6. За результатами розгляду скарги Міністерство юстиції України та його територіальні органи приймають мотивоване рішення про:\n1) відмову у задоволенні скарги;\n2) задоволення (повне чи часткове) скарги шляхом прийняття рішення про:\nа) скасування рішення про державну реєстрацію прав;\nб) скасування рішення про відмову в державній реєстрації прав та проведення державної реєстрації прав;\nв) внесення змін до записів Державного реєстру прав та виправлення помилки, допущеної державним реєстратором;\nг) тимчасове блокування доступу державного реєстратора до Державного реєстру прав;\nґ) анулювання доступу державного реєстратора до Державного реєстру прав;\nд) скасування акредитації суб’єкта державної реєстрації;\nе) притягнення до дисциплінарної відповідальності посадової особи територіального органу Міністерства юстиції України.\nРішення, передбачені підпунктами \"а\", \"ґ\" та \"д\" пункту 2 цієї частини, приймаються виключно Міністерством юстиції України.\nУ рішенні Міністерства юстиції України чи його територіального органу за результатами розгляду скарги можуть визначатися декілька шляхів задоволення скарги.\nРішення, прийняте за результатами розгляду скарги, надсилається скаржнику протягом трьох робочих днів з дня його прийняття.\n7. Рішення, передбачені підпунктами \"а\" - \"в\" пункту 2 частини шостої цієї статті, виконуються не пізніше наступного робочого дня після прийняття такого рішення шляхом внесення відповідного запису до Державного реєстру прав. Для виконання таких рішень повторне подання документів для проведення державної реєстрації прав та сплата адміністративного збору не вимагаються.\nТехнічний адміністратор Державного реєстру прав у день надходження рішень, передбачених підпунктами \"г\" та \"ґ\" пункту 2 частини шостої цієї статті, забезпечує їх негайне виконання. Порядок тимчасового блокування та анулювання доступу до Державного реєстру прав визначається Міністерством юстиції України.\nРішення, передбачене підпунктом \"д\" пункту 2 частини шостої цієї статті, виконується у порядку, встановленому Кабінетом Міністрів України.\n8. Міністерство юстиції України та його територіальні органи відмовляють у задоволенні скарги, якщо:\n1) скарга оформлена без дотримання вимог, визначених частиною п’ятою цієї статті;\n2) на момент прийняття рішення за результатом розгляду скарги відбулася державна реєстрація цього права за іншою особою, ніж зазначена у рішенні, що оскаржується;\n3) наявна інформація про судове рішення або ухвалу про відмову позивача від позову з того самого предмета спору, про визнання позову відповідачем або затвердження мирової угоди сторін;\n4) наявна інформація про судове провадження у зв’язку із спором між тими самими сторонами, з тих самих предмета і підстав;\n5) є рішення цього органу з того самого питання;\n6) в органі розглядається скарга з цього питання від того самого скаржника;\n7) скарга подана особою, яка не має на це повноважень;\n8) закінчився встановлений законом строк подачі скарги;\n9) розгляд питань, порушених у скарзі, не належить до компетенції органу.\n9. Порядок розгляду скарг на рішення, дії або бездіяльність державного реєстратора, суб’єктів державної реєстрації прав, територіальних органів Міністерства юстиції України визначається Кабінетом Міністрів України.\n10. Рішення, дії або бездіяльність Міністерства юстиції України та його територіальних органів можуть бути оскаржені до суду."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Відповідальність у сфері державної реєстрації прав",
      "content": "1. Державні реєстратори, суб’єкти державної реєстрації прав за порушення законодавства у сфері державної реєстрації прав несуть дисциплінарну, цивільно-правову, адміністративну або кримінальну відповідальність у порядку, встановленому законом.\nШкода, завдана державним реєстратором фізичній чи юридичній особі під час виконання своїх обов’язків, підлягає відшкодуванню на підставі рішення суду, що набрало законної сили, у порядку, встановленому законом\".\n2. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n1) главу 12 доповнити статтею 166 -23 такого змісту:\n\" Стаття 166 -23 . Порушення порядку державної реєстрації речових прав на нерухоме майно та їх обтяжень\nПорушення порядку державної реєстрації речових прав на нерухоме майно та їх обтяжень -\nтягне за собою накладення штрафу від двадцяти до сорока неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, передбаченого частиною першою цієї статті, за яке особу вже було піддано адміністративному стягненню, -\nтягне за собою накладення штрафу від ста п’ятдесяти до двохсот неоподатковуваних мінімумів доходів громадян\";\n2) статтю 221 після цифр \"166 -22 \" доповнити цифрами \"166 -23 \";\n3) пункт 1 частини першої статті 255 доповнити абзацом такого змісту:\n\"центрального органу виконавчої влади, що формує та реалізує державну політику у сфері державної реєстрації речових прав на нерухоме майно та їх обтяжень, та його територіальних органів (стаття 166 -23 )\".\n3. У Законі України \"Про нотаріат\" (Відомості Верховної Ради України, 1993 р., № 39, ст. 383 із наступними змінами):\n1) статтю 1 після частини другої доповнити новою частиною такого змісту:\n\"На нотаріусів, які працюють у державних нотаріальних конторах або займаються приватною нотаріальною діяльністю, законом може бути покладено вчинення інших дій, відмінних від нотаріальних, з метою надання їм юридичної вірогідності\".\nУ зв’язку з цим частини третю - шосту вважати відповідно частинами четвертою - сьомою;\n2) абзац третій частини першої статті 4 після слів \"нотаріальними діями\" доповнити словами \"плату за вчинення інших дій, покладених на них відповідно до закону\";\n3) статтю 31 після частини першої доповнити новою частиною такого змісту:\n\"Приватні нотаріуси за вчинення інших дій, покладених на них відповідно до закону, справляють плату, розмір якої визначається законодавством у відповідній сфері\".\nУ зв’язку з цим частину другу вважати частиною третьою;\n4) статтю 46 -1 викласти в такій редакції:\n\" Стаття 46 -1 . Використання відомостей Державного реєстру речових прав на нерухоме майно\nНотаріус під час вчинення нотаріальних дій з нерухомим майном, об’єктом незавершеного будівництва обов’язково використовує відомості Державного реєстру речових прав на нерухоме майно шляхом безпосереднього доступу до нього.\nІнформація з Державного реєстру речових прав на нерухоме майно, отримана нотаріусом під час вчинення нотаріальних дій, залишається у відповідній справі державної нотаріальної контори чи приватного нотаріуса.\nКористування Державним реєстром речових прав на нерухоме майно здійснюється безпосередньо нотаріусом, який вчиняє відповідну нотаріальну дію, або його помічником\";\n5) у статті 55:\nперше речення частини першої доповнити словами \"або за наявності державної реєстрації права власності на таке майно у Державному реєстрі речових прав на нерухоме майно\";\nу частині дев’ятій:\nдруге речення після слів \"про право власності\" доповнити словами \"або, за наявності державної реєстрації права власності на таке майно у Державному реєстрі речових прав на нерухоме майно, на підставі відомостей з цього реєстру\";\nчетверте речення після слів \"право власності на нерухомість\" доповнити словами \"або, за наявності державної реєстрації права власності на таке майно у Державному реєстрі речових прав на нерухоме майно, на підставі відомостей з цього реєстру\".\n4. Статтю 16 Закону України \"Про звернення громадян\" (Відомості Верховної Ради України, 1996 р., № 47, ст. 256) доповнити частиною сьомою такого змісту:\n\"Особливості розгляду скарг громадян на рішення, дії або бездіяльність державних реєстраторів речових прав на нерухоме майно визначаються Законом України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\".\n5. Пункт \"б\" частини першої статті 38 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами) доповнити підпунктом 8 такого змісту:\n\"8) державна реєстрація речових прав на нерухоме майно та їх обтяжень\".\n6. Статтю 25 Закону України \"Про місцеві державні адміністрації\" (Відомості Верховної Ради України, 1999 р., № 20-21, ст. 190 із наступними змінами) доповнити пунктом 23 такого змісту:\n\"23) здійснює державну реєстрацію речових прав на нерухоме майно та їх обтяжень (крім обласних державних адміністрацій)\".\n7. Частину четверту статті 11 Закону України \"Про адміністративні послуги\" (Відомості Верховної Ради України, 2013 р., № 32, ст. 409) доповнити словами \"крім випадків, встановлених законом\".\n8. У Декреті Кабінету Міністрів України від 21 січня 1993 року № 7-93 \"Про державне мито\" (Відомості Верховної Ради України, 1993 р., № 13, ст. 113 із наступними змінами):\n1) пункт 14 статті 2 виключити;\n2) підпункт \"х\" пункту 6 статті 3 виключити;\n3) пункти 50 і 51 частини першої статті 4 виключити;\n4) у частині першій статті 6 слова \"за державну реєстрацію права власності на нерухоме майно; за державну реєстрацію іншого речового права на нерухоме майно, обтяження права на нерухоме майно\" виключити.\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пунктів 1 (щодо змін до Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\"), 2 (щодо змін до Кодексу України про адміністративні правопорушення ), 7 (щодо змін до Закону України \"Про адміністративні послуги\") і 4 (щодо змін до Закону України \"Про звернення громадян\") розділу I цього Закону, які набирають чинності з 1 січня 2016 року.\n2. Встановити, що:\n1) з дня набрання чинності цим Законом нотаріуси наділяються повноваженнями державних реєстраторів прав на нерухоме майно та можуть здійснювати державну реєстрацію речових прав на нерухоме майно та їх обтяжень без вчинення нотаріальної дії щодо такого майна;\n2) у разі забезпечення виконавчими органами сільських, селищних та міських рад, Київською, Севастопольською міськими, районними, районними у містах Києві та Севастополі державними адміністраціями умов, необхідних для реалізації повноважень, передбачених Законом України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\", за рішенням Кабінету Міністрів України такі органи можуть наділятися повноваженнями суб’єктів державної реєстрації прав на відповідній адміністративно-територіальній одиниці до 1 січня 2016 року;\n3) органи державної реєстрації прав, утворені Міністерством юстиції України в установленому законодавством порядку, припиняють надання послуг у сфері державної реєстрації речових прав на нерухоме майно та їх обтяжень на території відповідних адміністративно-територіальних одиниць за рішенням Кабінету Міністрів України, прийнятим у разі забезпечення виконавчими органами міських рад міст обласного та/або республіканського Автономної Республіки Крим значення, Київською, Севастопольською міськими, районними, районними у містах Києві та Севастополі державними адміністраціями умов, необхідних для реалізації повноважень у сфері державної реєстрації речових прав на нерухоме майно та їх обтяжень, але не пізніше 30 квітня 2016 року.\n3. Кабінету Міністрів України:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону;\nзабезпечити до 1 грудня 2015 року вжиття Київською, Севастопольською міськими, районними, районними у містах Києві та Севастополі державними адміністраціями заходів, необхідних для реалізації повноважень, передбачених Законом України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\", у тому числі щодо підключення державних реєстраторів прав на нерухоме майно до Державного реєстру речових прав на нерухоме майно та укладення відповідних договорів з технічним адміністратором цього реєстру;\nзабезпечити до 1 січня 2016 року, а в разі наділення суб’єктів державної реєстрації прав повноваженнями до 1 січня 2016 року - у строки, визначені рішенням Кабінету Міністрів України, передачу органами державної реєстрації прав, утвореними Міністерством юстиції України, реєстраційних справ суб’єктам державної реєстрації прав, утвореним відповідно до цього Закону.\n4. Рекомендувати міським радам міст обласного та/або республіканського Автономної Республіки Крим значення забезпечити до 1 грудня 2015 року вжиття заходів, необхідних для реалізації їхніми виконавчими органами повноважень суб’єктів державної реєстрації прав, передбачених Законом України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\", у тому числі щодо підключення державних реєстраторів прав до Державного реєстру речових прав на нерухоме майно та укладення відповідних договорів з технічним адміністратором цього реєстру.\n5. Рекомендувати сільським, селищним та міським радам (крім рад міст обласного та/або республіканського Автономної Республіки Крим значення) забезпечити розгляд на своїх пленарних засіданнях питання щодо прийняття (неприйняття) рішення про здійснення повноважень суб’єктів державної реєстрації прав виконавчими органами таких рад та вжиття відповідних заходів, необхідних для реалізації повноважень суб’єктів державної реєстрації прав, передбачених Законом України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\", у тому числі щодо підключення державних реєстраторів прав до Державного реєстру речових прав на нерухоме майно та укладення відповідних договорів з технічним адміністратором цього реєстру.\nП.ПОРОШЕНКО"
    }
  ],
  "definitions": []
}