{
  "id": "ua-law-836-19",
  "type": "statute",
  "title": "Закон України (836-19)",
  "title_en": "",
  "short_name": "836-19",
  "status": "in_force",
  "issued_date": "2015-11-26",
  "url": "https://zakon.rada.gov.ua/laws/show/836-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Бюджетного кодексу України щодо зарахування окремих адміністративних зборів\n\n(Відомості Верховної Ради (ВВР), 2016, № 1, ст.10)\n\nВерховна Рада України постановляє :\n\nI. Внести до Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) такі зміни:\n\n1. У статті 29 :\n\n1) у частині другій:\n\nпункт 24 -1 доповнити словами та цифрами \"(крім адміністративного збору, визначеного пунктом 36 -1 частини першої статті 64 та пунктом 20 -5 частини першої статті 69 цього Кодексу)\";\n\nу пункті 24 -2 цифри \"15\" замінити цифрами \"85\", а слова \"та фізичних осіб - підприємців\" - словами \"фізичних осіб - підприємців та громадських формувань\";\n\nпункт 24 -3 виключити;\n\nпункт 24 -4 викласти в такій редакції:\n\n\"24 -4 ) плата за скорочення термінів надання послуг у сфері державної реєстрації речових прав на нерухоме майно та їх обтяжень і державної реєстрації юридичних осіб, фізичних осіб - підприємців та громадських формувань, а також плата за надання інших платних послуг, пов’язаних з такою державною реєстрацією (крім плати, визначеної пунктом 36 -3 частини першої статті 64 та пунктом 20 -6 частини першої статті 69 цього Кодексу)\";\n\nу пункті 25 -1 слова \"та фізичних осіб - підприємців\" замінити словами та цифрами \"фізичних осіб - підприємців та громадських формувань (крім адміністративного збору, визначеного пунктом 36 -2 частини першої статті 64 цього Кодексу)\";\n\n2) у частині третій:\n\nу пункті 7 -1 цифри \"85\" замінити цифрами \"15\", а слова \"та фізичних осіб - підприємців\" - словами \"фізичних осіб - підприємців та громадських формувань\";\n\nпункти 7 -2 і 7 -3 виключити.\n\n2. У частині четвертій статті 30:\n\n1) у пункті 6 -1 слова \"та фізичних осіб - підприємців\" замінити словами \"фізичних осіб - підприємців та громадських формувань\";\n\n2) пункт 6 -2 виключити.\n\n3. У частині першій статті 64:\n\n1) у пункті 26 слова \"та фізичних осіб - підприємців\" замінити словами \"фізичних осіб - підприємців та громадських формувань\";\n\n2) доповнити пунктами 36 -1 , 36 -2 і 36 -3 такого змісту:\n\n\"36 -1 ) адміністративний збір за державну реєстрацію речових прав на нерухоме майно та їх обтяжень, що здійснюється виконавчими органами міських рад міст республіканського Автономної Республіки Крим та обласного значення, районними, районними у містах Києві та Севастополі державними адміністраціями, який зараховується до місцевих бюджетів за місцем надання послуг;\n\n36 -2 ) адміністративний збір за проведення державної реєстрації юридичних осіб, фізичних осіб - підприємців та громадських формувань, що здійснюється виконавчими органами міських рад міст республіканського Автономної Республіки Крим та обласного значення, районними, районними у містах Києві та Севастополі державними адміністраціями, який зараховується до місцевих бюджетів за місцем надання послуг;\n\n36 -3 ) плата за скорочення термінів надання послуг у сфері державної реєстрації речових прав на нерухоме майно та їх обтяжень і державної реєстрації юридичних осіб, фізичних осіб - підприємців та громадських формувань, а також плата за надання інших платних послуг, пов’язаних з такою державною реєстрацією, що здійснюється виконавчими органами міських рад міст республіканського Автономної Республіки Крим та обласного значення, районними, районними у містах Києві та Севастополі державними адміністраціями, яка зараховується до місцевих бюджетів за місцем надання послуг\".\n\n4. У пункті 23 частини першої статті 66 слова \"та фізичних осіб - підприємців\" замінити словами \"фізичних осіб - підприємців та громадських формувань\".\n\n5. Частину першу статті 69 доповнити пунктами 20 -5 і 20 -6 такого змісту:\n\n\"20 -5 ) адміністративний збір за державну реєстрацію речових прав на нерухоме майно та їх обтяжень, що здійснюється виконавчими органами сільських, селищних, міських (міст районного значення) рад, який зараховується до місцевих бюджетів за місцем надання послуг;\n\n20 -6 ) плата за скорочення термінів надання послуг у сфері державної реєстрації речових прав на нерухоме майно та їх обтяжень, а також плата за надання інших платних послуг, пов’язаних з такою державною реєстрацією, що здійснюється виконавчими органами сільських, селищних, міських (міст районного значення) рад, яка зараховується до місцевих бюджетів за місцем надання послуг\".\n\nII. Цей Закон набирає чинності з 1 січня 2016 року.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n26 листопада 2015 року\n\n№ 836-VIII\n\nПро внесення змін до Бюджетного кодексу України щодо зарахування окремих адміністративних зборів\nЗакон України від 26.11.2015 № 836-VIII\n\nПрийняття від 26.11.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/836-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}