{
  "id": "ua-law-838-19",
  "type": "statute",
  "title": "Закон України (838-19)",
  "title_en": "",
  "short_name": "838-19",
  "status": "in_force",
  "issued_date": "2015-11-26",
  "url": "https://zakon.rada.gov.ua/laws/show/838-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до Кримінального кодексу України щодо удосконалення порядку зарахування судом строку попереднього ув’язнення у строк покарання\n\n(Відомості Верховної Ради (ВВР), 2016, № 2, ст.18)\n\nВерховна Рада України постановляє:\n\nI. Частину п’яту статті 72 Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) викласти в такій редакції:\n\n\"5. Зарахування судом строку попереднього ув’язнення у разі засудження до позбавлення волі в межах того самого кримінального провадження, у межах якого до особи було застосовано попереднє ув’язнення, провадиться з розрахунку один день попереднього ув’язнення за два дні позбавлення волі.\n\nУ разі призначення судом іншого покарання, ніж позбавлення волі, зарахування строку попереднього ув’язнення в межах того самого кримінального провадження здійснюється в такому порядку:\n\n1) строк попереднього ув’язнення переводиться у строк позбавлення волі відповідно до співвідношення, визначеного абзацом першим цієї частини;\n\n2) визначений відповідно до пункту 1 цієї частини строк позбавлення волі переводиться в інший призначений вид покарання відповідно до співвідношення, визначеного частиною першою цієї статті.\n\nПри призначенні основного покарання, не зазначеного в частині першій цієї статті, суд зобов’язаний повністю звільнити засудженого від відбування такого основного покарання.\n\nУ строк попереднього ув’язнення включається строк:\n\nа) затримання особи без ухвали слідчого судді, суду;\n\nб) затримання особи на підставі ухвали слідчого судді, суду про дозвіл на затримання;\n\nв) тримання особи під вартою як запобіжний захід, обраний суддею, судом на стадії досудового розслідування або під час судового розгляду кримінального провадження;\n\nг) перебування обвинуваченого у відповідному стаціонарному медичному закладі при проведенні судово-медичної або судово-психіатричної експертизи;\n\nґ) перебування особи, яка відбуває покарання, в установах попереднього ув’язнення для проведення слідчих дій або участі у судовому розгляді кримінального провадження.\n\nСуд має звільнити засудженого від відбування покарання, якщо строк попереднього ув’язнення, відбутий засудженим у межах кримінального провадження, дорівнює або перевищує фактично призначене йому основне покарання, передбачене частиною першою цієї статті.\n\nУ разі якщо до винесення вироку строк попереднього ув’язнення, відбутий особою, перевищуватиме співвідношення, визначене абзацом першим цієї частини, максимально можливий строк позбавлення волі, передбачений Особливою частиною цього Кодексу для злочину (злочинів), у якому (яких) підозрюється така особа, така особа має бути негайно звільнена судом з-під варти за ініціативою суду або за ініціативою особи, яка звільняється, або її захисника (законного представника) чи прокурора. Таке звільнення допускається на стадії судового розгляду кримінального провадження і на стадії досудового розслідування такого кримінального провадження\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Цей Закон застосовується до всіх осіб, щодо яких на момент набрання чинності цим Законом набрав законної сили обвинувальний вирок, покарання за яким не відбуто повністю.\n\n3. Цей Закон застосовується за клопотанням засудженої особи, членів її сім’ї або захисника, суду, що виніс зазначений обвинувальний вирок, протягом двох тижнів з дня отримання відповідного клопотання судом або за власною ініціативою суду.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n26 листопада 2015 року\n\n№ 838-VIII\n\nПро внесення зміни до Кримінального кодексу України щодо удосконалення порядку зарахування судом строку попереднього ув'язнення у строк покарання\nЗакон України від 26.11.2015 № 838-VIII\n\nПрийняття від 26.11.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/838-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}