{
  "id": "ua-law-818-19",
  "type": "statute",
  "title": "Закон України (818-19)",
  "title_en": "",
  "short_name": "818-19",
  "status": "in_force",
  "issued_date": "2015-11-24",
  "url": "https://zakon.rada.gov.ua/laws/show/818-19",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо усунення регуляторних бар’єрів для розвитку мережі індустріальних парків в Україні\n\n(Відомості Верховної Ради (ВВР), 2016, № 2, ст.16)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Статтю 93 Земельного кодексу України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27) після частини шостої доповнити новою частиною такого змісту:\n\n\"7. Якщо орендарем земельної ділянки є ініціатор створення індустріального парку, така земельна ділянка або її частини передаються ним у суборенду учасникам індустріального парку відповідно до земельного законодавства України без попереднього погодження з орендодавцем, якщо це не суперечить договору оренди такої земельної ділянки\".\n\nУ зв’язку з цим частини сьому - десяту вважати відповідно частинами восьмою - одинадцятою.\n\n2. Статтю 8 Закону України \"Про оренду землі\" (Відомості Верховної Ради України, 2004 р., № 10, ст. 102) доповнити частиною дев’ятою такого змісту:\n\n\"Якщо орендарем земельної ділянки є ініціатор створення індустріального парку, така земельна ділянка або її частини передаються ним у суборенду учасникам індустріального парку відповідно до земельного законодавства України без попереднього погодження з орендодавцем, якщо це не суперечить договору оренди такої земельної ділянки\".\n\n3. У Законі України \"Про індустріальні парки\" (Відомості Верховної Ради України, 2013 р., № 22, ст. 212):\n\n1) у частині першій статті 1:\n\nу пункті 1 слова \"органів державної влади та органів місцевого самоврядування\" замінити словами \"ініціаторів створення індустріальних парків\";\n\nу пункті 3 слова \"промислового виробництва\" замінити словами \"переробної промисловості\";\n\nдоповнити пунктом 6 -1 такого змісту:\n\n\"6 -1 ) транскордонний індустріальний парк - індустріальний парк, що створюється і функціонує на підставі міжнародного договору України, який укладається між урядами держав або уповноваженими ними ініціаторами створення. Порядок створення і функціонування таких індустріальних парків регулюється міжнародними договорами України\";\n\nу пункті 7 слова \"із забезпечення реалізації державної політики у сфері інвестиційної діяльності та управління національними проектами\" замінити словами \"що забезпечує формування та реалізацію державної інвестиційної політики\";\n\nпункт 8 після слів \"набув право на земельну ділянку\" доповнити словами \"та/або інший об’єкт (частину об’єкта) нерухомого майна\";\n\n2) у статті 11 :\n\nчастину п’яту після слів \"передаватися учасникам індустріального парку\" доповнити словами \"та/або керуючій компанії\";\n\nчастину шосту доповнити словами \"без попереднього погодження з орендодавцем, якщо це не суперечить договору оренди такої земельної ділянки\";\n\n3) у статті 14 :\n\nчастину третю доповнити словами \"шляхом її розміщення на своєму офіційному веб-сайті\";\n\nчастину п’яту викласти в такій редакції:\n\n\"5. Для надання державної підтримки, передбаченої законодавством, уповноважений державний орган створює, веде та розміщує на своєму офіційному веб-сайті Реєстр індустріальних парків, до якого індустріальні парки включаються за заявою ініціаторів створення. Індустріальний парк може бути включений до Реєстру індустріальних парків за умови, що на час включення у його межах відсутній цілісний майновий комплекс, що дає змогу здійснювати виробництво продукції.\n\nМайнові права інтелектуальної власності на Реєстр індустріальних парків (бази даних) належать державі в особі уповноваженого державного органу. Держава, органи державної влади, їх посадові особи користуються Реєстром індустріальних парків (базами даних) на безоплатній основі. На майнові права на комп’ютерні програми та бази даних для ведення Реєстру індустріальних парків поширюються вимоги статті 18 Закону України \"Про адміністративні послуги\";\n\n4) частини третю і п’яту статті 16 викласти в такій редакції:\n\n\"3. Прийняття рішення про включення індустріального парку до Реєстру індустріальних парків здійснюється в порядку, затвердженому Кабінетом Міністрів України. При прийнятті рішення враховуються такі критерії:\n\n1) доступність трудових ресурсів, необхідних для розвитку індустріального парку згідно з концепцією;\n\n2) наявність та/або можливість залучення ініціатором створення фінансових та матеріально-технічних ресурсів, необхідних для розвитку індустріального парку згідно з концепцією;\n\n3) підтримка індустріального парку з боку органів місцевого самоврядування та місцевих органів виконавчої влади;\n\n4) очікувані результати функціонування індустріального парку згідно з концепцією щодо залучення інвестицій, створення нових робочих місць, експорту продукції, залучення суб’єктів малого та середнього підприємництва;\n\n5) наявність підписаних меморандумів про наміри та/або договорів з потенційними учасниками індустріального парку\";\n\n\"5. Уповноважений державний орган зобов’язаний протягом трьох робочих днів з дня прийняття рішення про включення індустріального парку до Реєстру індустріальних парків письмово повідомити центральний орган виконавчої влади, що реалізує державну податкову політику та політику у сфері державної митної справи, та відповідні місцеві державні адміністрації про ініціатора створення, керуючу компанію та учасників такого індустріального парку\";\n\n5) у статті 17 :\n\nпункт 7 частини першої викласти в такій редакції:\n\n\"7) інформація про орієнтовні сумарні обсяги споживання енергоресурсів, води тощо, а також про необхідну транспортну інфраструктуру та план забезпечення відповідними ресурсами індустріального парку\";\n\nдоповнити частинами третьою і четвертою такого змісту:\n\n\"3. Суб’єкти господарювання у сфері централізованого водопостачання та водовідведення, електроенергетики та ринку природного газу зобов’язані надавати необхідну інформацію про наявність ресурсів для створення індустріального парку на запит ініціатора створення відповідно до законодавства, а також видавати технічні умови на приєднання до мереж (об’єктів) електроенергетики, якщо ініціатор створення має інформацію про необхідну потужність енергоресурсів для функціонування індустріального парку, відповідно до законодавства. Технічні умови є невід’ємним додатком до договору про приєднання до електричних мереж.\n\n4. Порядок приєднання та підключення до електричних мереж, газових, водопровідних мереж, мереж постачання теплової енергії (теплопостачання) та мереж зв’язку встановлюється відповідно до законодавства\";\n\n6) у частині третій статті 18 слова \"за погодженням з орендодавцем\" замінити словами \"самостійно з повідомленням про це орендодавця не пізніше трьох робочих днів, якщо це не суперечить договору оренди такої земельної ділянки\";\n\n7) у частині четвертій статті 21 слова \"центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інвестиційної діяльності\" замінити словами \"уповноваженим державним органом\";\n\n8) у пункті 12 частини першої статті 22 слова \"але не пізніше дня підписання цього договору\" замінити словами \"з дня його підписання\";\n\n9) у частинах першій і другій статті 24 слова \"забезпечує формування та реалізує державну податкову і митну політику\" замінити словами \"реалізує державну податкову політику та політику у сфері державної митної справи\";\n\n10) частину першу статті 25 доповнити пунктом 9 такого змісту:\n\n\"9) передавати керуючій компанії або учасникам в оренду (суборенду) об’єкти (частини об’єктів) нерухомого майна у межах індустріального парку\";\n\n11) у статті 26 :\n\nчастину першу доповнити пунктами 2 -1 і 10 такого змісту:\n\n\"2 -1 ) передавати учасникам в оренду (суборенду) об’єкти (частини об’єктів) нерухомого майна у межах індустріального парку відповідно до законодавства\";\n\n\"10) самостійно або за дорученням учасників одержувати документи дозвільного характеру та погодження органів виконавчої влади, органів місцевого самоврядування, у тому числі для здійснення будівництва об’єктів виробничого призначення, інших об’єктів, необхідних для провадження господарської діяльності у межах індустріального парку, представляти інтереси учасників у відносинах з органами державної влади, підприємствами, установами та організаціями\";\n\nу пункті 5 частини другої слова \"самостійно або за дорученням\" замінити словами \"за дорученням ініціатора створення\";\n\n12) у статті 27 :\n\nу пункті 8 частини першої слова \"забезпечує формування та реалізує державну податкову і митну політику\" замінити словами \"реалізує державну податкову політику та політику у сфері державної митної справи\";\n\nу частині третій слова \"державної політики у сфері інвестиційної діяльності\" замінити словами \"та реалізацію державної інвестиційної політики\";\n\nу частині четвертій слова \"центральним органом виконавчої влади із забезпечення реалізації державної політики у сфері інвестиційної діяльності та управління національними проектами\" замінити словами \"уповноваженим державним органом\";\n\n13) у статті 29 :\n\nпункт 2 частини першої після слів \"набуття права на земельну ділянку\" доповнити словами \"на підставах та в порядку, встановлених земельним законодавством України, та/або на інший об’єкт (частину об’єкта) нерухомого майна\";\n\nу частині третій слова \"забезпечує формування та реалізує державну податкову і митну політику\" замінити словами \"реалізує державну податкову політику та політику у сфері державної митної справи\";\n\n14) у статті 31 :\n\nчастину першу після слів \"припинення прав на земельну ділянку\" доповнити словами \"та/або на всі інші об’єкти (частини об’єктів) нерухомого майна\";\n\nу частині третій слова \"забезпечує формування та реалізує державну податкову і митну політику\" замінити словами \"реалізує державну податкову політику та політику у сфері державної митної справи\";\n\n15) у пункті 1 частини першої статті 37 слова \"одного року\" замінити словами \"двох років\" та доповнити словами \"крім випадків, визначених законом\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Індустріальні парки, створені до 1 січня 2015 року, ліквідуються, якщо протягом трьох років з дня прийняття рішення про їх створення не укладено договір про створення та функціонування індустріального парку.\n\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, що випливають із цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nП.ПОРОШЕНКО\n\nм. Київ\n\n24 листопада 2015 року\n\n№ 818-VIII\n\nПро внесення змін до деяких законодавчих актів України щодо усунення регуляторних бар'єрів для розвитку мережі індустріальних парків в Україні\nЗакон України від 24.11.2015 № 818-VIII\n\nПрийняття від 24.11.2015\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/818-19\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}